{
  "filename": "Actigrip.pdf",
  "source_path": "medicinali/Actigrip.pdf",
  "text": "Documento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nACTIGRIP 2,5 mg / 60 mg/ 300 mg compresse \nParacetamolo, Pseudoefedrina cloridrato, Triprolidina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-\n5 giorni di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Actigrip e a cosa serve \n2. Cosa deve sapere prima di prendere Actigrip \n3. Come prendere Actigrip \n4. Possibili effetti indesiderati \n5. Come conservare Actigrip \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Actigrip e a cosa serve \n \nActigrip contiene tre principi attivi: paracetamolo (che allevia il dolore e abbassa la febbre), \npseudoefedrina cloridrato (un decongestionante per il naso chius o) e triprolidina cloridrato (un \nantistaminico che riduce la secrezione del naso e dilata i bronchi). \nActigrip è utilizzato per il trattamento dei sintomi associati all’influenza o alla congestione delle \nprime vie aeree. \n \nActigrip deve essere usato dagli adulti e dai bambini di età superiore 12 anni. \nSi rivolga al medico se non si sente meglio o si sente peggio dopo 3-5 giorni di trattamento \n \n2. Cosa deve sapere prima di prendere Actigrip \n \nNon prenda Actigrip se: \n▪ è allergico al paracetamolo, alla pseudoefedrina cloridrato, alla triprolidina cloridrato, ad altri \nantistaminici, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n▪ ha la pressione del sangue alta (ipertensione) o ha preesistenti malattie cardiovasco lari o ha \navuto un ictus; \n▪ se ha la pressione sanguigna molto alta (ipertensione severa) o ipertensione non controllata da \nfarmaci; \n▪ se soffre di una severa malattia renale acuta (improvvisa) o cronica (a lungo termine) o di \ninsufficienza renale; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n▪ sta assumendo o ha assunto nelle ultime due settimane farmaci per la depressione noti come \ninibitori delle monoamino ossidasi (IMAO) poichè in questi casi l’uso concomitante di Actigrip \npuò causare un aumento della pressione sanguigna o crisi ipertensive (vede re “Altri medicinali \ne Actigrip”); \n▪ sta assumendo, per via orale e/o nasale, farmaci simpaticomimetici vasocostrittori (vedere “Altri \nmedicinali e Actigrip”); \n▪ soffre di epilessia; \n▪ ha il glaucoma (aumento della pressione all ’interno dell’occhio con possibile  peggioramento \ndella vista); \n▪ soffre di grave anemia emolitica (malattia che distrugge i globuli rossi); \n▪ ha avuto sintomi dovuti ad una malattia nota come favismo o malattia delle fave, che causa una \ndiminuzione dei globuli rossi (insufficienza di glucosio-6-fosfato deidrogenasi); \n▪ ha un restringimento (stenosi) dello stomaco o dell’intestino, della vescica, dell’uretra o degli \nureteri (apparato urogenitale); \n▪ ha problemi respiratori o soffre di asma; \n▪ ha il diabete; \n▪ ha gravi problemi al fegato o ai reni; \n▪ ha malattie della tiroide; \n▪ ha un volume della prostata aumentato (che causa problemi quali difficoltà ad urinare o bisogno \ndi urinare spesso); \n▪ è in gravidanza o sta allattando con latte materno. \n \nNon usare Actigrip nei bambini con meno di 12 anni di età. \n \nAvvertenze e precauzioni \n▪  Si rivolga al medico o al farmacista prima di prendere Actigrip se: ha una diminuzione della \nfunzionalità renale; \n▪ soffre di malattie al fegato o ha una grave insufficienza epatocellulare;   \n▪ ha problemi respiratori come enfisema e bronchite cronica; \n▪ se soffre di emicrania ed è in trattamento con alcaloidi dell’ergot (come diidroergotamina, \nergotamina o metilergometrina) \n▪ soffre di alcolismo \n \nDurante il trattamento con Actigrip, informi immediatamente il medico se: \nSe soffre di malatti e gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se \nsta assumendo anche flucloxacillina (un antibiotico). Nei pazienti in quest e situazioni è stata \nsegnalata una grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) \nquando il paracetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo \nè assunto in associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi \ndifficoltà respiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nReazioni cutanee gravi  \nNei pazienti trattati con paracetamolo, sono state riportate molto raramente gravi reazioni cutanee \ncome pustolosi esantematica acuta generalizzata (AG EP), sindrome di Stevens -Johnson (SJS) , \nnecrolisi epidermica tossica (TEN)  e reazione da farmaco con eosinofilia e sintomi sistemici (nota \ncome sindrome DRESS). Si rivolga al medico o al farmacista prima di prendere Actigrip per conoscere \ni segni delle reazioni cutanee serie ed interrompere l’uso ai primi segni di comparsa di rash cutaneo \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\no qualsiasi altro segno di ipersensibilità  (vedere paragrafo 4 “Possibili effetti indesiderati”). Nelle \nprime fasi della terapia i pazienti sembrano essere a pi ù alto rischio: l'insorgenza della reazione si \nverifica nella maggior parte dei casi nelle prime fasi del trattamento. \n \nReazioni cutanee gravi come la pustolosi esantematica acuta e generalizza ta (AGEP) sono state \nriportate molto raramente con prodotti contenenti pseudoefedrina. Questa eruzione pustolosa \nacuta può verificarsi entro i primi 2 giorni di trattamento, con febbre e numerose, piccole pustole, \nper lo più non follicolari, derivanti da u n eritema edematoso molto diffuso e localizzate \nprincipalmente sulle pieghe cutanee, sul tronco e sugli arti superiori. Se si osservano segni e sintomi \ncome formazione di numerose piccole pustole con o senza piressia o eritema, la somministrazione \ndi ACTIG RIP deve essere interrotta ed è necessario consultare un medico (vedere sezione “4.  \nPossibili effetti indesiderati”). \n \nConsulti il medico se la febbre persiste per più di 3 giorni o se non si sente meglio o si sente peggio \ndopo 5 giorni di trattamento, ad esempio compare febbre alta, nota lesioni alla pelle o ha tosse \npersistente e secrezione di tanto muco. \n \nDosi elevate di paracetamolo possono causare reazioni avverse, anche gravi, soprattutto a carico \ndel fegato, dei reni e del sangue. Se si assume più della dose raccomandata, sia per gli adulti che per \ni bambini è necessario rivolgersi al medico anche se non compaiono segni o sintomi evidenti, per \nuna attenta supervisione.   \nNon usi Actigrip a dosi superiori a quelle consigliate, o per lungo tempo, o contemporaneamente \nad altri farmaci contenenti paracetamolo (vedere “Altri medicinali e Actigrip”).  \n \nPer il contenuto di paracetamolo, Actigrip può influenzare i risultati di alcune analisi di laboratorio, \ncome i test per la misurazione nel sangue dell’acido urico (uricemia) e del glucosio (glicemia). \n \n▪ Può causare sonnolenza. \n▪ Per il contenuto di pseudoefedrina, Actigrip deve essere interrotto nel caso insorgano, ad \nesempio, pressione sanguigna alta, battito cardiaco accelerato, sensazione di malessere, \nnausea, mal di testa o aumento del mal di testa.  \n▪ Per il contenuto di triprolidina, Actigrip può aumentare gli effetti sedativi di sostanze che \ndeprimono il sistema nervoso centrale come alcol, sedativi, tranquillanti (vedere “Altri \nmedicinali e Actigrip”). Lei d eve pertanto evitare l’uso di bevande alcoliche durante il \ntrattamento con Actigrip e deve rivolgersi al medico prima di assumere Actigrip in concomitanza \ncon medicinali che deprimono il sistema nervoso centrale.  \n▪ Se manifesta improvviso dolore all’addome,  sanguinamento del retto o altri segni di colite \nischemica (vedere sezione “4. Possibili effetti indesiderati”), interrompa l’uso di ACTIGRIP e si \nrivolga al medico. \n▪ Con Actigrip può verificarsi una riduzione del flusso sanguigno al nervo ottico. \nSe si ver ifica un’improvvisa perdita della vista, interrompa l’assunzione di Actigrip e si \nrivolga immediatamente al suo medico o a una struttura di assistenza sanitaria. Vedere \nparagrafo 4. \n \nSono stati segnalati casi di sindrome da encefalopatia posteriore reversibile (PRES) e sindrome da \nvasocostrizione cerebrale reversibile (RCVS) in seguito all’uso di medicinali contenenti \npseudoefedrina. PRES e RCVS sono condizioni rare che possono comportare un ridotto apporto di \nsangue al cervello. Smetta immediatamente di usare Actigrip e chieda assistenza medica immediata \nse sviluppa sintomi che potrebbero essere segni di PRES o RCVS (vedere paragrafo 4 “Possibili effetti \nindesiderati” per i sintomi). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nUno dei principi attivi di Actigrip, la pseudoefedrina, può causar e abuso e dosi elevate di \npseudoefedrina possono essere tossiche. L’uso continuativo può portare ad assumere una quantità \ndi Actigrip superiore alla dose raccomandata per ottenere l’effetto desiderato, con conseguente \naumento del rischio di sovradosaggio. La dose massima raccomandata e la durata del trattamento \nnon devono essere superate (vedere paragrafo 3). \n \nEviti di prendere questo medicinale se è in trattamento con medicinali antiinfiammatori. \n \nPer chi svolge attività sportiva : l’uso del farmaco senza necessità terapeutica costituisce doping e \npuò determinare comunque positività ai test anti-doping. \n \nAltri medicinali e Actigrip \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon prenda Actigrip con: \n▪ altri medicinali che contengono paracetamolo o che riducono la febbre e il dolore. \n▪ antidepressivi triciclici (farmaci usati per trattare i disturbi dell’umore), antipsicotici o altri \nmedicinali che agiscono sul cervello come barbiturici, sedativi, tranquillanti, ipnotici; \n▪ farmaci utilizzati per la depressione noti come inibitori delle monoaminossidasi (IMAO) o li ha \nassunti nelle ultime 2 settimane, poiché ciò può causare un aumento, anche brusco, della \npressione del sangue (vedere “Non prenda ACTIGRIP”); \n▪ furazolidone, un antibiotico \n▪ farmaci simpaticomimetici che vengono utilizzati per ridurre il gonfiore del naso \n(decongestionanti); \n▪ farmaci che riducono l’appetito (anoressizzanti, amfetaminosimili); \n \nFaccia ATTENZIONE se sta assumendo i seguenti medicinali, perché possono interagire con Actigrip: \n \n▪ antiipertensivi (farmaci contro la pressione alta) quali metildopa, alfa e betabloccanti, \ndebrisochina, guanetidina, betanidina e bretilio: il loro effetto può essere parzialmente \nannullato da Actigrip; \n▪ alcaloidi dell’ergot (come diidroergotamina, ergotamina o metilergometrina) usati per trattare  \nil mal di testa in quanto possono indurre vasocostrizione con improvviso aumento della \npressione del sangue;  \n▪ ipoglicemizzanti orali, farmaci che diminuiscono gli zuccheri nel sangue; \n▪ metoclopramide (usato per trattare la nausea e vomito); \n▪ altre sostanze ad azione anticolinergica \n▪ farmaci che fluidificano il sangue (anticoagulanti, come warfarin e derivati cumarinici); \nanticonvulsivanti o  antiepilettici (farmaci usati per trattare l’epilessia) quali glutetimmide, \nfenobarbital, carbamazepina; \n▪ contraccettivi orali; \n▪ rifampicina (farmaci usati per la cura della tubercolosi); \n▪ cimetidina (farmaci usati per l’ulcera peptica); \n▪ antibiotici che causano danni all’orecchio (ototossici), quali ad esempio neomicina; \n▪ flucloxacillina (antibiotico), a causa di un grave rischio di anomalia del sangue e dei fluidi (detta \nacidosi metabolica) che devono essere trattate con urgenza (vedere paragrafo 2).se è in attesa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ndi sottoporsi ad un intervento chirurgico, il suo medico potrebbe consigliarle di interrompere \nl’assunzione di ACTIGRIP qualche giorno prima. \n \n-  \n \nActigrip con alcol \nNon beva alcol durante l’uso di Actigrip poiché ciò potrebbe interferire con il suo trattamento e/o \naumentare il rischio di eventi avversi, soprattutto a carico del fegato. \n \nGravidanza e allattamento \nNon prenda Actigrip se è in gravidanza o sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nActigrip può causare s onnolenza. Si assicuri di non soffrire di tale effetto indesiderato prima di \nmettersi alla guida di veicoli o di usare macchinari. \n \nActigrip contiene: metile para-idrossibenzoato. Può causare reazioni allergiche (anche ritardate). \n \n3. Come prendere Actigrip \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti  \nLa dose raccomandata è di 1 compressa, 2 -3 volte al giorno, per un massimo di 5 giorni di terapia. \n▪ Assuma le compresse per bocca (uso orale), con un bicchiere di acqua e a stomaco pieno. \n▪ Non superi le dosi consigliate. Se ha qualsiasi dubbio consulti il medico o il farmacista. \n \nPopolazione pediatrica (ragazzi con più di 12 anni fino a 18 anni di età): 1 compressa 2 - 3 volte al \ngiorno, per un massimo di 3 giorni di terapia. \n \nBambini con meno di 12 anni di età \nNon usare Actigrip nei bambini con meno di 12 anni di età. \n \nAnziani \nGli anziani sono maggiormente sensib ili verso questo medicinale. Se è anziano, si attenga al \ndosaggio minimo indicato. \n \nSe prende più Actigrip di quanto deve, potrebbe notare i seguenti effetti indesiderati: \n▪ nausea, vomito, insonnia, tremori, dilatazione delle pupille (midriasi), ansia, agitazione, \nallucinazioni, palpitazioni, aumento o diminuzione dei battiti del cuore (tachicardia e \nbradicardia), sonnolenza anche profonda (letargia), irritabilità, convulsion i, aumento della \npressione (ipertensione e crisi ipertensiva) e difficoltà respiratorie, alterazioni del ritmo del \ncuore (disritmia), emorragia intracerebrale, infarto del cuore, psicosi, rottura dei muscoli \n(rabdomiolisi), diminuzione del potassio nel sangue (ipocalemia) e infarto dell’intestino; \n▪ nei bambini impossibilità ad addormentarsi (insonnia), sonnolenza, iperattività, convulsioni e \ntremori; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n▪ pallore, perdita di appetito (anoressia), nausea, vomito e gravi problemi al fegato, causati da \ndosi elevate di paracetamolo, \n \nIl sovradosaggio può provocare citolisi epatica (rottura delle cellule del fegato) e può evolvere verso \nla necrosi massiva (m orte massiva delle cellule) e irreversibile, causati da dosi elevate di \nparacetamolo. \nSe prende più Actigrip di quanto deve, avverta immediatamente il medico o si rivolga al più vicino \nospedale anche se si sente bene, poiché alcuni effetti indesiderati pot rebbero manifestarsi anche \ndopo diverse ore dall’assunzione. \n \nConservi questo medicinale fuori dalla portata dei bambini. In caso di sovradosaggio, chieda aiuto \nal medico o contatti subito un centro antiveleni. \n \nSe dimentica di prendere Actigrip \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti  indesiderati sebbene non tutte le \npersone li manifestino. \n \nInterrompa immediatamente il trattamento con Actigrip e si rivolga urgentemente al medico se \nverifica una delle seguenti condizioni: \n▪ sviluppa sintomi che potrebbero essere segni di sindrome da encefalopatia posteriore \nreversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile (RCVS). Questi includono: \no severo mal di testa con esordio improvviso \no nausea \no vomito \no confusione \no convulsioni \no cambiamenti nella visione \n▪ reazioni allergiche anche gravi, come gonfiore (angioedema) del viso, degli occhi, delle labbra, \ndella gola (edema della laringe) con difficoltà respiratoria, brusco abbassamento della pressione \ndel sangue (shock anafilattico); \n▪ convulsioni, eccitazione del sistema nervoso centrale,  come ad esempio impossibilità ad \naddormentarsi (insonnia), eccessiva felicità (euforia) e tremori; \n \nCon l’uso di paracetamolo sono stati segnalati casi molto rari di gravi reazioni della pelle, che si \nmanifestano ad esempio con arrossamento, formazione di  bolle o pus ed esfoliazione (ad esempio \neritema multiforme, sindrome di Stevens Johnson e necrolisi epidermica tossica) (vedere paragrafo \n2 “Avvertenze e precauzioni”). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n  \n• condizioni gravi che colpiscono i vasi sanguigni cerebrali note come sindrome da encefalopatia \nposteriore reversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile (RCVS); \n• allucinazioni anche visive, ansia, nervosismo, irrequietezza; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n• alterazioni della sensibilità (parestesia), iperattività psicomotoria, ictus (accidenti \ncerebrovascolari),  \n• alterazioni del ritmo del cuore (aritmia), sensazione di cuore in gola (palpitazioni), infarto \nmiocardico; \n• sanguinamento dal naso (epistassi); \n• eruzione cutanea con prurito, orticaria, prurito;  \n• reazioni della pelle dovute all’assunzione di farmaci (eruzione fissa); \n• grave eruzione della pelle caratterizzata dalla formazione di pustole (pustolosi \nesantematica acuta generalizzata) (vedere paragrafo 2 “Avvertenze e precauzioni”); \n• difficoltà nell’urinare (disuria); \n• sensazione di nervosismo; \n• colite ischemica; \n• aumento delle transaminasi (un leggero aumento dei livelli di transaminasi può verificarsi in \nalcuni pazienti che assumono dosaggi raccomandati di paracetamolo.  Questi casi non sono \naccompagnati da insufficienza epatica e generalmente si risolvono con il proseguimento o la \nsospensione della terapia con paracetamolo); \n•  pressione del sangue aumentata; \n• riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica); \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in \npazienti affetti da una malattia grave che usano paracetamolo (vedere paragrafo 2). \n \nInformi il medico se durante la terapia con ACTIGRIP si manifestano altri effetti indesiderati: \n▪ comparsa più o meno improvvisa di lesioni della pelle, ad esempio cambiamenti di colore a \nmacchie o diffusi (eruzione cutanea) reazioni della pelle dopo esposizione al sole \n(fotosensibilizzazione); \n▪ reazioni allo stomaco o all’intestino come ad esempio, stipsi, nausea, diarrea, vomito \n(eventualmente riducibili assumendo il medicinale dopo i pasti), secchezza della bocca; \n▪ alterazione della funzionalità del fegato, infiammazioni del fegato (epatiti); \n▪ sonnolenza, sensazione di stanchezza (astenia), sudorazione, vertigini;  \n▪ aumento della densità delle secrezioni dei bronchi; \n▪ mal di testa, abbassamento della pressione del sangue, alterazione o aumento dei battiti del \ncuore (extrasistole, tachicardia) specie negli anziani; \n▪ alterazioni del sangue come diminuzione delle piastrine (trombocitopenia) o dei globuli bianchi \n(leucopenia, neutropenia) o dei globuli rossi (anemia), ridotto numero dei granulociti \n(agranulocitosi); \n▪ alterazioni a carico del rene, quali cambiamenti insoliti nella  quantità di urina prodotta, ad \nesempio mancata produzione di urina (anuria), incapacità di svuotare la vescica (ritenzione \nurinaria), presenza di sangue nelle urine (ematuria), infiammazione del rene (nefrite \ninterstiziale) o alterazioni della funzionalità del rene (insufficienza renale acuta). \n▪ aumento della pressione all ’interno dell ’occhio con possibile peggioramento della vista \n(attacco acuto di glaucoma), visione offuscata, dilatazione delle pupille (midriasi). \n \nIn casi isolati, si è verificato ictus emorragico in pazienti che hanno utilizzato farmaci contenenti un \nvasocostrittore (come ad es. pseudoefedrina). In particolare, questi incidenti cerebrovascolari si \nsono verificati per un sovradosaggio, un uso improprio e/o in pazienti con fattori di rischio vascolare \n(vedere paragrafo “2.Cosa deve sapere prima di prendere Actigrip” - Non prenda Actigrip se - \nAvvertenze e precauzioni”. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nil sistema nazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n5. Come conservare Actigrip \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare in luogo asciutto a temperatura non superiore a 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “SCAD”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Actigrip \nI principi attivi sono: paracetamolo, pseudoefedrina cloridrato e di triprolidina cloridrato. \n \nUna compressa contiene: 300 mg di paracetamolo, 60 mg di pseudoefedrina cloridrato e 2,5 mg \ntriprolidina cloridrato. \n \nGli altri componenti sono:  cellulosa microcristallina, amido di mais, acido stearico, amido \npregelatinizzato, metile para-idrossibenzoato. \n \nDescrizione dell’aspetto di Actigrip e contenuto della confezione \nActigrip è disponibile in una confezione contenente un blister da 12 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio \nJohnson & Johnson S.p.A., Via Ardeatina, km 23,500 - 00071 Santa Palomba – Pomezia - Roma \n \nProduttore \nIstituto Biochimico Nazionale Savio S.r.l. - Via del Mare, 36 – 00040 Pomezia (Roma) \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nACTIGRIP 2,5 mg/60 mg/500 mg compresse \nParacetamolo, Pseudoefedrina cloridrato, Triprolidina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-\n5 giorni di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Actigrip e a cosa serve \n2. Cosa deve sapere prima di prendere Actigrip \n3. Come prendere Actigrip \n4. Possibili effetti indesiderati \n5. Come conservare Actigrip \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Actigrip e a cosa serve \n \nActigrip contiene tre principi attivi: paracetamolo (che allevia il dolore e abbassa la febbre), \npseudoefedrina cloridrato (un decongestionante per il naso chiuso) e triprolidina cloridrato (un \nantistaminico che riduce la secrezione del naso e dilata i bronchi). \nActigrip è utilizzato per il trattamento della sintomatologia da raffreddamento caratterizzata da \nostruzione nasale, rinorrea acquosa, cefalea e/o febbre.  \nActigrip deve essere usato dagli adulti e dai bambini di età superiore 12 anni. \nSi rivolga al medico se non si sente meglio o si sente peggio dopo 3-5 giorni di trattamento \n \n2. Cosa deve sapere prima di prendere Actigrip \n \nNon prenda Actigrip se: \n▪ è allergico al paracetamolo, alla pseudoefedrina cloridrato, alla triprolidina cloridrato, ad altri \nantistaminici, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n▪ ha la pressione del sangue alta (ipertensione) o ha preesistenti malattie cardiovascolari o ha \navuto un ictus; \n▪ se ha la pressione sanguigna molto alta (ipertensione severa) o ipertensione non controllata da \nfarmaci; \n▪ se soffre di una severa malattia renale acuta (improvvisa) o cronica (a lungo termine) o di \ninsufficienza renale; \n▪ sta assumendo o ha assunto nelle ultime due settimane farmaci per la depressione noti come \ninibitori delle monoamino ossidasi (IMAO) poichè in questi casi l’uso concomitante di Actigrip \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\npuò causare un aumento della pressione sanguigna o crisi ipertensive (vedere “Altri medicinali \ne Actigrip”); \n▪ sta assumendo, per via orale e/o nasale, farmaci simpaticomimetici vasocostrittori (vedere “Altri \nmedicinali e Actigrip”); \n▪ soffre di epilessia; \n▪ ha il glaucoma (aumento della pressione all’interno dell’occhio con possibile peggioramento \ndella vista); \n▪ soffre di grave anemia emolitica (malattia che distrugge i globuli rossi); \n▪ ha avuto sintomi dovuti ad una malattia nota come favismo o malattia delle fave, che causa una \ndiminuzione dei globuli rossi (insufficienza di glucosio-6-fosfato deidrogenasi); \n▪ ha un restringimento (stenosi) dello stomaco o dell’intestino, della vescica, dell’uretra o degli \nureteri (apparato urogenitale); \n▪ ha problemi respiratori o soffre di asma; \n▪ ha il diabete; \n▪ ha gravi problemi al fegato o ai reni; \n▪ ha malattie della tiroide; \n▪ ha un volume della prostata aumentato (che causa problemi quali difficoltà ad urinare o bisogno \ndi urinare spesso); \n▪ è in gravidanza o sta allattando con latte materno. \n \nNon usare Actigrip nei bambini con meno di 12 anni di età. \n \nAvvertenze e precauzioni \n Si rivolga al medico o al farmacista prima di prendere Actigrip se: \n▪ ha una diminuzione della funzionalità renale; \n▪ soffre di malattie al fegato o ha una grave insufficienza epatocellulare;   \n▪ ha problemi respiratori come enfisema e bronchite cronica; \n▪ se soffre di emicrania ed è in trattamento con alcaloidi dell’ergot (come diidroergotamina, \nergotamina o metilergometrina) \n▪ soffre di alcolismo \n \nDurante il trattamento con Actigrip, informi immediatamente il medico se: \nSe soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se \nsta assumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata \nsegnalata una grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) \nquando il paracetamolo è usato a dosi regolari per un periodo prolungato o quando il \nparacetamolo è assunto in associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono \nincludere: gravi difficoltà respiratorie con respirazione rapida profonda, sonnolenza, nausea e \nvomito. \n \nReazioni cutanee gravi  \nNei pazienti trattati con paracetamolo, sono state riportate molto raramente gravi reazioni \ncutanee come pustolosi esantematica acuta generalizzata (AGEP), sindrome di Stevens-Johnson \n(SJS), necrolisi epidermica tossica (TEN) e reazione da farmaco con eosinofilia e sintomi sistemici \n(nota come sindrome DRESS). Si rivolga al medico o al farmacista prima di prendere Actigrip per \nconoscere i segni delle reazioni cutanee serie ed interrompere l’uso ai primi segni di comparsa di \nrash cutaneo o qualsiasi altro segno di ipersensibilità (vedere paragrafo “4. Possibili effetti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nindesiderati”). Nelle prime fasi della terapia i pazienti sembrano essere a più alto rischio: \nl'insorgenza della reazione si verifica nella maggior parte dei casi nelle prime fasi del trattamento  \n \nReazioni cutanee gravi come la pustolosi esantematica acuta e generalizzata (AGEP) sono state \nriportate molto raramente con prodotti contenenti pseudoefedrina. Questa eruzione pustolosa \nacuta può verificarsi entro i primi 2 giorni di trattamento, con febbre e numerose, piccole pustole, \nper lo più non follicolari, derivanti da un eritema edematoso molto diffuso e localizzate \nprincipalmente sulle pieghe cutanee, sul tronco e sugli arti superiori. Se si osservano segni e \nsintomi come formazione di numerose piccole pustole con o senza piressia o eritema, la \nsomministrazione di ACTIGRIP deve essere interrotta ed è necessario consultare un medico \n(vedere paragrafo “4. Possibili effetti indesiderati”). \n \nConsulti il medico se la febbre persiste per più di 3 giorni o se non si sente meglio o si sente peggio \ndopo 5 giorni di trattamento, ad esempio compare febbre alta, nota lesioni alla pelle o ha tosse \npersistente e secrezione di tanto muco. \n \n▪ Dosi elevate di paracetamolo possono causare reazioni avverse, anche gravi, soprattutto a carico \ndel fegato, dei reni e del sangue. Se si assume più della dose raccomandata, sia per gli adulti che per \ni bambini è necessario rivolgersi al medico anche se non compaiono segni o sintomi evide nti, per \nun’attenta supervisione.  Non usi Actigrip a dosi superiori a quelle consigliate, o per lungo tempo, o \ncontemporaneamente ad altri farmaci contenenti paracetamolo (vedere “Altri medicinali e \nActigrip”).  \n▪ Per il contenuto di paracetamolo, Actigrip può influenzare i risultati di alcune analisi di \nlaboratorio, come i test per la misurazione nel sangue dell’acido urico (uricemia) e del glucosio \n(glicemia). \n▪ Può causare sonnolenza. \n▪ Per il contenuto di pseudoefedrina, Actigrip deve essere interrotto nel c aso insorgano, ad \nesempio, pressione sanguigna alta, battito cardiaco accelerato, sensazione di malessere, nausea, \nmal di testa o aumento del mal di testa.  \n▪ Per il contenuto di triprolidina, Actigrip può aumentare gli effetti sedativi di sostanze che \ndeprimono il sistema nervoso centrale come alcol, sedativi, tranquillanti (vedere “Altri medicinali e \nActigrip”). Lei deve pertanto evitare l’uso di bevande alcoliche durante il trattamento con Actigrip e \ndeve rivolgersi al medico prima di assumere Actigrip in concomitanza con medicinali che deprimono \nil sistema nervoso centrale.  \n▪ Se manifesta improvviso dolore all’addome, sanguinamento del retto o altri segni di colite \nischemica (vedere sezione “4. Possibili effetti indesiderati”), interrompa l’uso di ACTIGRIP e si rivolga \nal medico; \n▪ Con Actigrip può verificarsi una riduzione del flusso sanguigno al nervo ottico. Se si verifica \nun’improvvisa perdita della vista, interrompa l’assunzione di Actigrip e si rivolga immediatamente \nal suo medico o a una struttura di assistenza sanitaria. Vedere paragrafo 4. \n \nSono stati segnalati casi di sindrome da encefalopatia posteriore reversibile (PRES) e sindrome da \nvasocostrizione cerebrale reversibile (RCVS) in seguito all’uso di medicinali contenenti \npseudoefedrina. PRES e RCVS  sono condizioni rare che possono comportare un ridotto apporto di \nsangue al cervello. Smetta immediatamente di usare Actigrip e chieda assistenza medica immediata \nse sviluppa sintomi che potrebbero essere segni di PRES o RCVS (vedere paragrafo 4 “Possibili effetti \nindesiderati” per i sintomi). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nUno dei principi attivi di Actigrip, la pseudoefedrina, può causare abuso e dosi elevate di \npseudoefedrina possono essere tossiche. L’uso continuativo può portare ad assumere una quantità \ndi Actigrip superiore alla dose raccomandata per ottenere l’effetto desiderato, con conseguente \naumento del rischio di sovradosaggio. La dose massima raccomandata e la durata del trattamento \nnon devono essere superate (vedere paragrafo 3). \n \nEviti di prendere questo medicinale se è in trattamento con medicinali antiinfiammatori. \n \nPer chi svolge attività sportiva : l’uso del farmaco senza necessità terapeutica costituisce doping e \npuò determinare comunque positività ai test anti-doping. \n \nAltri medicinali e Actigrip \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon prenda Actigrip con: \n▪ altri medicinali che contengono paracetamolo o che riducono la febbre e il dolore. \n▪ antidepressivi triciclici (farmaci usati per  trattare i disturbi dell’umore), antipsicotici o altri \nmedicinali che agiscono sul cervello come barbiturici, sedativi, tranquillanti, ipnotici; \n▪ farmaci utilizzati per la depressione noti come inibitori delle monoaminossidasi (IMAO) o li ha \nassunti nelle ultime 2 settimane, poiché ciò può causare un aumento, anche brusco, della \npressione del sangue (vedere “Non prenda ACTIGRIP”); \n▪ furazolidone, un antibiotico \n▪ farmaci simpaticomimetici che vengono utilizzati per ridurre il gonfiore del naso \n(decongestionanti); \n▪ farmaci che riducono l’appetito (anoressizzanti, amfetaminosimili); \n \nFaccia ATTENZIONE se sta assumendo i seguenti medicinali, perché possono interagire con Actigrip: \n \n▪ antiipertensivi (farmaci contro la pressione alta) quali metildopa, alfa e betabloccanti, \ndebrisochina, guanetidina, betanidina e bretilio: il loro effetto può essere parzialmente \nannullato da Actigrip; \n▪ alcaloidi dell’ergot (come diidroergotamina, ergotamina o metilergometrina) usati per trattare \nil mal di testa in quanto possono  indurre vasocostrizione con improvviso aumento della \npressione del sangue;  \n▪ ipoglicemizzanti orali, farmaci che diminuiscono gli zuccheri nel sangue; \n▪ metoclopramide (usato per trattare la nausea e vomito); \n▪ altre sostanze ad azione anticolinergica \n▪ farmaci che fluidificano il sangue (anticoagulanti, come warfarin e derivati cumarinici); \nanticonvulsivanti o antiepilettici (farmaci usati per trattare l’epilessia) quali glutetimmide, \nfenobarbital, carbamazepina; \n▪ contraccettivi orali; \n▪ rifampicina (farmaci usati per la cura della tubercolosi); \n▪ cimetidina (farmaci usati per l’ulcera peptica); \n▪ antibiotici che causano danni all’orecchio (ototossici), quali ad esempio neomicina; \n▪ flucloxacillina (antibiotico), a causa di un grave rischio di anomalia del sangue e dei fluidi (detta \nacidosi metabolica) che devono essere trattate con urgenza (vedere paragrafo 2). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n▪ se è in attesa di sottoporsi ad un intervento chirurgico, il suo medico potrebbe consigliarle di \ninterrompere l’assunzione di ACTIGRIP qualche giorno prima. \n \n-  \n \nActigrip con alcol \nNon beva alcol durante l’uso di Actigrip poiché ciò potrebbe interferire con il suo trattamento e/o \naumentare il rischio di eventi avversi, soprattutto a carico del fegato. \n \nGravidanza e allattamento \nNon prenda Actigrip se è in gravidanza o sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nActigrip può causare sonnolenza. Si assicuri di non soffrire di tale effetto indesiderato prima di \nmettersi alla guida di veicoli o di usare macchinari. \n \n3. Come prendere Actigrip \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti  \nLa dose raccomandata è di 1 compressa, 2 -3 volte al giorno, per un massimo di 5 giorni di terapia. \n▪ Assuma le compresse per bocca (uso orale), con un bicchiere di acqua e a stomaco pieno. \n▪ La compressa va deglutita intera \n▪ Non superi le dosi consigliate. Se ha qualsiasi dubbio consulti il medico o il farmacista. \n \nPopolazione pediatrica (ragazzi con più di 12 anni fino a 18 anni di età): 1 compressa 2 - 3 volte al \ngiorno, per un massimo di 3 giorni di terapia. \n \nBambini con meno di 12 anni di età \nNon usare Actigrip nei bambini con meno di 12 anni di età. \n \nAnziani \nGli anziani sono maggiormente sensibili verso questo medicinale. Se è anziano, si attenga al \ndosaggio minimo indicato. \n \nSe prende più Actigrip di quanto deve, potrebbe notare i seguenti effetti indesiderati: \n▪ nausea, vomito, insonnia, tremori, dilatazione dell e pupille (midriasi), ansia, agitazione, \nallucinazioni, palpitazioni, aumento o diminuzione dei battiti del cuore (tachicardia e \nbradicardia), sonnolenza anche profonda (letargia), irritabilità, convulsioni, aumento della \npressione (ipertensione e crisi ip ertensiva) e difficoltà respiratorie, alterazioni del ritmo del \ncuore (disritmia), emorragia intracerebrale, infarto del cuore, psicosi, rottura dei muscoli \n(rabdomiolisi), diminuzione del potassio nel sangue (ipocalemia) e infarto dell’intestino; \n▪ nei bambini impossibilità ad addormentarsi (insonnia), sonnolenza, iperattività, convulsioni e \ntremori; \n▪ pallore, perdita di appetito (anoressia), nausea, vomito e gravi problemi al fegato, causati da \ndosi elevate di paracetamolo, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nIl sovradosaggio può provocare citolisi epatica (rottura delle cellule del fegato) e può evolvere verso \nla necrosi massiva (morte massiva delle cellule) e irreversibile, causati da dosi elevate di \nparacetamolo. \nSe prende più Actigrip di quanto deve, avverta immediatamente il medico o si  rivolga al più vicino \nospedale anche se si sente bene, poiché alcuni effetti indesiderati potrebbero manifestarsi anche \ndopo diverse ore dall’assunzione. \n \nConservi questo medicinale fuori dalla portata dei bambini. In caso di sovradosaggio, chieda aiuto \nal medico o contatti subito un centro antiveleni. \n \nSe dimentica di prendere Actigrip \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nInterrompa immediatamente il trattamento con Actigrip e si rivolga urgentemente al medico se \nverifica una delle seguenti condizioni: \n▪ sviluppa sintomi che potrebbero essere segni di sindrome da encefalopatia posteriore \nreversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile (RCVS). Questi \nincludono: \n- severo mal di testa con esordio improvviso \n- nausea \n- vomito \n- confusione \n- convulsioni \n- cambiamenti nella visione \n▪ reazioni allergiche anche gravi, come gonfiore (angioedema) del viso, degli occhi, delle labbra, \nbrusco abbassamento della pressione del sangue (shock anafilattico); \n▪ convulsioni, eccitazione del sistema nervoso centrale, come ad esempio impossibilità ad \naddormentarsi (insonnia), eccessiva felicità (euforia) e tremori; \n▪ Con l’uso di paracetamolo sono stati segnalati casi molto rari di gravi reazioni della pelle, che si \nmanifestano ad esempio con  arrossamento, formazione di bolle o pus ed esfoliazione (ad \nesempio eritema multiforme, sindrome di Stevens Johnson e necrolisi epidermica tossica) \n(vedere paragrafo 2 “Avvertenze e precauzioni”). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n• condizioni gravi che colpiscono i vasi sanguigni cerebrali note come sindrome da encefalopatia \nposteriore reversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile (RCVS); \n• allucinazioni anche visive, ansia, nervosismo, irrequietezza; \n• alterazioni della sensibilità (parestesia), iperattività psicomotoria, ictus (accidenti \ncerebrovascolari); \n• alterazioni del ritmo del cuore (aritmia), sensazione di cuore in gola (palpitazioni), infarto \nmiocardico; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n• sanguinamento dal naso (epistassi); \n• eruzione cutanea con prurito, orticaria, prurito, fotosensibilizzazione;  \n• reazioni della pelle dovute all’assunzione di farmaci (eruzione fissa); \n• grave eruzione della pelle caratterizzata dalla formazione di pustole (pustolosi \nesantematica acuta generalizzata) (vedere paragrafo 2 “Avvertenze e precauzioni”); \n• difficoltà nell’urinare (disuria); \n• colite ischemica; \n• aumento delle transaminasi (un leggero aumento dei livelli di transaminasi può verificarsi in \nalcuni pazienti che assumono dosaggi racco mandati di paracetamolo. Questi casi non sono \naccompagnati da insufficienza epatica e generalmente si risolvono con il proseguimento o la \nsospensione della terapia con paracetamolo); \n•  pressione del sangue aumentata; \n• riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica); \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in \npazienti affetti da una malattia grave che usano paracetamolo (vedere paragrafo 2). \n \nInformi il medico se durante la terapia con ACTIGRIP si manifestano altri effetti indesiderati: \n▪ comparsa più o meno improvvisa di lesioni della pelle, ad esempio cambiamenti di colore a \nmacchie o diffusi (eruzione cutanea); \n▪ reazioni allo stomaco o all’intestino come ad esempio, fastidio addominale, stipsi, nausea, \nvomito, diarrea (eventualmente riducibili assumendo il medicinale dopo i pasti), secchezza della \nbocca; \n▪ alterazione della funzionalità del fegato, infiammazioni del fegato (epatiti); \n▪ sonnolenza, sensazione di stanchezza (astenia), sudorazione, vertigini;  \n▪ aumento della densità delle secrezioni dei bronchi; \n▪ mal di testa, abbassamento della pressione del sangue, aumento dei battiti del cuore \n(tachicardia) specie negli anziani; \n▪ alterazioni del sangue come diminuzione delle piastrine (trombocitopenia) o dei globuli bianchi \n(leucopenia, neutropenia, agranulocitosi) o dei globuli rossi (anemia); \n▪ alterazioni a carico del rene, quali cambiamenti insoliti nella quantità di urina prodotta, \nincapacità di svuotare la vescica (ritenzione urinaria), presenza di sangue nelle urine (ematuria), \ninfiammazione del rene (nefrite interstiziale) o alterazioni della funzionalità del rene \n(insufficienza renale acuta). \n▪ aumento della pressione all’interno dell’occhio con possibile peggioramento della vista \n(attacco acuto di glaucoma), visione offuscata, dilatazione delle pupille (midriasi). \n \nIn casi isolati, si è verificato ictus emorragico in pazienti che hanno utilizzato farmaci contenenti un \nvasocostrittore (come ad es. pseudoefedrina). In particolare, que sti incidenti cerebrovascolari si \nsono verificati per un sovradosaggio, un uso improprio e/o in pazienti con fattori di rischio vascolare \n(vedere paragrafo “2.Cosa deve sapere prima di prendere Actigrip” - Non prenda Actigrip se - \nAvvertenze e precauzioni”. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni -\nreazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n5. Come conservare Actigrip \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare in luogo asciutto a temperatura non superiore a 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “SCAD”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Actigrip \nI principi attivi sono: paracetamolo, pseudoefedrina cloridrato e di triprolidina cloridrato. \n \nUna compressa contiene: 500 mg di paracetamolo, 60 mg di pseudoefedrina cloridrato \n(pseudoefedrina 49,154 mg) e 2,5 mg triprolidina cloridrato (triprolidina 2,091 mg). \n \nGli altri componenti sono: amido pregelatinizzato di mais, povidone, crospovidone, acido stearico, \ncellulosa microcristallina, silice colloidale anidra, magnesio stearato. \n \nDescrizione dell’aspetto di Actigrip e contenuto della confezione \nActigrip 2,5 mg/60 mg/500 mg compresse sono compresse di colore bianco, rotonde, con bordi \nsmussati e facce parallele; le compresse presentano una parziale linea di incisione e sono incise con \nla sigla “X9B” su un lato. \nActigrip è disponibile in una confezione contenente un blister in Al/PVC/PVDC da 12 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio \nJohnson & Johnson S.p.A., Via Ardeatina, km 23,500 - 00071 Santa Palomba – Pomezia - Roma \n \nProduttore \nJNTL Consumer Health (France) SAS - Domaine de Maigremont F27100 Val de Reuil, Francia \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco"
}