{
  "filename": "Aircort Gola.pdf",
  "source_path": "medicinali/Aircort Gola.pdf",
  "text": "Documento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente  \nAIRCORT 0,25 mg/ml sospensione da nebulizzare \n   AIRCORT 0,5 mg/ml sospensione da nebulizzare \nBudesonide \nMedicinale Equivalente \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è AIRCORT e a cosa serve \n2. Cosa deve sapere prima di prendere AIRCORT  \n3. Come prendere AIRCORT  \n4. Possibili effetti indesiderati \n5. Come conservare AIRCORT \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è AIRCORT e a cosa serve  \nAircort contiene il principio attivo budesonide. \nAircort appartiene a un gruppo di medicinali chiamati glucocorticosteroidi che sono ormoni che \nsvolgono numerose attività, con una funzione importante nel controllo delle infiammazioni. \nAIRCORT è indicato nel trattamento delle seguenti malattie: \n una malattia infiammatoria caratterizzata da una ostruzione dei bronchi (asma bronchiale); \n una malattia caratterizzata da una ostruzione della gola (laringe) che rende difficile il \npassaggio dell’aria per la quale è indicato il ricovero ospedaliero (laringite suglottica molto \ngrave (psudocroup)). \n \n \n \n2. Cosa deve sapere prima di prendere AIRCORT \n \nNon prenda AIRCORT \n- se è allergico al principio attivo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere AIRCORT se: \n ha una ridotta funzionalità del fegato; \n sta assumendo contemporaneamente ketoconazolo (un medicinale per trattare le malattie \ndovute ai funghi) o inibitori della proteasi dell’ HIV (medicinali per il trattamento \ndell’AIDS) o altri inibitori del citocromo CYP3A4 (enzima maggiormente coivolto nella \ndegradazione dei medicinali); \n ha la tubercolosi polmonare attiva o quiescente o ha infezioni fungine o virali delle vie \nrespiratorie; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n ha infezioni da funghi e da virus (morbillo e varicella); \n ha il glaucoma (caratterizzato da un danno cronico al nervo dell’occhio) e la cataratta \n(perdita di trasparenza di una parte dell’occhio chiamata cristallino). \n \n \nAIRCORT non da un rapido miglioramento degli episodi improvvisi (acuti) di asma, per i quali è \nnecessario utilizzare altri tipi di medicinali quali i broncodilatatori a breve durata di azione.  \nIl medico deve valutare con attenzione  se lei non ha avuto un  beneficio dall'uso dei broncodilatatori \na breve durata di azione , in tal caso potrà decidere di aumentare  il numero delle inalazioni di \nbudesonide rispetto all'usuale oppure iniziare una terapia con glucocorticosteroidi per via orale. \nIl medico, in questi due casi, deve valutare i possibili rischi di compromissione e/o insufficienza di \nuna ghiandola denominata surrene. Il medico deve valutare con attenzione la sospensione dal \ntrattamento con glucocortic osteroidi per via orale in quanto si possono manifestare rari casi di \nmalessere generico come ad esempio dolori muscolari e articolari, stanchezza, mal di testa ( cefalea), \ndepressione, nausea e vomito  nonostante si possa avere un miglioramento della funzionalità del \npolmone. \n \nLa sostituzione del trattamento con glucocorticosteroidi che si distribuiscono in tutto l’organismo \n(sistemici) con la terapia per via inalatoria può rendere a volte manifeste all ergie, come ad esempio \ninfiammazioni del naso (riniti) e della pelle (eczemi). \nDurante la terapia per via inalatoria può insorgere una malattia da funghi denominata candidosi \norale. Questa infezione può richiedere il trattamento con una terapia antifungina  appropriata e in \nalcuni casi può essere necessario interrompere il trattamento (vedere sezione “Come pendere \nAIRCORT) \n \nNel trattamento a lungo termine, con dosi alte di AIRCORT possono verificarsi effetti locali e su \ntutto l’organismo (sindrome di Cushing, aspetto Cushingoide, soppressione surrenalica , riduzione \ndella densità minerale ossea , cataratta, glaucoma, raramente  effetti psicologici e comportamentali \nche includono iperattività psicomotoria, disturbi del sonno, ansietà, depressione, aggressività, \ndisturbi di comportamento). \n \nUna volta ottenuto il controllo dell’asma, il medico le prescriverà la dose di mantenimento minima \nefficace.  \nNon aumenti o diminuisca la dose senza prima consultare il medico. \nAnalogamente a quanto accade con altre terapie somm inistrate per via inalatoria, può avere una \ncontrazione dei bronchi ( broncospasmo paradosso ) con un aumento immediato della difficoltà \nrespiratoria ( dispnea sibilante ) dopo la somministrazione. In tale caso, deve interrompere \nimmediatamente il trattamento con budesonide per via inalatoria e il medico valuterà la situazione e \nuna terapia alternativa, se necessario. \n \nContattare il medico se si presentano visione offuscata o altri disturbi visivi. \nBambini e adolescenti \nAircort deve essere utlizzato con cautela nei bambini. \n \nInfluenza sulla crescita \nL'altezza deve essere  periodicamente controllata se ha un bambino sottoposto a trattamento \nprolungato con glucocorticosteroidi per via inalatoria. Se la crescita è rallentata, il medico valuterà \nse ridurre la dose del medicinale. I benefici della terapia e il possibile rischio di soppressione della \ncrescita devono essere attentamente valutati  dal medico che può  indirizzare il bambino ad uno \nspecialista pneumologo pediatra. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNel trattamento a lungo termine, con alte dosi di AIRCORT, si possono verificare disturbi del \ncomportamento.  \n \nAltri medicinali e AIRCORT \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi medicinali ottenuti senza prescrizione medica.  \nNon sono state osservate interazioni di budesonide con nessun altro medicinale utilizzato nel \ntrattamento dell’asma. \nDeve evitare l’assunzione contemporanea o deve far intercorrere tra i trattame nti un intervallo di \ntempo più lungo possibile se deve prendere: \n ketoconazolo e itraconazolo, medicinali per trattare le malattie da funghi, poiché possono \naumentare la quantità di budesonide nell’organismo (vedere sezione “Avvertenze e \nprecauzioni”). \nIl medico potrebbe prendere in considerazione anche l’eventualità di ridurre la dose di AIRCORT. \n \nAlcuni medicinali possono aumentare gli effetti di AIRCORT e il medico potrebbe volerla tenere \nsotto stretta osservazione se sta assumendo questi medicinali (comp resi alcuni medicinali per il \ntrattamento dell’HIV: ritonavir, cobicistat).  \n \n. \n \nInformi il medico se sta usando altri medicinali, come: \n cimetidina, un medicinale utilizzato per trattare l’elevata acidità di stomaco \n gli estrogeni e ormoni usati nelle pillole contraccettive poiché in questi casi aumenta la \nquantità di budesonide nel sangue con i conseguenti effetti sull’organismo.  \nNon è stato osservato alcun effetto con l’impiego di budesonide  e l’assunzione concomitante di \ncontraccettivi orali a basse dosi. \n \nAIRCORT può alterare il risultato di alcuni esami di laboratorio usati per diagnosticare \nun’insufficiente attività di una ghiandola chiamata ipofisi  (test di stimolazione con ACTH per \ndiagnosticare un’eventuale insufficienza ipofisaria può fornire risultati falsati per la rivelazione di \nvalori bassi).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nBudesonide per via inalatoria non ha mostrato alcun effetto negativo sulla salute del feto/neonato \ndurante la gravidanza.  \nIl medico durante la gravidanza valuterà i benefici attesi per lei rispetto ai rischi per il feto. \n \nAllattamento \nBudesonide può passare  nel latte materno. Alle dosi terapeutiche di AIRCORT non sono attesi \neffetti sul lattante. Budesonide può essere impiegata durante l’allattamento. \n \nGuida di veicoli e utilizzo macchinari \nAIRCORT non influisce sulla capacità di guidare veicoli e di utilizzare macchinari. \n \n3. Come prendere AIRCORT Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista. \n \nAsma bronchiale  \nAdulti ed anziani \n \nDose iniziale: il dosaggio di AIRCORT è individuale.  \nLa d ose raccomandata iniziale è di 0,5 -1 mg due volte al giorno. Nei casi in cui venisse richiesto un \nmaggiore effetto terapeutico è possibile che le vengano prescritte dosi superiori di AIRCORT. \n \nDose di mantenimento : la dose di mantenimento è individuale. Una volta ottenuti i risultati clinici \ndesiderati, il medico r idurrà la dose fino al raggiungimento della minima quantità necessaria per \ncontrollare i sintomi.  \n \nInsorgenza dell’effetto: \nIl miglioramento del controllo dell’asma a seguito della somministrazione di AIRCORT può \nverificarsi entro tre giorni dall’inizio del trattamento, sebbene il massimo beneficio si ottenga dopo \n2 – 4 settimane. \n \nPazienti trattati con glucocorticosteroidi orali (vedere sezione “Avvertenze e Precauzioni”) \nAIRCORT può consentire la sostituzione o la significativa riduzione del dosaggio di  \nglucocorticosteroidi per via orale, mantenendo il controllo dell’asma. \nIl medico valuterà come passare dalla terapia orale con glucorticosterioidi al trattamento con \nAIRCORT sospensione da nebulizzare. \n \nSuddivisione della dose e miscelazione \n \nIl medico le  può chiedere di miscelare AIRCORT con soluzione fisiologica 0,9% e con  altre \nsoluzioni contenenti medicinali che agiscono sul respiro quali  terbutalina, salbutamolo, fenoterolo, \nacetilcisteina, sodiocromoglicato o ipratropium bromuro.  \nLa miscela deve essere utilizzata entro 30 minuti. \nIl contenuto del contenitore monodose può essere suddiviso per consentire un aggiustamento del \ndosaggio. \nSui contenitori monodose di AIRCORT è ben visibile una linea. Quando il contenitore monodose è \ntenuto capovolto, la linea indica un volume pari ad 1 ml. Se deve essere usato solo 1 ml, svuotare il \ncontenuto del contenitore monodose fino a quando la superficie del liquido raggiunga la linea \nindicata. \nPrima di usare il liquido rimasto, agitare con cura il contenuto con un movimento rotatorio. \n \nTAVOLA DEI DOSAGGI  \nDosaggio in mg \nVolume di AIRCORT \n \n0,25 mg/ml 0,5 mg/ml \n0,25 \n0,5 \n0,75 \n1 \n1,5 \n2 \n1 ml* \n2 ml \n3 ml \n- \n- \n- \n- \n- \n- \n2 ml \n3 ml \n4 ml \n* Il medicinale deve essere miscelato con soluzione fisiologica 0,9% fino a raggiungere il volume di \n2 ml.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nUso nei bambini e negli adolescenti \n \nAsma bronchiale \nBambini di età uguale o superiore a 6 mesi fino a 12 anni  \nDose raccomandata giornaliera totale è di 0,25 - 0,5 mg. \nSe ha un bambino in terapia con glucorticosteroidi orali, il medico può decidere di iniziare con una \ndose giornaliera totale iniziale più alta, per esempio 1 mg. \nIl medico prenderà in co nsiderazione la dose più alta ( 2mg al giorno) solo nei bambini  con asma \ngrave e per periodi limitati. \n \nLaringite subglottica (ostruzione della gola) \nLa dose raccomandata è di 2 mg di AIRCORT che possono essere dati con una somministrazione \nunica o con due somministrazioni da 1 mg a distanza di 30 minuti una dall' altra. Il dosaggio può \nessere ripetuto ogni 12 ore per un massimo di 36 ore o fino a miglioramento clinico. \nSi consiglia, per i bambini, l’uso di una maschera facciale a perfetta tenuta e ben aderente, in grado \ndi ottimizzare la dose somministrata di budesonide. \n \nISTRUZIONI PER IL CORRETTO USO DI AIRCORT \n \nNote: \nIl tempo di nebulizzazione e la quantità del medicinale erogata da un nebulizzatore, dipendono dalla \nvelocità di flusso del compressore e dal volume di riempimento.  \nA causa della piccola quantità er ogata di budesonide, i nebulizzatori ultrasonici non dovrebbero \nessere utilizzati per somministrare AIRCORT.  \n \nAgitare delicatamente il flaconcino con un movimento rotatorio.  \nTenere il contenitore monodose in posizione verticale ed aprire ruotando l'aletta fino ad apertura del \ncontenitore.  \nMettere l'estremità aperta del contenitore monodose ben dentro il serbatoio del nebulizzatore e \npremere lentamente.  \n \nSciacquare la bocca con acqua dopo ogni somministrazione al fine di ridurre la comparsa di  \ninfezioni da funghi (mughetto orofaringeo).  \nSe viene usata una maschera facciale, bisogna assicurarsi che la maschera aderisca bene durante la \nnebulizzazione. Dopo l’uso della maschera facciale, lavare il viso con acqua per prevenire le \nirritazioni.  \n \nPulizia:  \nLa camera del nebulizzatore d ovrebbe essere pulita dopo ogni somministrazione. Lavare la camera \ndel nebulizzatore ed il boccaglio o la maschera facciale in acqua calda di rubinetto usando un \ndetergente delicato o seguire le istruzioni del produttore. Sciacqua re bene ed asciugare la camera \nricongiungendola al compressore e all'inalatore.  \n \nSe prende più AIRCORT di quanto deve \nUn sovradosaggio acuto con AIRCORT , anche in dosi elevate, non dovrebbe causare problemi \nclinici.  \nIn caso di assunzione accidentale di una dose eccessiva di AIRCORT avvert a immediatamente il \nmedico o si rivolga al più vicino ospedale.  \n \nSe dimentica di prendere AIRCORT \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con AIRCORT \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSono stati osservati i seguenti effetti indesiderati: \n \nComuni (che possono interessare meno di 1 su 10 persone) \n \n- infezioni da funghi nella bocca e nella gola (Candida nell’orofaringe); \n- nausea; \n- tosse, raucedine, irritazione della gola. \n \nNon comune (che possono interessare meno di 1 su 100 persone) \n \n-visione offuscata. \n \nRari (che possono interessare meno di 1 su 1000 persone) \n \n- reazioni di ipersensibilità immediate o tardive che includono eruzioni cutanee con pustole, \nvescicole e bolle (rash), infiammazione della pelle dovuta al contatto con certe sostanze \n(dermatite da contatto), improvvisa comparsa di eruzione cutanea più o meno pruriginosa \n(orticaria), rapido gonfiore della pelle e delle mucose (angioedema) e grave ed improvvisa \nreazione allergica (reazione anafilattica); \n- soppressione della attività di una ghiandola chiamata surrene; \n- irrequietezza, nervosismo, depressione, cambiamenti comportamentali, disturbi del sonno, \nansietà, iperattività psicomotoria, aggressività; \n- lividi, striature della pelle. \n \nNon noti (la cui frequenza non può essere stabilita sulla base dei dati disponibili) \n- danno cronico al nervo dell’occhio (glaucoma), perdita di trasparenza di una parte dell’occhio \nchiamata cristallino (cataratta). \n \nRaramente, per meccanismi non noti, i medicinali somministrati per via inalatoria possono causare \nbroncospasmo.  \nPer prevenire l'irritazione, la pelle del viso deve essere lavata con acqua dopo l'uso della maschera \nfacciale.  \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nEffetti indesiderati aggiuntivi nei bambini e negli adolescenti \n \nRari (che possono interessare meno di 1 su 1.000 persone) \n- ritardo nella crescita; \n- iperattività psicomotoria, aggressività; \n- broncospasmo con disturbi della voce (disfonia e raucedine). \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può, inoltre, segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo:  \nhttp://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare AIRCORT \n \nConservare a temperatura non superiore a 25°C nella confezione originale per proteggere il \nmedicinale dalla luce. \nDopo l'apertura della busta di alluminio, i contenitori monodose devono essere utilizzati entro 3 \nmesi. Trascorso tale tempo il prodotto residuo deve essere eliminato. \nDopo l’apertura della busta di alluminio, i contenitori monodose non utilizzati devono essere \nconservati nella busta, al riparo dalla luce. \nIl contenitore monodose aperto deve essere utilizzato entro 12 ore. Trascorso tale tempo il prodotto \nresiduo deve essere eliminato. \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo  la scritta  \n“Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiu ti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene AIRCORT \n \nAIRCORT 0,25 mg/ml sospensione da nebulizzare  \n- il principio attivo è budesonide. 1 contenitore monodose contiene 0,5 mg di budesonide. \n- Gli altri componenti sono: disodio edetato; sodio cloruro; polisorbato 80; acido citrico anidro; \nsodio citrato; acqua per preparazioni iniettabili. \n  \nAIRCORT 0,5 mg/ml sospensione da nebulizzare \n- Il principio attivo è budesonide. 1 contenitore monodose contiene 1 mg di budesonide. \n- Gli altri componenti sono: disodio edetato; sodio cloruro; polisorbato 80; acido citrico anidro; \nsodio citrato; acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di AIRCORT e contenuto della confezione  \nSospensione da nebulizzare. \nOgni confezione contiene 20 contenitori monodose suddivisi in stri sce da 5 unità contenute in una \nbusta di alluminio. \n \nTitolare dell'autorizzazione all'immissione in commercio  \nItalchimici SpA - Via Pontina 5, km 29 - 00071 Pomezia (Roma) \n \nProduttore:  \nGenetic SpA Contrada Canfora 84084 Fisciano (SA) \n \nQuesto foglio illustrativo è stato aggiornato il MM/AAAA \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFOGLIO ILLUSTRATIVO \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nAIRCORT 200 microgrammi/erogazione, S ospensione Pressurizzata per inalazione \nAIRCORT 400 microgrammi/erogazione, Sospensione Pressurizzata per inalazione \n \nBudesonide \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Che cos’è AIRCORT e a cosa serve \n2. Cosa deve sapere prima di usare AIRCORT  \n3. Come usare AIRCORT  \n4. Possibili effetti indesiderati \n5. Come conservare AIRCORT \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è AIRCORT e a cosa serve \n \nAIRCORT contiene il principio attivo budesonide, che appartiene ad un gruppo di medicinali \nchiamati corticosteroidi, utilizzati per alleviare le infiammazioni e le allergie. \n \nQuesto medicinale è indicato negli adulti e nei bambini dai 6 anni di età per il trattamento dell’ \nasma bronchiale. \n \n2. Cosa deve sapere prima di usare AIRCORT \n \nNon usi AIRCORT \n- se è allergico alla budesonide o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è affetto da un tipo di infezione delle vie respiratorie chiamata tubercolosi polmonare; \n- se ha un’infezione delle vie respiratorie causata da batteri, virus o funghi. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare AIRCORT. \n \nUsi regolarmente AIRCORT alle dosi prescritte dal medico e finché il medico lo riterrà necessario. \n \nNon usi AIRCORT per il trattamento di episodi acuti di asma. In questi casi il medico le prescriverà \nun medicinale adatto (broncodilatatore per via inalatoria a breve durata d’azione). Inoltre se non ha \nbeneficio con l’uso di broncodilatatori a breve durata d’azione o se deve aumentare il numero di Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ninalazioni rispetto al normale, il medico valuterà la necessità di aumentare le dosi di budesonide per \nvia inalatoria o stabilire una terapia con medicinali simili (glucocorticosteroidi) presi per bocca. \n \nUsi AIRCORT con particolare attenzione: \n- se presenta lesioni allo stomaco o all’intestino (ulcera a carico dell’apparato digerente). In tal caso, il \nmedico la terrà sotto attento controllo durante il trattamento; \n- se soffre di problemi al fegato (ridotta funzionalità epatica), in quanto possono aumentare i livelli di \nbudesonide nel sangue; \n- se ha un’infezione delle vie respiratorie che ancora è evidente, chiamata tubercolosi polmonare \nquiescente; \n- se soffre di infezioni delle vie respiratorie causate da funghi o da virus; \n- se ha un’infezione causata da virus (varicella, morbillo); \n- se ha problemi agli occhi (glaucoma, cataratta). \n \nFaccia particolare attenzione se deve passare dalla terapia con medicinali simili alla budesonide \nusati per bocca (terapia glucocorticosteroidea sistemica) alla terapia con AIRCORT, in quanto il \nrischio di problemi della ghiandola surrenale (compromissione surrenale) può persistere per molto \ntempo (Vedere il paragrafo “Come usare AIRCORT”). \nPuò manifestare problemi della ghiandola surrenale (insufficienza surrenale) anche se è stato \nsottoposto a terapia d’emergenza con dosi elevate di medicinali simili usati per bocca \n(corticosteroidi sistemici) o se ha assunto per molto tempo dosi elevate di medicinali simili per \ninalazione (corticosteroidi per via inalatoria), specialmente se è sottoposto a stress severo. \nInformi il medico se si trova in una condizione di stress o se deve essere sottoposto ad un intervento \nchirurgico importante, in quanto potrebbe prescriverle una terapia aggiuntiva con medicinali simili \nusati per bocca (corticosteroide per via sistemica) (Vedere il paragrafo “Come usare AIRCORT”). \n \nNella fase di sospensione della terapia per bocca (terapia glucocorticosteroidea sistemica) si \npossono manifestare malessere generale come dolori ai muscoli e alle articolazioni. Se presenta \nstanchezza, mal di testa (cefalea), nausea e vomito, informi il medico perché potrebbe essere \nnecessario un temporaneo aumento del medicinale (corticosteroide) assunto per via orale. \n \nDopo il passaggio al trattamento con AIRCORT si possono ripresentare sintomi che erano \nscomparsi con il precedente trattamento per bocca (trattamento steroideo sistemico) come sintomi di \nallergie, infiammazioni della mucosa del naso (riniti), irritazioni della pelle (eczemi). In tal caso, si \nrivolga al medico che le prescriverà una terapia adeguata (farmaci antistaminici e/o preparazioni \ntopiche) per controllare questi sintomi. \n \nEviti di usare AIRCORT insieme ai seguenti medicinali: \n- ketoconazolo, itraconazolo, medicinali usati per il trattamento delle infezioni causate da funghi; \n- inibitori della proteasi dell’HIV, medicinali usati per il trattamento dell’AIDS; \n- altri medicinali che aumentano la quantità di budesonide nel sangue (inibitori potenti del CYP3A4). \nSe l’associazione con questi medicinali è necessaria, faccia passare più tempo possibile tra \nl’assunzione di questi medicinali e l’uso di AIRCORT (Vedere il paragrafo “Altri medicinali e \nAIRCORT”). \n \nSe durante il trattamento con AIRCORT si manifesta un’infezione alla bocca causata da funghi \n(candidosi orale), informi il medico che le prescriverà una terapia adeguata (antifungina) e, se \nnecessario, potrà decidere di interrompere il trattamento (Vedere il paragrafo “Come usare \nAIRCORT”). \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDurante il trattamento con questo medicinale, soprattutto ad alte dosi e per periodi prolungati, si \npossono verificare effetti locali e soprattutto effetti diffusi a tutto l’organismo (sistemici) (Vedere il \nparagrafo “Possibili effetti indesiderati”), che comprendono: \n- sintomi tipici della sindrome di Cushing, come aumento dei peli (irsutismo), caduta dei capelli, ciclo \nmestruale irregolare nelle donne, perdita del tono dei muscoli, irritabilità, affaticamento e difficoltà di \nconcentrazione; \n- sintomi tipici dell’aspetto Cushingoide quali aumento improvviso di peso, soprattutto localizzato \nsull’addome (obesità del tronco), arrotondamento e arrossamento del viso, comparsa di una lieve \ngobba; \n- diminuzione dell’attività di una ghiandola detta surrene (soppressione surrenalica); \n- ritardo nella crescita in bambini e adolescenti (Vedere il paragrafo “Bambini e adolescenti”); \n- riduzione di sostanze minerali nelle ossa (riduzione della densità minerale ossea); \n- problemi agli occhi (insorgenza di aumento della pressione intraoculare, cataratta o glaucoma); \n- disturbi del comportamento, più raramente, quali aumento dell’attività mentale e dei comportamenti \n(iperattività psicomotoria), disturbi del sonno, ansia, depressione, aggressività, soprattutto nei bambini. \n \nInterrompa immediatamente il trattamento e informi il medico se dopo la somministrazione di \nAIRCORT manifesta una costrizione delle vie respiratorie (broncospasmo paradosso) e un aumento \ndelle difficoltà di respirazione (dispnea sibilante). In tal caso il medico dovrà valutare attentamente \nle sue condizioni ed eventualmente iniziare una terapia alternativa. \n \nInformi il medico che sta usando questo medicinale prima di sottoporsi ad un test per la diagnosi di \nun eventuale problema ormonale (test di stimolazione con ACTH per la diagnosi dell’insufficienza \nipofisaria) perché AIRCORT può falsarne i risultati (valori bassi). \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nBambini e adolescenti \nUsi questo medicinale con cautela nei bambini. \nSe usa per molto tempo AIRCORT o medicinali simili (corticosteroidi per via inalatoria) nei \nbambini il medico dovrà monitorarne regolarmente la crescita in altezza. \nSe la crescita del bambino è rallentata, il medico dovrà ridurre la dose di AIRCORT, valutare \nattentamente i benefici del trattamento e l’eventuale rischio di soppressione della crescita e \nconsigliarle di rivolgersi ad un medico specialista (pneumologo pediatra). \n \nAltri medicinali e AIRCORT \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi medicinali ottenuti senza prescrizione medica. \nEviti di usare AIRCORT insieme ai seguenti medicinali in quanto possono aumentare gli effetti \ndiffusi a tutto l’organismo (sistemici) della budesonide e il medico potrebbe volerla tenere sotto \nstretta osservazione: \n- ketoconazolo, itraconazolo, medicinali usati per il trattamento delle infezioni causate da funghi; \n- inibitori della proteasi dell’HIV, medicinali usati per il trattamento dell’AIDS (ritonavir, cobicistat); \n- altri medicinali che aumentano la quantità di budesonide nel sangue (inibitori potenti del CYP3A4). \nSe l’associazione con questi medicinali è necessaria, faccia passare più tempo possibile tra \nl’assunzione di questi medicinali e l’uso di AIRCORT. Eventualmente il medico potrebbe decidere \ndi ridurre la dose di AIRCORT (Vedere il paragrafo “Avvertenze e precauzioni”). \n \nInformi il medico se sta usando altri medicinali, come: \n• cimetidina, un medicinale utilizzato per trattare l’elevata acidità di stomaco  \n• gli estrogeni e ormoni usati nelle pillole contraccettive poiché in questi casi aumenta la \nquantità di budesonide nel sangue con i conseguenti effetti sull’organismo.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon è stato osservato alcun effetto con l’impiego di budesonide e l’assunzione concomitante di \ncontraccettivi orali a basse dosi. \n \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nSe è in stato di gravidanza usi AIRCORT nei casi di assoluta necessità e sotto il diretto controllo del \nmedico. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale non altera la capacità di guidare veicoli o di usare macchinari. \n \nAIRCORT contiene etanolo \nQuesto medicinale contiene piccole quantità di etanolo (alcool) inferiori a 100 mg per dose. \n \n3. Come usare AIRCORT \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nLegga attentamente le seguenti istruzioni prima di usare AIRCORT: \n- agiti bene la bomboletta e tolga il cappuccio di protezione (figura 1); \n- emetta lentamente l’aria dai polmoni (espiri). Porti la bomboletta alla bocca e chiuda le labbra attorno \nal boccaglio mantenendo la bomboletta tra le dita (figura 2); \n- inspiri lentamente e profondamente attraverso il boccaglio, schiacci tra le dita la bomboletta con \ndecisione fino ad ottenere un’erogazione del prodotto, continuando ad inspirare (figura 3); \n- allontani la bomboletta dalla bocca e trattenga il respiro per alcuni secondi prima di emettere l’aria dai \npolmoni (figura 4); \n- riapplichi il cappuccio di protezione. \n \n \n \n \n \n \n \n \n \n \nSe esegue la manovra in maniera corretta, il medicinale sarà efficace. \nNon emetta l’aria dai polmoni attraverso il boccaglio. \nRicordi di riapplicare sempre il cappuccio di protezione. \nSciacqui la bocca con acqua dopo l’inalazione per ridurre il rischio di infezioni nella bocca o nella \ngola causate da funghi (candida a livello orofaringeo) (Vedere il paragrafo “Avvertenze e \nprecauzioni”). \n \nLa dose sarà stabilita dal medico in base alla gravità della sua condizione e alla fase della terapia. \n \nFigura 2 \nFigura 1 Figura 3 Figura 4 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nLa dose iniziale raccomandata è di 200 microgrammi (1 erogazione), 2-4 volte al giorno, se soffre di asma severo \no se è nella fase di riduzione o di sospensione del trattamento con medicinali simili assunti per bocca (terapia \ncorticosteroidea per via orale). \nLa dose di mantenimento in genere è di 200 microgrammi (1 erogazione) al giorno. Tuttavia, il medico stabilirà \nla dose di mantenimento in base al singolo caso e le prescriverà la minima dose sufficiente ad eliminare i \nsintomi per ridurre il rischio di effetti indesiderati diffusi (sistemici) (Vedere i paragrafi “Avvertenze e \nprecauzioni” e “Possibili effetti indesiderati”). \n \nIl medicinale comincia ad essere efficace entro 24 ore dall’inizio del trattamento.  \nPer ottenere il massimo effetto sono necessarie 1-2 settimane o più di trattamento. \n \nUso in pazienti non trattati con medicinali simili (corticosteroidi)  \nSe non ha assunto medicinali simili alla budesonide (corticosteroidi) prima di iniziare il trattamento con \nAIRCORT, l’effetto si manifesta entro 10 giorni dall’inizio della terapia. \nSe presenta un aumento della produzione di muco nei bronchi che può ostaco lare la penetrazione del principio \nattivo nella mucosa, il medico potrebbe prescriverle in associazione ad AIRCORT un trattamento breve di \ncirca 2 settimane con un medicinale simile alla budesonide assunto per bocca (trattamento corticosteroideo \norale). Su ccessivamente, il medico ridurrà gradualmente la dose di medicinale assunta per bocca fino a \ncontinuare la terapia solo con AIRCORT. \nSe si verifica un peggioramento (riacutizzazione) dell’asma in seguito a infezioni causate da batteri, il medico le \nprescriverà una terapia con medicinali per il trattamento delle infezioni (antibiotici) e aumenterà la dose di \nAIRCORT. \n \nUso in pazienti trattati con medicinali simili assunti per bocca (corticosteroidi orali)  \nSe deve passare dalla terapia con medicinali simili a lla budesonide assunti per bocca (terapia corticosteroidea \norale) al trattamento con AIRCORT, potrà iniziare la terapia con AIRCORT quando i suoi sintomi sono sotto \ncontrollo, in quanto il trattamento per lungo tempo con corticosteroidi assunti per bocca p uò causare \nproblemi a livello del sistema nervoso e ormonale che lentamente tornano alla normalità (lento ripristino \ndelle funzioni ipotalamiche) (Vedere il paragrafo “Avvertenze e precauzioni”). \nIn tal caso, il medico dovrà associare per circa 10 giorni i l trattamento con AIRCORT alla terapia con \ncorticosteroidi assunti per bocca (terapia orale) e successivamente ne ridurrà la dose fino alla dose minima \nnecessaria a controllare i sintomi o, se possibile, sospenderà del tutto il trattamento per bocca. \nTalvolta, nel passaggio dalla terapia per bocca al trattamento con AIRCORT, si può verificare una riduzione \ndell’effetto del medicinale sull’organismo (effetto steroideo sistemico) e possono comparire i seguenti \nsintomi: infiammazione della mucosa nasale (rinite), irritazione della pelle (eczema), mal di testa (cefalea), \ndolori muscolari e/o articolari, stanchezza, depressione, nausea e vomito. A volte si può anche verificare un \nmiglioramento della funzionalità dei polmoni. In questi casi, il medico deciderà se è necessario o meno \nmantenere la terapia con AIRCORT. \nIl trattamento con AIRCORT può essere associato ad una terapia di breve durata con medicinali simili \n(corticosteroidi) assunti per bocca (via orale) se è in una condizione di stress a causa di infezioni  gravi, \ntraumi o interventi chirurgici o se l’asma peggiora ed è associata ad aumento della consistenza del muco. \n \nUso nei bambini di età superiore ai 6 anni  \nLa dose raccomandata è di 200 microgrammi (1 erogazione) al giorno. \nSe necessario, la dose può essere raddoppiata. \nSe si verifica un peggioramento (riacutizzazione), il medico aumenterà la dose. \n \nSe usa più AIRCORT di quanto deve \nL’uso di quantità eccessive di AIRCORT è molto improbabile e non provoca problemi gravi alla \nsalute. \n \nIn caso di ingestione/assunzione accidentale di AIRCORT contatti il medico o si rivolga \nimmediatamente all’ospedale più vicino. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe dimentica di usare AIRCORT \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con AIRCORT \nSospenda in modo graduale il trattamento con AIRCORT secondo la prescrizione del medico. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono verificare i seguenti effetti indesiderati: \n \nComuni (che possono interessare meno di 1 su 10 persone) \n- infezioni della bocca e della gola (orofaringe) causate da funghi (Candida ); \n- nausea; \n- tosse, alterazione della voce (raucedine), irritazione della gola. \n \nNon comune (che possono interessare meno di1 su 100 persone) \n- visione offuscata. \n \nRari (che possono interessare meno di 1 su 1.000 persone) \n- reazioni allergiche, anche ritardate (ipersensibilità immediata o tardiva) che comprendono irritazione \ndella pelle (rash, dermatite da contatto, orticaria), gonfiore del viso, delle labbra, della bocca, della \nlingua o della gola dovuto ad accumulo di liquidi che può causare difficoltà nella deglutizione e nella \nrespirazione (angioedema); \n- gravi reazioni allergiche (reazioni anafilattiche); \n- diminuzione dell’attività della ghiandola surrene (soppressione surrenalica) e ritardo della crescita \n(sintomi degli effetti dei corticosteroidi per via sistemica) (Vedere il paragrafo “Avvertenze e \nprecauzioni”); \n- irrequietezza, nervosismo, depressione, disturbi del comportamento (soprattutto nei bambini), disturbi \ndel sonno, ansia, aumento dell’attività mentale e dei comportamenti (iperattività psicomotoria), \naggressività; \n- difficoltà a respirare (broncospasmo); \n- lividi (ecchimosi), smagliature della pelle di colore rosso (strie cutanee). \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- problemi agli occhi (cataratta, glaucoma); \n- infiammazione dei polmoni (polmonite), soprattutto se soffre di problemi ai polmoni \n(broncopneumopatia cronica ostruttiva (BPCO)). \n \nEffetti indesiderati aggiuntivi nei bambini e negli adolescenti \n \nRari (che possono interessare meno di 1 su 1.000 persone) \n- alterazione della voce (disfonia, raucedine). \n \nNei bambini e negli adolescenti l’uso di AIRCORT ad alte dosi e/o per periodi prolungati può \nportare ad effetti indesiderati diffusi a tutto l’organismo (sistemici) come ritardo della crescita \n(Vedere il paragrafo “Bambini e adolescenti”). \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può, inoltre, segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttp://www.aifa.gov.it/content/segnalazioni-reazioni-avverse .Segnalando gli effetti indesiderati lei \npuò contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare AIRCORT  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperature non superiori ai 25°C. \nNon forare la bomboletta e non esporla a fonti di calore o alla luce diretta. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene AIRCORT \n- Il principio attivo è budesonide. Un contenitore sotto pressione contiene 40 mg di budesonide. \n- Gli altri componenti sono: acido oleico, etanolo anidro, 1,1,1,2-tetrafluoroetano (HFA 134a). \n \nDescrizione dell’aspetto di AIRCORT e contenuto della confezione \n \nAIRCORT 200 microgrammi/erogazione, Sospensione Pressurizzata per inalazione \nConfezione da 1 contenitore sotto pressione (bomboletta) munito di valvola dosatrice da 50 \nmicrolitri e contenente 200 erogazioni da 200 microgrammi. \n \nAIRCORT 400 microgrammi/erogazione, Sospensione Pressurizzata per inalazione \nConfezione da 1 contenitore sotto pressione (bomboletta) munito di valvola dosatrice da 100 \nmicrolitri e contenente 100 erogazioni da 400 microgrammi. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nITALCHIMICI S.p.A. – Via Pontina 5, km 29 – 00071 Pomezia (RM) – Italia \n \nProduttori \nLaboratorio Aldo-Union, S.A. – Carrer de la Barobessa de Maldà, 73 – 08950 Esplugues de \nLlobregat – Barcellona – Spagna \n \nITC Farma srl – Via Pontina 5, km 29 – 00071 Pomezia (RM) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nAIRCORT 100 microgrammi spray nasale, sospensione \nAIRCORT 50 microgrammi spray nasale, sospensione \nBudesonide \n  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è AIRCORT e a cosa serve \n2. Cosa deve sapere prima di usare AIRCORT  \n3. Come usare AIRCORT  \n4. Possibili effetti indesiderati \n5. Come conservare AIRCORT \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è AIRCORT e a cosa serve \n \nAIRCORT contiene il principio attivo budesonide, che appartiene ad un gruppo di medicinali \nchiamati corticosteroidi, utilizzati per alleviare le infiammazioni e le allergie. \n \nQuesto medicinale è indicato: \n- in caso di irritazione e infiammazione stagionale o persistente della mucosa nasale (rinite stagionale, \nrinite perenni) di tipo sia allergico che non allergico; \n- per il trattamento di un disturbo al naso chiamato poliposi nasale, caratterizzato dalla formazione di \nescrescenze (polipi nasali) o per evitare che questo disturbo si ripresenti dopo aver subito un’operazione \nspecifica (polipectomia). \n \n2. Cosa deve sapere prima di usare AIRCORT \n \nNon usi AIRCORT \n- se è allergico alla budesonide o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6).  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare AIRCORT. \n \nUsi regolarmente AIRCORT alle dosi prescritte dal medico e finché il medico lo riterrà necessario. \n \nDurante il trattamento con questo medicinale, soprattutto ad alte dosi e per periodi prolungati, si \npossono verificare effetti locali e soprattutto effetti diffusi a tutto l’organismo (sistemici) (Vedere il \nparagrafo “Possibili effetti indesiderati”), che comprendono: Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- sintomi tipici della sindrome di Cushing, come aumento dei peli (irsutismo), caduta dei capelli, ciclo \nmestruale irregolare nelle donne, perdita del tono dei muscoli, irritabilità, affaticamento e difficoltà di \nconcentrazione; \n- sintomi tipici dell’aspetto Cushingoide quali aumento improvviso di peso, soprattutto localizzato \nsull’addome (obesità del tronco), arrotondamento e arrossamento del viso, comparsa di una lieve gobba; \n- diminuzione dell’attività di una ghiandola detta surrene (soppressione surrenalica); \n- ritardo nella crescita in bambini e adolescenti (Vedere il paragrafo “Bambini e adolescenti”); \n- riduzione di sostanze minerali nelle ossa (riduzione della densità minerale ossea); \n- problemi agli occhi (insorgenza di aumento della pressione intraoculare, cataratta o glaucoma); \n- disturbi del comportamento, più raramente, quali aumento dell’attività mentale e dei comportamenti \n(iperattività psicomotoria), disturbi del sonno, ansia, depressione, aggressività, soprattutto nei bambini. \n \nUsi AIRCORT con particolare attenzione: \n- se soffre di problemi al fegato (ridotta funzionalità epatica), in quanto possono aumentare i livelli di \nbudesonide nel sangue; \n- se ha un’infezione delle vie respiratorie chiamata tubercolosi; \n- se soffre di infezioni delle vie respiratorie causate da funghi o da virus. \n \nFaccia particolare attenzione se deve passare dalla terapia con medicinali simili alla budesonide \nusati per bocca (terapia glucocorticosteroidea sistemica) alla terapia con AIRCORT, in quanto il \nrischio di problemi della ghiandola surrenale (compromissione surrenale) può persistere per molto \ntempo (Vedere il paragrafo “Come usare AIRCORT”). La dose del medicinale assunto per bocca \ndeve essere ridotta gradualmente. \n \nEviti di usare AIRCORT se presenta lesioni del setto nasale (ulcere del setto nasale), se ha subito \ninterventi di chirurgia al naso o se ha subito traumi nasali. \n \nInformi il medico che sta usando questo medicinale prima di sottoporsi ad un test per la diagnosi di \nun eventuale problema ormonale (test di stimolazione con ACTH per la diagnosi dell’insufficienza \nipofisaria) perché AIRCORT può falsarne i risultati (valori bassi). \n \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nBambini e adolescenti \nUsi questo medicinale con cautela nei bambini. \nSe usa per molto tempo AIRCORT o medicinali simili (corticosteroidi per via inalatoria o per altre \nvie) nei bambini il medico dovrà monitorarne regolarmente la crescita in altezza. \nIl medico dovrà valutare attentamente i benefici del trattamento e l’eventuale rischio di \nsoppressione della crescita. Non sono raccomandati trattamenti a lungo termine nei bambini. \n \nAltri medicinali e AIRCORT \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi medicinali ottenuti senza prescrizione medica . \n \nInformi il medico se sta usando altri medicinali, come: \n cimetidina, un medicinale utilizzato per trattare l’elevata acidità di stomaco \n gli estrogeni e ormoni usati nelle pillole contraccettive poiché in questi casi aumenta la \nquantità di budesonide nel sangue con i conseguenti effetti sull’organismo.  \nNon è stato osservato alcun effetto con l’impiego di budesonide  e l’assunzione concomitante di \ncontraccettivi orali a basse dosi. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEviti di usare AIRCORT insieme ai seguenti medicinali in quanto possono aumentare gli effetti \ndiffusi a tutto l’organismo (sistemici) della budesonide ed il medico potrebbe volerla tenere sotto \nstretta osservazione: \n- ketoconazolo, itraconazolo, medicinali usati per il trattamento delle infezioni causate da funghi; \n- altri medicinali che aumentano la quantità di budesonide nel sangue (inibitori potenti del CYP3A4); \n- alcuni medicinali per il trattamento dell’HIV: ritonavir, cobicistat. \nSe l’associazione con questi medicinali è necessaria, faccia passare più tempo possibile tra \nl’assunzione di questi medicinali e l’uso di AIRCORT. Eventualmente il medico potrebbe decidere \ndi ridurre la dose di AIRCORT (Vedere il paragrafo “Avvertenze e precauzioni”). \n \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nSe è in stato di gravidanza usi AIRCORT nei casi di assoluta necessità e sotto il diretto controllo del \nmedico. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare AIRCORT \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nIl medico dovrà stabilire la dose individualmente. \n \nTrattamento dell’infiammazione della mucosa nasale (rinite) \nUso negli adulti e nei bambini di età superiore ai 6 anni. \nLa dose raccomandata è di 2 somministrazioni da 50 microgrammi per narice (100 microgrammi) 2 \nvolte al giorno, mattina e sera, oppure 2 somministrazioni da 100 microgrammi per narice (200 \nmicrogrammi) 1 volta al giorno, al mattino. \n \nTrattamento e prevenzione della poliposi nasale \nLa dose raccomandata è di 200 microgrammi 2 volte al giorno (100 microgrammi per narice). \n \nIstruzioni per l’uso \nSegua attentamente le istruzioni prima di ogni somministrazione di AIRCORT: \n- agiti bene il flaconcino; \n- rimuova la capsula protettiva dell’applicatore nasale ruotandola delicatamente; \n- mantenga il flaconcino in posizione verticale e lontano dal viso, attivi la valvola dosatrice schiacciando il \nflaconcino tra le dita con decisione fino ad ottenere una fine nebulizzazione. Successivamente, la valvola \nrimane attivata a meno di disassemblaggio del flacone o se ne fa un uso molto saltuario (Figura 1); \n- soffi delicatamente il naso prima della somministrazione di AIRCORT in modo da liberare le narici; \n- pieghi leggermente la testa, chiuda una narice con un dito, inserisca delicatamente l’applicatore nasale \nnell’altra narice e prema verso l’alto il fondo del flaconcino fino ad ottenere una fine nebulizzazione \n(Figura 2); \n- allontani il flacone dal naso e tenga la testa rivolta all’indietro per permettere al medicinale di \ndiffondersi. Ripeta questa operazione per l’altra narice; \n- applichi nuovamente la capsula di protezione. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \n \nATTENZIONE: \nUsi il medicinale entro 3 mesi dall’apertura del flaconcino. \nIn caso di otturazione, rimuova l’applicatore del flaconcino e lo sciacqui in acqua tiepida per alcuni \nminuti (Figura 3). Non usi oggetti appuntiti per rimuovere l’ostruzione dall’applicatore. \n \nL’effetto del medicinale viene raggiunto solo dopo alcuni giorni di trattamento, in rari casi non \nprima di due settimane. Se deve utilizzare questo medicinale per il trattamento della rinite, inizi il \ntrattamento prima dell’esposizione agli allergeni. Per controllare i sintomi dell’irritazione agli occhi \nil medico può indicarle un trattamento con altri medicinali da assumere insieme a AIRCORT \n(antistaminici). \nSe nei primi 2-3 giorni di trattamento avverte la sensazione di naso chiuso, il medico potrà indicarle \ndi assumere un medicinale per liberare le vie nasali (vasocostrittori nasali). \n \nSe usa più AIRCORT di quanto deve \nL’uso di quantità eccessive di AIRCORT è molto improbabile e non provoca problemi gravi alla \nsalute. \n \nIn caso di ingestione/assunzione accidentale di AIRCORT contatti il medico o si rivolga \nimmediatamente all’ospedale più vicino. \n \nSe dimentica di usare AIRCORT \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con AIRCORT \nSospenda in modo graduale il trattamento con AIRCORT secondo la prescrizione del medico. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono verificare i seguenti effetti indesiderati, in particolare per uso prolungato: \n \nComuni (che possono interessare meno di 1 su 10 persone) \n- perdite di sangue dal naso (epistassi e/o secrezione emorragica) e irritazione del naso. \n \nNon comuni (che possono interessare meno 1 su 100 persone) \n- reazioni allergiche, anche ritardate (ipersensibilità immediata o tardiva) che comprendono irritazione \ndella pelle (rash, dermatite da contatto, orticaria), gonfiore del viso, delle labbra, della bocca, della lingua \no della gola dovuto ad accumulo di liquidi che può causare difficoltà nella deglutizione e nella \nrespirazione (angioedema). \n \nFigura 1 Figura 2 Figura 3 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nRari (che possono interessare meno di 1 su 1.000 persone) \n- diminuzione dell’attività della ghiandola surrene (soppressione surrenalica) e ritardo della crescita \n(sintomi degli effetti dei corticosteroidi per via sistemica) (Vedere il paragrafo “Avvertenze e \nprecauzioni”); \n- visione offuscata. \n \nMolto rari (che possono interessare meno di 1 su 10.000 persone) \n- gravi reazioni allergiche (reazioni anafilattiche); \n- formazione di lesioni nella mucosa nasale e perforazione del setto nasale. \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- problemi agli occhi (cataratta, glaucoma). \n \nEffetti indesiderati aggiuntivi nei bambini e negli adolescenti \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- ritardo nella crescita (Vedere il paragrafo “Bambini e adolescenti”). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può, inoltre, segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttp://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare AIRCORT  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare nel contenitore originale a temperatura inferiore a 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene AIRCORT \nAIRCORT 100 microgrammi spray nasale, sospensione \n- Il principio attivo è budesonide. Un ml di sospensione contiene 2 mg di budesonide. \n- Gli altri componenti sono: cellulosa microcristallina/carbossimetilcellulosa sodica, \nidrossipropilmetilcellulosa, sodio laurilsolfato, polietilenglicole 400, butilidrossianisolo, citrato sodico, \nacido citrico monoidrato, potassio sorbato, disodio edetato, acqua depurata. \n \nAIRCORT 50 microgrammi spray nasale, sospensione  \n- Il principio attivo è budesonide. Un ml di sospensione contiene 1 mg di budesonide. \n- Gli altri componenti sono: cellulosa microcristallina/carbossimetilcellulosa sodica, \nidrossipropilmetilcellulosa, sodio laurilsolfato, polietilenglicole 400, butilidrossianisolo, citrato sodico, \nacido citrico monoidrato, potassio sorbato, disodio edetato, acqua depurata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/01/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nDescrizione dell’aspetto di AIRCORT e contenuto della confezione \nConfezione da 1 flacone nebulizzatore munito di valvola dosatrice da 50 microlitri e contenente 200 \nerogazioni. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nITALCHIMICI S.p.A. – Via Pontina 5, km 29 – 00071 Pomezia (RM) – Italia \n \nProduttore \nITC Farma srl – Via Pontina 5, km 29 – 00071 Pomezia (RM) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \nAgenzia Italiana del Farmaco"
}