{
  "filename": "Aspirina Naso Chiuso.pdf",
  "source_path": "medicinali/Aspirina Naso Chiuso.pdf",
  "text": "Documento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAspirina influenza e naso chiuso f.ill 8b  \n \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE  \n \nAspirina influenza e naso chiuso  \n500 mg / 30 mg Granulato per Sospensione Orale \nAcido acetilsalicilico 500 mg, Pseudoefedrina cloridrato 30mg \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda sempre questo medicinale esattamente come descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n Se si manifesta un qualsiasi effetto indesiderato, si rivolga al medico o al farmacista. Questo \nsuggerimento è valido anche in caso di eventuali effetti indesiderati non elencati in questo foglio \nillustrativo. Vedere sezione 4.  \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni.  \n \n \nContenuto di questo foglio:   \n1. Cos’è Aspirina influenza e naso chiuso e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina influenza e naso chiuso \n3. Come prendere Aspirina influenza e naso chiuso \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina influenza e naso chiuso \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è ASPIRINA influenza e naso chiuso e a cosa serve  \nAspirina influenza e naso chiuso ha proprietà antidolorifiche, antinfiammatorie, antipiretiche e \ndecongestionanti nasali. I granuli di colore bianco gi allastro contengono due principi attivi, acido \nacetilsalicilico (Aspirina) e pseudoefedrina cloridrato. \nQuesto medicinale è usato nel trattamento sintomatico della congestione del naso e dei seni nasali \n(rinosinusite) e degli stati dolorosi e febbrili, associati a sintomi influenzali e/o da raffreddamento.  \nSe presenta solamente uno di questi sintomi, potrebbe essere più indicato assumere un medicinale \ncontenente un solo principio attivo. \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni. \nAspirina influenza e naso chiuso è indicata per un utilizzo negli adulti e negli adolescenti dai 16 anni. \n \n2. Cosa deve sapere prima di prendere ASPIRINA influenza e naso chiuso  \nNon prenda Aspirina influenza e naso chiuso: \n se è allergico (ipersensibile) all'acido acetilsalicilico, alla pseudoefedrina o ad uno qualsiasi degli \naltri componenti di questo medicinale (elencati al paragrafo 6); \n se ha un’anamnesi di asma indotta da somministrazione di salicilati o sostanze con un'a zione \nsimile (cioè farmaci antinfiammatori non steroidei); \n se soffre di ulcere gastriche (allo stomaco); \n se ha una predisposizione alle emorragie; \n se è in gravidanza o in allattamento; \n se soffre di insufficienza epatica o renale; \n se soffre di insufficienza cardiaca grave;  \n se sta assumendo anche 15 mg (o più) di metotrexato alla settimana; \n se soffre di pressione arteriosa molto alta o coronaropatia grave; \n se soffre di glaucoma ad angolo stretto (glaucoma ad angolo chiuso) \n se soffre di ritenzione urinaria \n se sta assumendo anche antidepressivi contenenti inibitori delle monoamino ossidasi (MAO) (o \nne ha assunti nelle due settimane precedenti).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere ASPIRINA influenza e naso chiuso:  \n se è allergico (ipersensibile) ad altri analgesici, antireumatici o antinfiammatori; \n se soffre di allergie (es. con rash, prurito, orticaria), asma, influenza da fieno, rigonfiamento della \nmucosa nasale (polipi nasali) o malattie polmonari di lungo corso; \n se sta assumendo anche medicinali che fluidificano il sangue e ne prevengono la coagulazione \n(anticoagulanti); \n se ha un'anamnesi di ulcere allo stomaco o emorragia gastrointestinale; \n se la sua funzionalità epatica o renale è compromessa; \n se ha una funzionalità cardiovascolare compromessa (per esempio quando il cuore non pompa \nadeguatamente il sangue attraverso il corpo, deplezione volemica, intervento chirurgico \nimportante, infezione del sangue o gravi sanguinamenti);  \n se sta per essere so ttoposto ad intervento chirurgico (anche minore, come l’estrazione di un dente) \npoiché l’acido acetilsalicilico aumenta il rischio di emorragia anche a basse dosi; \n se soffre di ipertiroidismo, ipertensione da lieve a moderata, diabete mellito, malattie del  cuore, \npressione all’interno dell’occhio elevata (glaucoma), ingrossamento della prostata o sensibilità ad \nalcuni dei componenti presenti nei medicinali contro tosse/raffreddore, es. fenilefrina ed efedrina \n(sostanze simpatomimetiche); \n se soffre di una co ndizione patologica per cuii reni non riescono a eliminare correttamente gli \nacidi dall’organismo (acidosi renale tubolare). Questo può comportare un aumentato rischio di \neffetti  indesiderati dovuti ad un più alto livello di pseudoefedrina nel sangue; \n \n se abitualmente assume diversi antidolorifici assieme (in particolare combinazioni di diversi \nanalgesici). È a rischio di una malattia ai reni permanente;  \n se è predisposto alla gotta. A basse dosi l’acido acetilsalicilico riduce l’escrezione di acido urico \nattraverso l’urina, il che può indurre un attacco di gotta; \n se ha un deficit di G6PD (Glucosio -6-fosfato-deidrogenasi) (malattia ereditaria che colpisce i \nglobuli rossi), poiché dosi elevate di acido acetilsalicilico potrebbero portare a emolisi \n(distruzione dei globuli rossi) \nSe sviluppa un eritema generalizzato febbrile associato a pustole, interrompa l'assunzione di Aspirina \ninfluenza e naso chiuso e contatti il medico o chieda immediatamente assistenza medica. Vedere \nparagrafo 4. \n  \nCon Aspirina influenza e naso chiuso potrebbero verificarsi dolore improvviso addominale o \nsanguinamento rettale, a causa di un’infiammazione del colon (colite ischemica). Se si \nmanifestano questi sintomi gastrointestinali, sospenda immediatamente il trattamento con \nAspirina influenza e naso chiuso e contatti il medico o richieda un parere medico. Vedere paragrafo 4. \n \nCon Aspirina influenza e naso chiuso potrebbe verificarsi una riduzione del flusso sanguigno al nervo \nottico. Se si verifica una improvvisa perdita della vista, interrompa l’assunzione di Aspirina influenza e \nnaso chiuso e si rivolga immediatamente al suo medico o a una struttura di assistenza sanitaria. Vedere \nparagrafo 4. \n \nIn caso di qualsiasi dubbio sull’assunzione di questo medicinale, si rivolga al suo medico o al farmacista. \n \nGli atleti devono essere consapevoli che, assumendo questo farmaco, possono risultare positivi ai test \n“anti-doping\". \n \n \nPersone anziane   \nI pazienti anziani potrebbero essere particolarmente sensibili alla pseudoefedrina e avvertir e insonnia o \npercepire cose che non sono reali (allucinazioni). \n \nBambini e adolescenti   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nEsiste una possibile associazione tra l’acido acetilsalicilico e la sindrome di Reye, se somministrato a \nbambini e adolescenti. La sindrome di Reye è una malattia molto rara, che può essere fatale. Per questo \nmotivo l’acido acetilsalicilico non deve essere assunto da bambini e adolescenti di età inferiore ai 16 anni, \nsenza consultare il medico.  \n \nAltri medicinali e Aspirina influenza e naso chiuso \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto qualsiasi altro medicinale, \ncompresi i medicinali di automedicazione. \nL’azione dei seguenti medicinali può essere compromessa se assunti insieme ad Aspirina influenza e naso \nchiuso. Lo comunichi al suo medico in modo che possa variare la dose dei medicinali sottoelencati, se \nnecessario. \n \nAspirina influenza e naso chiuso può aumentare gli effetti di:  \n Medicinali che fluidificano il sangue e ne prevengono la coagulazione, es. ticlopidina; \n Medicinali come cortisone o prednisolone, se assunto per via orale o iniezione;  \n Digossina (per il trattamento di insufficienza cardiaca o battito del cuore irregolare) \naumentando la quantità di digossina nel sangue; \n Anti-infiammatori e analgesici (analgesici non steroidei/antinfiammatori); \n Medicinali per ridurre i livelli di zucchero nel sangue (antidiabetici); \n Metotrexato (potrebbe aumentare il rischio di effetti indesiderati); \n Acido valproico (medicinale per il trattamento dell'epilessia); \n Antidepressivi, inclusi inibitori delle monoamino ossidasi; \n Compresse di salbutamolo che possono causare battito del cuore irregolare o accelerato. Non \nè invece necessario interrompere l’uso di inalatori (nelle dosi prescritte); \n Altri medicinali contenenti fenilefrina e efedrina o altre sostanze simpaticomimetiche come \nquelle incluse nei decongestionanti nasali es. gocce nasali. \n \nAspirina influenza e naso chiuso può ridurre gli effetti di: \n Medicinali usati per favorire l’espulsione dei liquidi in eccesso dal corpo e aume ntare la \ndiuresi (antagonisti dell’aldosterone e diuretici dell’ansa); \n Medicinali che riducono la pressione del sangue (contro l’ipertensione come guanetidina, \nmetildopa, betabloccanti); \n Medicinali per il trattamento della gotta che favoriscono l’escrezione di acido urico attraverso \nl’urina (es. probenecid, sulfinpirazone); \n \n \nAspirina influenza e naso chiuso con cibi, bevande e alcol  \nIl medicinale può essere assunto con o senza cibo. Tuttavia, i granuli devono essere versati in un bicchiere \nd’acqua e mescolati bene prima dell’assunzione. Il consumo di alcol congiuntamente all’assunzione di \nacido acetilsalicilico può aumentare il rischio di emorragie gastrointestinali e ridurre la capacità di \nreazione. \n \nGravidanza, allattamento e fertilità \n \nData la manc anza di esperienza con la combinazione di principi attivi contenuti in Aspirina influenza e \nnaso chiuso, il medicinale non deve essere usato in gravidanza o allattamento. \nSe sospetta o sta pianificando una gravidanza, chieda consiglio al medico o al farmac ista prima di \nprendere questo medicinale.  \n \nIl medicinale appartiene a un gruppo di farmaci (FANS) che potrebbe pregiudicare la fertilità nelle donne. \nQuesto effetto è reversibile sospendendo il medicinale. \n \nGuida di veicoli e utilizzo di macchinari \nDurante il trattamento con questo farmaco, la sua capacità di reazione potrebbe diminuire. Il rischio può \naumentare se si consuma alcol congiuntamente all’assunzione del medicinale. Ciò è da tenere a mente, \nnelle attività che richiedono una soglia dell’attenzione alta es. alla guida. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n \nAspirina influenza e naso chiuso contiene saccarosio  \nQuesto medicinale contiene 2g di saccarosio (zucchero) per bustina (l’equivalente di 0,17 unità di \ncarboidrati). Ciò deve essere tenuto in considerazione nei pazienti affetti da d iabete mellito. Se le hanno \ndiagnosticato un’intolleranza ad alcuni zuccheri, si rivolga al medico prima di prendere questo \nmedicinale. \n \nAspirina influenza e naso chiuso contiene alcol benzilico  \nQuesto medicinale contiene 3.78 mg di alcol benzilico per  bustina. \nAlcol benzilico può causare reazioni allergiche. \nChieda consiglio al medico o al farmacista se ha una patologia al fegato o ai reni. Questo perchè  grandi \nquantità di alcol benzilico possono accumularsi nel corpo e causare effetti indesiderati (come  l'acidosi \nmetabolica). \n \n \n3. Come prendere ASPIRINA influenza e naso chiuso  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nSe non diversamente prescritto, il dosaggio per adulti e adolescenti dai 16 anni è quello indicato nella \ntabella seguente: \n \nEtà Dose singola  \n \nDose totale giornaliera  \n \nAdulti e \nadolescenti  \n1-2 bustine  Fino a 6 bustine  \n \nSe necessario, la singola dose può essere ripetuta dopo un periodo di 4 ore. La massima dose giornaliera \nnon deve superare le 6 bustine. \n \nVersi il contenuto di una o due bustine di Aspirina influenza e naso chiuso in un bicchiere d’acqua e \nmescoli bene. La sospensione che si forma ha un sap ore di arancia. Beva immediatamente tutto il \ncontenuto del bicchiere. NB: i granuli non si dissolvono completamente. \n \nNon prenda questo medicinale per più di 3 giorni senza parere del medico. \n \nUso nei bambini e negli adolescenti  \nAspirina influenza e naso chiuso è indicata per un utilizzo negli adulti e negli adolescenti dai 16 anni. \n \nNon somministri il medicinale a bambini e adolescenti di età inferiore a 16 anni, senza consultare il \nmedico. Data la limitata esperienza non è possibile indicare la dose raccomandata per gli adolescenti.  \nSe prende più Aspirina influenza e naso chiuso di quanto deve  \nIn caso di sovradosaggio, possono insorgere mal di testa, vertigini, convulsioni, malessere, ronzio nelle \norecchie, battito accelerato (tachicardia), dolore al petto, agitazione o fiato corto. \nSe si sospetta un sovradosaggio di questo prodotto, rivolgersi immediatamente al medico. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nFrequenze: non note. Non possono essere stimate sulla base dei dati disponibili. \n \nPossibili effetti indesiderati dovuti all'acido acetilsal icilico: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nQuesti effetti indesiderati sono tutti molto gravi e lei potrebbe avere urgente bisogno di cure mediche o di \nessere ricoverato. Informi immediatamente il medico o si rechi presso l'ospedale più vicino, se nota uno \nqualsiasi dei seguenti sintomi: \n \n Ulcere dello stomaco che, in casi isolati, possono condurre alla perforazione; \n Emorragia gastrointestinale che, in casi isolati, può causare anemia da carenza di ferro. I segni di \nemorragia gastrointestinali sono l'espulsione di feci di colore nero o vomito con presenza di sangue;  \n Reazioni allergiche (come difficoltà respiratorie, rash con possibile diminuzione della pressione del \nsangue), in particolare nei pazienti asmatici; \n Emolisi (distruzione dei globuli rossi), in caso di forme gravi di deficit di G6DP (Glucosio-6-fosfato-\ndeidrogenasi); \n Compromissione renale, insufficienza renale. \n Malattia dei diaframmi intestinali (soprattutto nel trattamento a lungo termine) \nQuesti effetti indesiderati sono tutti gravi e lei potrebbe avere urgente bisogno di cure mediche. Informi il \nmedico se nota uno qualsiasi dei seguenti sintomi: \n Aumento del rischio di emorragia; \n Disturbi gastrointestinali come mal di stomaco, cattiva digestione e infiammazione della parete \ninterna dello stomaco; \n Aumento delle proteine epatiche (enzimi); \n Sensazione di vertigine, ronzio alle orecchie (tinnito). \n \nEffetti indesiderati lievi: \n Nausea, vomito, diarrea. \n \n \nPossibili effetti indesiderati dovuti alla pseudoefedrina:  \nQuesti effetti indesiderati sono tutti gravi e lei potrebbe avere urgente bisogno di cure mediche. Informi il \nmedico se nota uno qualsiasi dei seguenti sintomi:  \n Effetti cardiaci (es. aritmia o tachicardia); \n Ritenzione urinaria, specialmente in pazienti affetti da iperplasia prostatica; \n Aumento della pressione del sangue, sebbene non interessi individui con ipertensione controllata; \n Insonnia, raramente allucinazioni e altre stimolazioni del sistema nervoso centrale; \n Effetti sulla cute (es. rash, orticaria, prurito); \n L'insorgenza improvvisa di febbre, arrossamento della pelle o di numerose piccole pustole \n(possibili sintomi di Pustolosi esantematica generalizzata acuta - AGEP) può verificarsi entro \ni primi 2 giorni di trattamento con Aspirina influenza e naso chiuso. Vedere paragrafo 2. \nSmetta di usare Aspirina influenza e naso chiuso se sviluppa questi sintomi e contatti il medico o chieda \nimmediatamente assistenza medica. \n \n Infiammazione del colon dovuta ad insufficiente afflusso di sangue (colite ischemica). \n Riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica).  \n \nEffetti indesiderati lievi: \n- Secchezza della bocca \n \nSe avverte uno degli effetti indesiderati sopraelencati, interrompa l'assunzione del medicinale. Avverta \nil medico affinché possa appurare la gravità degli effetti indesiderati e prendere eventuali provvedimenti.  \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, si rivolga al medico o al farmacista. Questo \nsuggerimento è valido anche in  caso di eventuali effetti indesiderati non elencati in questo foglio \nillustrativo. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nquesto medicinale. \n \n \n5. Come conservare ASPIRINA influenza e naso chiuso  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza, riportata sulla scatola e sulle bustine. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \nNon conservare a temperatura superiore a 30C. \nNon getti alcun medicinale nell’acqua di scarico e n ei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Aspirina influenza e naso chiuso  \nI principi attivi sono acido acetilsalicilico (500 mg) e pseudoefedrina cloridrato (30 mg). \nGli altri componenti sono acido citrico, saccarosio, ipromellosa, saccarina, aroma arancia (contenente \nalcol benzilico, acido acetico, alfa tocoferolo, amido modificato e maltodestrina). \n \nDescrizione dell’aspetto di Aspirina influenza e naso chiuso e contenuto della confezione  \nGranulato bianco giallastro per sospensione orale. \nIl prodotto è disponibile in confezioni da 10 o 20 bustine.  \nPuò essere che non tutte le confezioni siano commercializzate.  \n \nTitolare dell'autorizzazione all'immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio \nBayer Spa \nViale Certosa 130, 20156 Milano \n \nProduttore \nBayer Bitterfeld GmbH - Greppin - Germania   \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni:  \nAnche se il prodotto è approvato in altri Stati membri, potrebbe non essere commercializzato ovunque. \n \n \nGermania: ASPIRIN COMPLEX 500 mg / 30 mg Granulat zur Herstellung einer Suspension zum \nEinnehmen \nAustria:\n  \nAspirin Complex Granulat zur Herstellung einer Suspension zum Einnehmen \nBulgaria: Аспирин Комплекс 500 mg / 30 mg Гранули за перорална суспензия \nCroazia: \nCipro: \nGrecia: \nItalia: \nUngheria: \nAspirin Complex 500 mg/30 mg granule za oralnu suspenziju \nAspirin Complex Cold&Flu \nAspirin Complex Cold&Flu \nAspirina influenza e naso chiuso 500mg/30mg granulato per sospensione orale \nAspirin Complex 500 mg / 30 mg granulátum belsőleges szuszpenzióhoz \nPolonia: \nPortogallo \nRomania \nAspirin Complex Zatoki 500 mg / 30 mg Granulat do sporządzania zawiesiny doustnej \nAspirina Complex 500 mg/30 mg granulado para suspensão oral \nASPIRIN COMPLEX 500 mg/30 mg granule pentru suspensie orală \nSlovenia: Aspirin Complex 500 mg/30 mg zrnca za peroralno suspenzijo \nSlovakia: ASPIRIN COMPLEX 500 mg / 30 mg Granulát na perorálnu suspenziu \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nAspirina influenza e naso chiuso  \n500 mg/30 mg, granulato da assumere direttamente in bocca  \nacido acetilsalicilico, pseudoefedrina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4.  \n Si rivolga al medic o se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni.  \n \n \nContenuto di questo foglio:  \n1. Cos’è Aspirina influenza e naso chiuso e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina influenza e naso chiuso \n3. Come prendere Aspirina influenza e naso chiuso \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina influenza e naso chiuso \n6. Contenuto della confezione e altre informazioni \n \n \n3. Cos’è Aspirina influenza e naso chiuso e a cosa serve  \nAspirina influenza e naso chiuso contiene i principi attivi acido acetilsalicilico e pseudoefedrina \ncloridrato. Ha un effetto antidolorifico, antinfiammatorio, antipiretico e decongestionante nasale. \nAspirina influenza e naso chiuso si usa per trattare i sintomi di congestione  nasale/sinusite con dolori e \nfebbre associati a raffreddore comune e/o sintomi influenzali. \nIn presenza di uno solo di questi sintomi, un medicinale che contiene solo uno dei principi attivi può \nessere più indicato. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \nAspirina influenza e naso chiuso è indicata per adulti e adolescenti dai 16 anni. \n \n \n4. Cosa deve sapere prima di prendere Aspirina influenza e naso chiuso  \n \nNon prenda Aspirina influenza e naso chiuso se : \n è allergico  \nall’acido acetilsalicilico o ai salicilati (un gruppo di sostanze per il trattamento di dolore e febbre),  \nalla pseudoefedrina,  \no ad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6) \n ha un’anamnesi di asma provocata dall’ uso di acido acetilsalicilico o sostanze simili usate per \ntrattare dolori, infiammazioni o reumatismi, detti farmaci antinfiammatori non steroidei \n soffre di ulcera gastrica o intestinale \n ha maggiore tendenza al sanguinamento \n  \n ha un'insufficienza epatica \n ha un'insufficienza renale \n ha un'insufficienza cardiaca \n ha una malattia coronarica \n ha una pressione arteriosa molto alta \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \n sta assumendo metotrexato in dosi di 15 mg/settimana o superiori \n è in stato di gravidanza  \n sta allattando \n nelle ultime due settimane ha assunto un medicinale contenente inibitori della monoaminossidasi \nper trattare la depressione o il morbo di Parkinson \n soffre di un sottocaso molto grave di aumento della pressione dell’occhio detto glaucoma ad angolo \nstretto \n non riesce a svuotare completamente la vescica. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina influenza e naso chiuso se:  \n è allergico ad altri medicinali usati come antidolorifici o per trattare infiammazioni o reumatismi \n ha allergie (come quelle che provocano eruzione cutanea, prurito, orticaria), asma, febbre da fieno, \npoliposi nasale o malattie polmonari presenti da molto tempo \n ha un'anamnesi di ulcera gastrica o emorragia gastrica o intestinale \n assume medicinali che inibiscono la coagulazione del sangue \n sta per sottoporsi a un intervento chirurgico, compresi gli interventi minori come le estrazioni \ndentali, dal momento che l’acido acetilsalicilico aumenta i rischi di emorragia \n ha una funzionalità epatica ridotta \n ha una funzionalità renale o cardiaca ridotta e problemi cardiocircolatori, provocati da \n- cardiopatia che determina un pompaggio inadeguato del sangue nel corpo \n- volume ridotto dei fluidi corporei \n- intervento chirurgico maggiore \n- infezione del sangue  \n- evento emorragico maggiore \n ha predisposizione alla gotta. A basse dosi l’acido acetilsalicilico riduce l’escrezione di acido urico \nattraverso l’urina, il che può indurre un attacco di gotta \n ha un deficit di Glucosio-6-fosfato deidrogenasi: una malattia ereditaria che colpisce i globuli rossi. \nDosi elevate di acido acetilsalicilico potrebbero far aumentare la degradazione dei globuli rossi. \n fa uso regolare di analgesici, in particolare combinazioni di analgesici diversi. È a rischio di \nmalattie renali permanenti. \n \n soffre di tiroide iperattiva \n soffre di ipertensione da lieve a moderata \n ha il diabete mellito \n ha patologie cardiache \n soffre di aumento della pressione oculare \n ha la prostata ingrossata \n presenta sensibilità ai principi attivi contenuti nei medicinali per la tosse/il raffreddore detti agenti \nsimpaticomimetici, come fenilefrina ed efedrina \n soffre di acidosi tubulare renale, condizione che si verifica quando i reni non riescono ad eliminare \ncorrettamente l’acido dal corpo. Ciò può determinare un maggior rischio di effetti indesiderati \ndovuti a livelli più alti di pseudoefedrina nel sangue. \n sviluppa eritema generalizzato con febbre associato a pustole, smetta di prendere Aspirina \ninfluenza e naso chiuso e si rivolga immediatamente a un medico. Vedere paragrafo 4. \n ha dolore addominale o sanguinamento rettale improvvisi che possono manifestarsi con Aspirina \ninfluenza e naso chiuso dovuti a infiammazione del colon (colite ischemica). Se manifesta questi \nsintomi gastrointestinali, smetta di prendere Aspirina influenza e naso chiuso e si rivolga \nimmediatamente a un medico. Vedere paragrafo 4. \n Con Aspirina influenza e naso chiuso può manifestarsi una riduzione del flusso sanguigno verso il \nnervo ottico. Se manifesta perdita improvvisa della vista, smetta di prendere Aspirina influenza e \nnaso chiuso e si rivolga immediatamente a un medico. Vedere paragrafo 4. \n \nDoping \nPer chi svolge attività sportiva: l’uso del farmaco senza necessità terapeutica costitu isce doping e può \ndeterminare comunque positività ai test antidoping. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \n \n \nAnziani  \nI pazienti anziani potrebbero essere particolarmente sensibili alla pseudoefedrina e soffrire d’insonnia o \npercepire cose che non sono reali (allucinazioni). \n \nBambini e adolescenti  \nEsiste una possibile associazione tra l’acido acetilsalicilico e la sindrome di Reye, se somministrato a \nbambini e adolescenti. Si tratta di una malattia molto rara, che può essere fatale. Quindi, Aspirina \ninfluenza e naso chiuso non è raccomandato per bambini e adolescenti di età inferiore a 16 anni, a meno \nche non sia consigliato da un medico. \n \n \nAltri medicinali e Aspirina influenza e naso chiuso  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, in particolare se usa medicinali che contengono: \n metotrexato per trattare infiammazione articolare grave, cancro e la malattia della pelle detta psoriasi \nNon prenda Aspirina influenza e naso chiuso se sta assumendo meto trexato in dosi da 15  mg a \nsettimana o superiori. È raccomandato il controllo medico se sta assumendo metotrexato in dosi \ninferiori a 15 mg a settimana. \n inibitori della monoaminossidasi per trattare la depressione o il morbo di Parkinson \nNon prenda Aspirin a influenza e naso chiuso se ha assunto questi medicinali nelle ultime due \nsettimane. \n sostanze che inibiscono la coagulazione del sangue o che sciolgono i coaguli di sangue \n sostanze appartenenti al gruppo dei farmaci antinfiammatori non steroidei per tratt are dolori, \ninfiammazioni o reumatismi \n inibitori selettivi della ricaptazione della serotonina (SSRI) per trattare la depressione \n altri agenti per il trattamento della depressione \n digossina usata per trattare l’insufficienza cardiaca e il battito cardiaco irregolare \n agenti per abbassare la glicemia \n agenti per aumentare l’eliminazione dell’acqua attraverso i reni \n glucocorticoidi orali, o somministrati mediante iniezione o infusione – tranne idrocortisone se usato \ncome terapia sostitutiva \nI glucocorticoidi possono essere usati per ridurre le infiammazioni cutanee o in caso di asma. \n ACE-inibitori, che sono agenti con nomi che terminano in “pril” usati principalmente per trattare \nl’ipertensione arteriosa \n altri agenti per il trattamento dell’ipertensione arteriosa con nomi come guanetidina, metildopa, o con \nnomi che terminano in “lol” e “lolo” \n acido valproico usato per il trattamento dell’epilessia \n benzbromarone o probenecid usati per il trattamento della gotta \n compresse contenenti salbutamolo per espandere le vie aeree.  \nNon è invece necessario interrompere l’uso di inalatori contenenti salbutamolo nelle dosi prescritte. \n fenilefrina, efedrina o altri cosiddetti agenti simpaticomimetici contenuti in gocce o spray nasali. \n \nAspirina influenza e naso chiuso  con alcol \nEvitare l’assunzione di alcol  durante il trattamento con Aspirina influenza e naso chiuso, poiché può \naumentare il rischio di emorragia gastrica o intestinale. \n \nGravidanza, allattamento e fertilità \nNon prenda Aspirina influenza e naso chiuso durante la gravidanza e l’allattamento. \n \nIl prodotto appartiene a un gruppo di farmaci (FANS) che potrebbe pregiudicare la fertilità nelle donne. \nQuesto effetto è reversibile sospendendo il medicinale. \n \nGuida di veicoli e utilizzo di macchinari \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nDurante il trattamento con Aspirina influenza e naso chiuso la capacità di reagire può essere ridotta. Eviti \ndi guidare se rientra in questo caso. Il rischio aumenta ulteriormente se si consuma alcol congiuntamente \nall’assunzione del medicinale. Lo prenda in considerazione nei casi in cui è necessaria una maggiore \nattenzione. \n \n \nAspirina influenza e naso chiuso  contiene 510 mg di isomalto e 0,95 mg di alcool benzilico per \nbustina \nSe il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale. \nL’alcool benzilico può provocare reazioni allergiche. Chieda consiglio al medico o al farmacista se ha una \npatologia al fegato o ai reni. Questo perché grandi quantità di alcool benzilico possono accumularsi ne l \ncorpo e causare effetti indesiderati (come l’acidosi metabolica). \n \n \n3. Come prendere Aspirina influenza e naso chiuso  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose consigliata per adulti e adolescenti dai 16 anni è: \n Dose singola: 1-2 bustine \nLa dose singola può essere ripetuta dopo un periodo minimo di 4 ore. \n dose massima giornaliera: 6 bustine \nNon superare la dose massima giornaliera. \n \nModo d’uso  \nVersare il granulato direttamente nella bocca. Il granulato si scioglie nella saliva e può quindi essere \ndeglutito. \nSubito dopo la somministrazione si deve assumere acqua. \n \nDurata del trattamento \nNon prenda Aspirina influenza e naso chiuso per più di 3 giorni senza consultare il medico. \n \nSe prende più Aspirina influenza e naso chiuso di quanto deve  \nSi rivolga immediatamente al medico se sospetta sovradosaggio. I segni sono cefalea, vertigini, \nconvulsioni, vomito, ronzio nelle orecchie, battito cardiaco accelerato, dolore al petto, stato di agitazione \no difficoltà a respirare. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. La frequenza di tali effetti non può essere stimata sulla base dei dati disponibili. \n \nPossibili effetti indesiderati dovuti all'acido acetilsa licilico: \nInformi immediatamente il medico o si rechi presso l’ospedale più vicino, se nota uno qualsiasi dei \nseguenti effetti indesiderati molto gravi: \n reazioni allergiche come difficoltà respiratorie, rash  con possibile diminuzione della pressione \nsanguigna, in particolare nei pazienti asmatici \n malattia respiratoria esacerbata da acido acetilsalicilico (i sintomi della malattia respiratoria \nesistente peggiorano per l’assunzione del medicinale) \n ulcera gastrica che, in casi isolati, può condurre alla perforazione \n restringimento dell’intestino, che deve essere diagnosticato da un medico \n emorragia gastrica o intestinale: in casi isolati può portare a un numero ridotto di globuli rossi che \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n \ndetermina eventualmente  un maggior senso di stanchezza. I segni di emorragia gastrica o \nintestinale sono l’espulsione di feci di colore nero o vomito con presenza di sangue \n emorragie interne gravi da rare a molto rare come emorragia gastrica o intestinale o emorragia \ncerebrale ( soprattutto in caso di ipertensione incontrollata e/o di uso di medicinali che inibiscono la \ncoagulazione del sangue o sciolgono i coaguli) \n riduzione della funzionalità renale, insufficienza renale \n maggiore degradazione dei globuli rossi, in caso di forme gravi di deficit di glucosio-6-fosfato-\ndeidrogenasi \n \nInformi immediatamente il medico se nota uno qualsiasi dei seguenti effetti indesiderati gravi: \n aumento del rischio di emorragia come emorragia orale, vaginale o anale \n disturbi gastrici o intestinali come mal di stomaco, cattiva digestione e infiammazione delle pareti \ngastriche \n riduzione temporanea della funzionalità epatica con aumento degli enzimi epatici detti transaminasi \n vertigini \n ronzio alle orecchie (tinnito) \n \nEffetti indesiderati lievi: \n nausea, vomito, diarrea \n \nPossibili effetti indesiderati dovuti alla pseudoefedrina:  \nInformi immediatamente il medico se nota uno qualsiasi dei seguenti effetti indesiderati gravi:  \n aumento della tensione arteriosa, anche se non soffre di ipertensione controllata \n effetti cardiaci come battito cardiaco accelerato o irregolare \n difficoltà a dormire, raramente allucinazioni e altri effetti da stimolazione del cervello e del midollo \nspinale \n incapacità a urinare, soprattutto nei pazienti con prostata ingrossata \n effetti sulla cute come eruzione, orticaria, prurito \n Nei primi 2 giorni di trattamento con Aspirina influenza e naso chiuso possono comparire \nimprovvisamente febbre, arrossamento cutaneo o molte piccole pustole (possibili sintomi di \npustolosi esantematica acuta generalizzata – PEAG). Vedere paragrafo 2. Smetta di usare Aspirina \ninfluenza e naso chiuso se manifesta questi sintomi e si rivolga immediatamente a un medico. \n infiammazione del colon dovuta a irrorazione sanguigna insufficiente (colite ischemica) \n riduzione del flusso sanguigno verso il nervo ottico (neuropatia ottica ischemica) (frequenza non \nnota) \n \nEffetti indesiderati lievi: \n rossore \n bocca secca \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Aspirina influenza e naso chiuso  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza, riportata sulla scatola e sulle bustine dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese.  \nNon conservare a temperatura superiore a 25 C. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Aspirina influenza e naso chiuso  \n Ogni bustina contiene come principi attivi \n- 500 mg di acido acetilsalicilico e \n- 30 mg di pseudoefedrina cloridrato \n Gli altri componenti sono:  \nisomalto, mannitolo, acido citrico, sucralosio, acesulfame potassico,  \nmascheratore dell’amaro (include maltodestrina, acacia, aromi naturali e artificiali, trigliceridi a \nmedia catena),  \naroma di arancia (include maltodestrina, aromi naturali e artificiali, amido di tapioca modificato, DL-\nalfa tocoferolo, alcool benzilico) e  \naroma di limone (include maltodestrina, aromi naturali e artificiali, DL-alfa tocoferolo). \n \nDescrizione dell’aspetto di Aspirina influenza e naso chiuso e contenuto della confezione  \nGranulato bianco giallastro per assunzione orale. \nIl prodotto è disponibile in confezioni da 4, 6, 10, 12, 20 o 24 bustine.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \n \nTitolare dell'autorizzazione all'immissione in commercio e produttore  \nBayer Spa \nViale Certosa 130, 20156 Milano, Italia \n \nProduttoreBayer Bitterfeld GmbH \nSalegaster Chaussee  Greppin, 06803 Bitterfeld-Wolfen, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le seguenti \ndenominazioni: \n \nGermania: <Aspirin Complex Granulat-Sticks> \n500 mg/30 mg Granulat  \nAustria:\n  \n<Aspirin Complex Granulat-Sticks> \n500 mg/30 mg Granulat \nItalia Aspirina influenza e naso chiuso  \n \nAnche se il prodotto è approvato in altri Stati membri, potrebbe non essere commercializzato ovunque. \n \nQuesto foglio illustrativo è stato aggiornato il MM/AAAA  \n \n \nAgenzia Italiana del Farmaco"
}