{
  "filename": "Avamys.pdf",
  "source_path": "medicinali/Avamys.pdf",
  "text": "Documento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nB. FOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n20 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nAvamys 27,5 microgrammi per spruzzo, spray nasale, sospensione \nfluticasone furoato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico,  al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia mai ad altri. Infatti, per altri \nindividui questo medicinale potrebbe essere pericoloso, anche se i sintomi della malattia sono \nuguali ai suoi. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli  non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Vedere sezione 4. \n \nContenuto di questo foglio: \n1. Che cos'è Avamys e a che cosa serve \n2. Cosa deve sapere prima di prendere Avamys \n3. Come prendere Avamys \n4. Possibili effetti indesiderati \n5. Come conservare Avamys \n6. Contenuto della confezione e altre informazioni \n Guida fase per fase sull’uso dello spray nasale \n \n \n1. Che cos'è Avamys e a che cosa serve \n \nAvamys (fluticasone furoato) appartiene ad un gruppo di medicinali chiamati glucocorticoidi. Avamys \nfunziona diminuendo l'infiammazione causata da allergia (rinite) e quindi riduce i sintomi di allergia. \n \nAvamys spray nasale è usato per trattare i sintomi della rinite allergica inclusi il naso chiuso, che \ngocciola o prude, gli starnuti, la lacrimazione, il prurito e il rossore degli occhi, negli adulti e nei \nbambini a partire dai 6 anni di età. \n \nI sintomi dell’allergia si possono verificare in periodi dell’anno ben definiti e possono essere causati \nda allergie a polline da erba o da alberi (febbre da fieno), oppure si possono verificare durante tutto \nl’anno ed essere causati da allergie ad animali, acari della polvere della casa o muffe per citarne alcuni \ndei più comuni. \n \n \n2. Cosa deve sapere prima di prendere AVAMYS \n \nNon usi Avamys \n• Se è allergico al fluticasone furoato o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n \nAvvertenze e precauzioni \n \nBambini e adolescenti \nNon usare nei bambini di età inferiore ai 6 anni. \n \nPrendere Avamys: \n• può far sì che i bambini crescano più lentamente, se viene  assunto per un lungo periodo di \ntempo. Il medico controllerà regolarmente l’altezza del bambino e si assicurerà che stia \nassumendo la minima dose efficace possibile. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n21 \n• può causare malattie agli occhi come il glaucoma (aumento della pressione nell’occhio) o la \ncataratta (appannamento del cristallino dell’occhio). Informi il medico se ha avuto queste \nmalattie in passato o se nota una visione offuscata o altri disturbi visivi mentre assume Avamys. \n \nAltri medicinali e Avamys \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi i medicinali acquistati senza una prescrizione medica. \n \nÈ particolarmente importante informare il medico se sta assumendo o ha recentemente assunto uno \nqualsiasi dei seguenti medicinali: \n• steroidi in compresse o steroidi per iniezione \n• creme a base di steroidi \n• medicinali per l’asma \n• ritonavir o cobicistat, impiegato per il trattamento dell’HIV \n• ketoconazolo, impiegato per il trattamento delle infezioni fungine \n \nIl medico verificherà se deve assumere Avamys con questi medicinali. Il medico potrebbe voler \neffettuare un attento monitoraggio se sta assumendo uno qualsiasi di questi medicinali poichè essi \npossono aumentare gli effetti indesiderati di Avamys. \n \nAvamys non deve essere utilizzato contemporaneamente con altri spray nasali contenenti steroidi. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \n \nNon prenda Avamys se è in gravidanza o intende pianificare una gravidanza, a meno che il medico o \nil farmacista non le dicano di prenderlo. \n \nNon prenda Avamys se sta allattando al seno a meno che il medico o il farmacista non le dicano di \nprenderlo. \n \nGuida di veicoli e utilizzo di macchinari \nÈ improbabile che Avamys interferisca con la capacità di guidare veicoli o di usare macchinari. \n \nAvamys contiene benzalconio cloruro \nQuesto medicinale contiene 8,25 microgrammi di benzalconio cloruro per spruzzo \n(27,5 microgrammi). Benzalconio cloruro può causare irritazione o gonfiore all'interno del naso, \nspecialmente se usato per lunghi periodi.  Informi il medico o il farmacista se sente fastidio quando usa \nlo spray. \n \n \n3. Come prendere Avamys  \n \nUsi sempre questo medicinale seguendo esattamente le istruzioni del medico o del farmacista. Non \nsuperi le dosi raccomandate. Se ha dubbi consulti il medico o il farmacista. \n \nQuando usare Avamys \n• Prenderlo una volta al giorno \n• Prenderlo ogni giorno nello stesso momento \nCiò consente di controllare i suoi sintomi durante il giorno e la notte. \n \nQuanto tempo impiega Avamys a funzionare \nAlcune persone potranno percepire la piena efficacia di Avamys alcuni giorni dopo il primo impiego. \nTuttavia è normalmente efficace entro 8-24 ore dalla prima somministrazione nasale. \n \nQuanto Avamys usare \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n22 \n \nAdulti e bambini di 12 anni ed oltre \n• La normale dose iniziale è di 2 spruzzi in ciascuna narice una volta al giorno, ogni giorno. \n• Una volta che i sintomi sono sotto controllo è possibile diminuire la dose ad 1 spruzzo in ciascuna \nnarice, una volta al giorno, ogni giorno. \n \nBambini di età compresa fra i 6 e gli 11 anni \n• La normale dose iniziale è di 1 spruzzo in ciascuna narice una volta al giorno. \n• Se i sintomi sono particolarmente forti, il medico può aumentare la dose a 2 spruzzi in ciascuna \nnarice una volta al giorno, ogni giorno fino a che i sintomi siano sotto controllo. Può essere quindi \npossibile ridurre la dose ad 1 spruzzo in ciascuna narice, una volta al giorno, ogni giorno. \n \nCome usare lo spray nasale \nAvamys praticamente non ha sapore né odore. Viene spruzzato nel naso come una nebbiolina sottile. \nFaccia attenzione a non spruzzarlo negli occhi. Se questo dovesse succedere, sciacqui gli occhi con \nacqua. \n \nC’è una guida fase per fase sull’uso dello spray nasale dopo il paragrafo 6 di questo foglio illustrativo. \nSegua con attenzione la guida per ottenere il massimo beneficio dall’uso di Avamys \n Consulti la Guida fase per fase sull’uso dello spray nasale, dopo il paragrafo 6. \n \nSe prende più Avamys di quanto deve \nInformi il medico o il farmacista. \n \nSe dimentica di prendere Avamys \nSe si dimentica una dose, la prenda quando si ricorda. \n \nSe è vicino al momento di prendere la dose successiva, attenda fino a quel momento. Non prenda una \ndose doppia per compensare la dose dimenticata. \n \nSe ha ulteriori domande sull’uso di questo medicinale o se ha qualsiasi difficoltà nell’uso dello spray \nnasale, chieda consiglio al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone \nli manifestino. \n \nReazioni allergiche: si rivolga al medico immediatamente \n \nLe reazioni allergiche ad Avamys sono rare e colpiscono meno di 1 persona su 1000. In un piccolo \nnumero di persone, le reazioni allergiche possono trasformarsi in un problema più grave, addirittura \npericoloso per la vita, se non trattate. I sintomi comprendono: \n- comparsa di respiro sibilante, tosse o difficoltà di respiro \n- sensazione di debolezza improvvisa o senso di stordimento (che può portare al collasso o a \nperdita di conoscenza) \n- gonfiore nella faccia \n- eruzioni cutanee o rossore. \n \nIn molti casi, questi sintomi saranno il segnale di effetti indesiderati meno gravi. Ma lei deve essere \nconsapevole che possono essere potenzialmente gravi—pertanto se lei nota uno di questi sintomi: \nSi rivolga ad un medico appena possibile. \n \nEffetti indesiderati molto comuni (possono interessare più di una persona ogni 10) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n23 \n• Sanguinamento dal naso (generalmente di modesta entità), particolarmente se prende Avamys per \npiù di 6 settimane di seguito. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) \n• Ulcerazione nasale – che può causare irritazione o fastidio al naso. Può anche osservare striature di \nsangue quando si soffia il naso. \n• Cefalea \n• Respiro corto. \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) \n• Dolore, bruciore, irritazione o secchezza all’interno del naso. \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Piccoli buchi (perforazioni) della porzione cartilaginea del setto nasale che separa le narici \n \nEffetti indesiderati non noti (la frequenza non può essere definita sulla base dei dati disponibili) \n• Ritardo della crescita nei bambini. \n• Visione offuscata o cambiamenti temporanei alla vista con l’uso prolungato. \n• Costrizione toracica che causa difficoltà nella respirazione \n• Disturbo della voce, perdita della voce \n• Disturbo del gusto, perdita del gusto, perdita dell’olfatto. \n \n \nI corticosteroidi assunti per via nasale possono alterare la normale produzione di ormoni steroidei nel \nsuo corpo, in particolare se ne usa alte dosi per un lungo periodo di tempo. Nei bambini questo effetto \nindesiderato può farli crescere più lentamente rispetto agli altri. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o, al farmacista o all’infermiere. Lei può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione riportato nell’Allegato V. Segnalando gli \neffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n \n \n5 Come conservare Avamys \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini.  \nLa cosa migliore è conservare Avamys spray nasale in posizione verticale. Tenere sempre il coperchio. \n \nNon usare questo medicinale dopo la data di scadenza che è riportata sull’etichetta e sulla scatola. La \ndata di scadenza si riferisce all’ultimo giorno del mese. Dopo il primo impiego, Avamys spray nasale \ndeve essere utilizzato entro due mesi. \n \nNon conservare Avamys nel frigorifero o nel congelatore. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Avamys \n- Il principio attivo è fluticasone furoato. Ogni spruzzo fornisce 27,5 microgrammi di fluticasone \nfuroato. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n24 \n- Gli eccipienti sono glucosio anidro, cellulosa dispersibile, polisorbato 80, benzalconio cloruro, \ndisodio edetato, acqua depurata (vedere paragrafo 2). \n \nDescrizione dell’aspetto di Avamys e contenuto della confezione \nIl medicinale è uno spray nasale sotto forma di sospensione bianca contenuta in un flacone di vetro \nambrato, munito di una pompa erogatrice. Il flacone è contenuto in un inalatore di plastica di colore \nbiancastro con un coperchio di colore blu chiaro ed un pulsante laterale che attiva lo spruzzo. \nL’inalatore in materiale plastico ha una finestra per osservare il contenuto del flacone.  \nAvamys è disponibile in confezioni da 30, 60 e 120 spruzzi. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nAutorizzazione all’Immissione in Commercio: \nGlaxoSmithKline Trading Services Limited \n12 Riverwalk \nCitywest Business Campus \nDublino 24 \nIrlanda \nD24 YK11 \n \n \nProduttore: \nGlaxo Wellcome S.A. \nAvenida de Extremadura 3 \n09400 Aranda de Duero \nBurgos \nSpagna \n \nPer ulteriori informazioni su Avamys, contatti il rappresentante locale del Titolare dell'Autorizzazione \nall’Immissione in Commercio: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0)10 85 52 00 \nLietuva \nGlaxoSmithKline Trading Services Limited  \nTel: + 370 80000334 \n \nБългария \nGlaxoSmithKline Trading Services Limited  \nTeл.: + 359 80018205 \n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 52 00 \n \nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \nMagyarország \nGlaxoSmithKline Trading Services Limited  \nTel.: + 36 80088309 \n \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf.: + 45 36 35 91 00 \ndk-info@gsk.com \n \nMalta \nGlaxoSmithKline Trading Services Limited  \nTel: + 356 80065004 \nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \nNederland \nGlaxoSmithKline BV \nTel: + 31 (0) 33 2081100 \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n25 \nEesti \nGlaxoSmithKline Trading Services Limited  \nTel: + 372 8002640 \n \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n \nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 90 202 700 \nes-ci@gsk.com \n \nPolska \nGSK Services  Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nHrvatska \nGlaxoSmithKline Trading Services Limited  \nTel: + 385 800787089 \n \nIreland \nGlaxoSmithKline Trading Services Limited \nTel: + 353 (0)1 4955000 \n \nRomânia \nGlaxoSmithKline Trading Services Limited  \nTel: + 40 800672524 \nSlovenija \nGlaxoSmithKline Trading Services Limited  \nTel: + 386 80688869 \n \nÍsland \nVistor hf. \nSími: + 354 535 7000 \n \nSlovenská republika \nGlaxoSmithKline Trading Services Limited  \nTel: + 421 800500589 \n \nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 7741 111 \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \n \nΚύπρος \nGlaxoSmithKline Trading Services Limited  \nΤηλ: + 357 80070017 \n \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n \nLatvija \nGlaxoSmithKline Trading Services Limited  \nTel: + 371 80205045 \n \n \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia Europea \nper i Medicinali: http://www.ema.europa.eu \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n26 \nGUIDA FASE PER FASE SULL’USO DELLO SPRAY NASALE \n \n \nCome appare lo spray nasale \nLo spray nasale è presentato in un flacone di vetro ambrato inserito in un apparecchio in plastica – \nvedere figura a. Il flacone contiene 30, 60 o 120 spruzzi, a seconda della confezione che viene \nprescritta. \n \n \n \n \n \nLa finestra sul lato dell’inalatore plastico consente di vedere la quantità di medicinale rimanente nel \nflacone. È possibile vedere il livello del liquido per un flacone nuovo da 30 o 60 spruzzi, ma non per \nun flacone nuovo da 120 spruzzi, dal momento che per quest’ultimo il livello del liquido è sopra la \nfinestra. \nLe sei cose che si devono sapere circa l’uso dello spray nasale \n• Avamys si presenta in un flacone di vetro ambrato. Se è necessario controllare quanto \nmedicinale è rimasto nel flacone tenere lo spray nasale in posizione verticale in controluce. \nIn questo modo sarà possibile vedere il livello del medicinale attraverso la finestra.   \n• Quando si usa per la prima volta lo spray nasale lo si dovrà agitare vigorosamente per circa \n10 secondi, con il coperchio in posizione. Questo è importante in quanto Avamys è una \nsospensione densa che diventa liquida quando viene agitata bene - vedere figura b. Il medicinale \nsarà spray solo quando diviene liquido. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n27 \n• Il pulsante di rilascio deve essere premuto a fondo in modo deciso, così da rilasciare la \nnebbiolina attraverso il beccuccio – vedere figura c.  \n \n• Se si hanno delle difficoltà a premere il bottone di rilascio con il pollice, si possono usare \nentrambe le mani – vedere figura d. \n \n \n• Mantenere sempre il coperchio in posizione sullo spray nasale quando non si usa il \nmedicinale. Il coperchio tiene lontana la polvere, sigilla per pressione e impedisce al beccuccio \ndi ostruirsi. Quando il coperchio è in posizione, il pulsante di rilascio non può essere premuto in \nmodo accidentale. \n• Non usare uno spillo o un oggetto appuntito per pulire il beccuccio. Questa operazione \nbloccherebbe lo spray nasale. \n \nPreparazione dello spray nasale per l’uso \n \nLo spray nasale deve essere preparato: \n \n• prima del suo primo utilizzo \n• se si è dimenticato il coperchio non in posizione per 5 giorni o il dispositivo intranasale non è \nstato utilizzato per 30 giorni o più \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n28 \n La preparazione dello spray nasale assicura che l’intera dose di medicinale venga somministrato. \nSeguire le seguenti fasi: \n1 Agitare vigorosamente lo spray nasale con il coperchio in posizione per circa 10 secondi.   \n2 Rimuovere il coperchio stringendo energicamente i lati dello stesso con il pollice e l’indice – \nvedere figura e.  \n \n3 Tenere lo spray nasale in posizione verticale, poi inclinarlo e puntare il beccuccio lontano da \nsè.  \n4 Premere a fondo il pulsante con decisione. Ripetere l’operazione per almeno 6 volte \nfinchè non si osserva una sottile nebbiolina nell’aria  – vedere figura f. \n \nLo spray nasale è ora pronto per l’uso. \n \nUso dello spray nasale \n1 Agitare lo spray nasale vigorosamente.  \n2 Rimuovere il coperchio.  \n3 Soffiare il naso per pulire le narici, poi inclinare un poco la testa in avanti. \n4 Porre il beccuccio in una delle narici – vedere figura g. Il beccuccio deve essere posizionato \ndentro la narice verso la parte esterna del naso, lontano dal setto centrale. Ciò favorisce il \nrilascio del medicinale nella giusta parte del naso. \n5 Premere a fondo il pulsante con decisione, mentre si inspira attraverso il naso – vedere \nfigura h.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n29 \n \n6 Estrarre il beccuccio ed espirare attraverso la bocca. \n7 Se il dosaggio prescritto è di 2 spruzzi in ciascuna narice, ripetere le operazioni dalla 4 alla 6. \n8 Ripetere le operazioni dalla 4 alla 7 per trattare l’altra narice. \n9 Rimettere il coperchio sullo spray nasale. \n \nPulizia dello spray nasale \nDopo ciascun uso: \n1 Pulire il beccuccio e l’interno del coperchio con un tessuto pulito, asciutto – vedere figure i e \nj.  \n \n2 Non usare acqua per pulire lo spray nasale.  \n3 Mai usare uno spillo o un oggetto appuntito sul beccuccio.  \n4 Riporre sempre il coperchio sullo spray dopo l’uso. \n Se lo spray nasale sembra non funzionare: \n• Controllare se è rimasto del medicinale. Guardare il livello del medicinale attraverso la finestra. \nSe il livello del medicinale è molto basso potrebbe non esserne rimasto a sufficienza per far \nfunzionare lo spray nasale. \n• Controllare se lo spray nasale è stato danneggiato.  \n• Se si pensa che il beccuccio possa essere bloccato, non si usi uno spillo nè alcun oggetto \nappuntito per pulirlo.  \n• Cercare di farlo funzionare nuovamente seguendo le istruzioni nel paragrafo “Preparazione dello \nspray nasale per l’uso”.  \nSe lo spray nasale continua a non funzionare, o se produce un getto di soluzione liquida, riportare lo \nspray nasale al farmacista per avere un consiglio in merito. \n \n Agenzia Italiana del Farmaco"
}