{
  "filename": "Benactivdol Gola Spray.pdf",
  "source_path": "medicinali/Benactivdol Gola Spray.pdf",
  "text": "Documento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBenactivdol  Gola 8,75 mg/dose Spray per mucosa orale, soluzione  \n \nFlurbiprofene \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo fogli o o come  il medico o il \nfarmacista le hanno detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 3 giorni. \n \n \nContenuto di questo foglio: \n1. Cos’è Benactivdol Gola e a cosa serve. \n2. Cosa deve sapere prima di usare Benactivdol Gola. \n3. Come usare Benactivdol Gola. \n4. Possibili effetti indesiderati. \n5. Come conservare Benactivdol Gola. \n6. Contenuto della confezione ed altre informazioni. \n \n \n1. Cos’è Benactivdol Gola e a cosa serve   \n \nBenactivdol Gola contiene flurbiprofene. Il flurbiprofene appartiene ad un gruppo di medicinali \nchiamati Farmaci Anti -infiammatori Non Steroidei (FANS). Questi medicinali funzionano \nmodificando la risposta del corpo al dolore, al gonfiore e alla febbre.  \n \nBenactivdol Gola è indicato per alleviare i sintomi del mal di gola  come infiammazione alla gola, \ndolore, difficoltà a  deglutire e gonfiore per un trattamento di breve durata  in adulti di età pari o \nsuperiore ai 18 anni. \n \n \n2. Cosa deve sapere prima di usare Benactivdol Gola  \n \nNon usi Benactivdol Gola se: \n E’ allergico al flurbiprofene, o ad altri Farmaci Anti -infiammatori Non Steroidei (FANS) \ncome ad esempio acido acetilsalicilico o ad uno qualsiasi degli eccipienti elencati al paragrafo \n6. \n Ha avuto precedentemente reazioni allergiche dopo aver preso Farmaci Anti -infiammatori \nNon Steroidei (FANS) o acido acetilsalicilico; a d esempio asma, respiro sibilante, prurito, \nnaso che cola, eruzioni cutanee, gonfiore. \n Ha o ha avuto 2 o più episodi di ulcere o sanguimento gastrico oppure ulcere intestinali. \n Ha mai avuto colite grave (infiammazione dell’intestino). \n Ha mai avuto problemi di coagulazione del sangue o problemi di sanguinamento dopo aver \npreso FANS. \n E’ negli ultimi 3 mesi di gravidanza. \n Ha grave insufficienza cardiaca, renale od epatica. \n Bambini e adolescenti al di sotto dei 18 anni. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nAvvertenze e precauzioni \nSi rivolga al suo medico o al farmacista prima di usare Benactivdol Gola, se: \n Sta già assumendo altri Farmaci Anti -infiammatori Non Steroidei (FANS) o acido \nacetilsalicilico. \n Soffre di tonsillite (infiammazione alle tonsille) o pensa di avere un’infiammazione batterica \nalla gola (poiché potrebbe essere necessaria l’assunzione di antibiotici). \n Lei è anziano (poiché più probabile che manifesti effetti indesiderati). \n Ha o ha avuto episodi di asma o soffre di allergie. \n Soffre di lupus eritematoso sistemico o di malattia mista del tessuto connettivo. \n Soffre di ipertensione (pressione sanguigna alta). \n Ha malattie intestinali (colite ulcerosa, morbo di Crohn). \n Ha problemi di cuore, reni o fegato. \n Ha avuto un ictus. \n È nei primi 6 mesi della gravidanza o se lei sta allattando. \n \nDurante l’uso di Benactivdol Gola \n Al primo sintomo di una qualsiasi reazione cutanea (eruzione cutanea, desquamazione, \nvesciche) o altre evidenze di una reazione allergica, sospenda immediatamente l’uso dello \nspray e consulti subito un medico. \n Segnali al suo medico qualsiasi sintomo inusuale a livello addominale (sanguinamento  in \nparticolare). \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento oppure se sviluppa \nnuovi sintomi. \n Farmaci come il Flurbiprofene possono essere associati ad un modesto aumento del rischio di \ninfarto o ictus. Qualsiasi rischio è più probabile con dosi più elevate o trattamenti prolungati. \nNon superare la dose raccomandata o la durata del trattamento (vedere paragrafo 3). \n \n \nBambini e adolescenti \nQuesto medicinale non deve essere usato nei bambini e negli adolescenti al di sotto dei 18 anni. \n \n \nAltri medicinali e Benactivdol Gola \nInformi il suo medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi i medicinali senza obbligo di prescrizione medica. In particolare: \n altri Farmaci Anti -infiammatori Non Steroidei  (FANS) inclusi gli inibitori selettivi delle \nciclossigenasi 2 contro dolore o infiammazione, poiché potrebbero aumentare il rischio di \nsanguinamento allo stomaco o all’intestino \n warfarin, acido acetilsalicilico e altri medicinali fluidificanti o anti-coagulanti \n ACE inibitori, antagonisti dell’angiotensina II (medicinali antipertensivi) \n Diuretici (farmaci che aumentano la produzione di urina) inclusi i diuretici risparmiatori di \npotassio \n SSRI (inibitori selettivi del re-uptake della serotonina) contro la depressione \n glicosidi cardiaci come la digossina (per problemi cardiaci) \n ciclosporine (per prevenire il rigetto dopo il trapianto d’organo) \n corticosteroidi (per ridurre infiammazione) \n litio (per disordini comportamentali) \n metotressato (per psoriasi, artrite e cancro) \n mifepristone (usato per interrompere una gravidanza). I FANS non dovrebbero essere usati per \n8 – 12 giorni dopo aver assunto mifepristone, poiché ne riducono l’effetto \n medicinali antidiabetici orali \n fenitoina (per l’epilessia) \n probenecid, sulfinpirazone (per gotta e artrite) \n antibiotici chinolonici (per le infezioni batteriche) come ciprofloxacina, levofloxacina \n tacrolimus (immunosoppressore usato dopo il trapianto d’organo) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n zidovudina (per HIV) \n \n \nBenactivdol Gola con cibi, bevande e alcol \nL’assunzione di alcool deve essere evitata durante il trattamento con questo medicinale, poiché può \naumentare il rischio di sanguinamento allo stomaco e all’intestino. \n \nGravidanza, allattamento e fertilità \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di prendere questo \nmedicinale. \n \n Non utilizzi questo  medicinale se è negli ultimi 3 mesi di gravidanza. \n Eviti di usare questo medicinale nei primi 6 mesi di gravidanza o se sta allattando con latte \nmaterno, se non prescritto dal suo medico.  \n \nQuesto prodotto appartiene a un gruppo di medicinali (NSAIDs) che possono influenzare la fertilità \nfemminile. Questo effetto è reversibile nel momento in cui viene interrotta l’assunzione del \nmedicinale. \n \n \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale non ha effetti sulla capacità di guidare o utilizzare macchinari. Comunque, capogiri \ne disturbi visivi sono possibili effetti collaterali in seguito all’uso di FANS. Se questi si manifestano, \nnon guidi o utilizzi macchinari. \n \nBenactivdol Gola contiene Metil paraidrossibenzoato (E218) e Propil paraidrossibenzoato \n(E216). \nPuò causare reazioni allergiche (anche ritardate). \n \n \n3. Come usare Benactivdol Gola \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nDose raccomandata: \nAdulti di età pari o superiore ai 18 anni: \nUna dose di 3 spruzzi indirizzata sulla parte interessata della gola ogni 3 -6 ore a seconda della \nnecessità. Non assumere più di 5 dosi in un periodo di 24 ore. \n \nUna dose (3 spruzzi) contiene 8,75 mg di flurbiprofene. \n \nNon usare questo medicinale nei bambini e negli adolescenti al di sotto dei 18 anni. \n \nSolo per uso sulla mucosa orale \n Spruzzare solo sulla parte posteriore della gola. \n Non inalare durante l’erogazione del prodotto. \n Non somministrare più di 5 dosi (15 spruzzi) nelle 24 ore. \n \nBenactivdol Gola è indicato solo per i trattamenti di breve durata. \nDovrebbe usare poche dosi a seconda della necessità per il minor tempo possibile per alleviare i suoi \nsintomi. Se la bocca si presenta irritata, il trattamento a base di flurbiprofene deve essere sospeso. \nNon usare questo medicinale per più di 3 giorni senza l’indicazione del suo medico. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nSi rivolga al medico o al farmacista se non nota miglioramenti o se nota un peggioramento oppure se \nsviluppa nuovi sintomi. \n \nAttivazione dell’erogatore \nQuando si usa l’erogatore per la prima volta (o dopo un lungo periodo di non utilizzo del prodotto), è \nnecessario azionare preventivamente la pompa. \nPuntare l’erogatore lontano dal proprio corpo, e spruzzare almeno 4 volte fino ad ottenere il rilascio di \nuna nebulizzazione uniforme e consistente. L’erogatore è quindi attivato e pronto per l’us o. Se il \nprodotto non viene utilizzato da molto tempo, puntare  l’erogatore lontano dal proprio corpo,  e \nspruzzare almeno 1 volta fino ad ottenere il rilascio di una nebulizzazione uniforme e consistente. \nPrima dell’uso del prodotto assicurarsi sempre che la nebulizzazione sia uniforme e consistente. \n \n \nUtilizzo dello Spray \nIndirizzare l’erogatore verso la parte posteriore della gola. \n \n  Corretto  Non corretto \n \n  \n \n \n \n \n \nPremere l’erogatore 3 volte  con un movimento rapido facendo attenzione che ogni pressione \nsull’erogatore sia completa ad ogni spruzzo. Tra uno spruzzo e l’altro rilasciare il dito dall’erogatore. \n \n \n \n \n \n \n \n \nNon inalare il prodotto durante l’erogazione. \n \nSe dimentica di usare Benactivdol Gola \n \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \n \nSe usa più Benactivdol Gola di quanto deve \nConsulti un medico o un farmacista o  si rechi  al più vicino ospedale. I sintomi in caso di \nsovradossagio possono includere: sensazione di malessere o malessere, mal di stomaco o raramente \ndiarrea. Possono verificarsi anche: ronzio, cefalea e sanguinamento gastrointestinale. \n \nSe ha qualsiasi dubbio sull'uso di questo medicinale, si rivolga al suo medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nSe si verifica uno dei seguenti effetti indesiderati interrompa l’assunzione di Benactivdol Gola e \ninformi immediatamente il medico: \n \n  \n \n \n \n  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n forme gravi di reazioni cutanee come reazioni bullose, inclusa la sindrome di Steve-Johnson e \nnecrolisi tossica epide rmica (sono condizioni rare dovute a gravi reazioni avverse al \ntrattamento o ad un’infezione in cui si ha una reazione grave della cute o delle mucose. \nFrequesnza: Non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n segni di uno shock  anafilattico caratterizzato dal gonfiore del viso, della lingua o della gola \nche causa difficoltà nella respirazione, battito cardiaco accel erato, calo della pressione \nsanguigna fino a shock (effetti indesiderati che si possono verificare persino al primo utilizzo \ndel medicinale). Frequenza: Rara (può interessare fino a 1 persona su 1000). \n segni di ipersensibilità e reazioni (eruzioni) cutanee come rossore, gonfiore, esfoliazione della \npelle, vesciche, desquamazione o ulcerazioni della cute e delle mucose. Frequenza: Non \ncomune (può interessare fino a 1 persona su 100) \n segni di reazione allergica come asma, affanno inspiegabile o respiro corto, prurito, naso che \ncola o eruzioni cutanee. Frequenza: Non comune (può interessare fino a 1 persona su 100) \n \nSe si verificano alcuni dei seguenti effetti indesiderati o un altro qualsiasi eff etto indesiderato lo \ncomunichi al suo medico o al farmacista: \n \nComune (può interessare fino a 1 person a su 10) \n capogiri, cefalea  \n irritazione della gola \n ulcere della bocca, dolore o intorpidimento della bocca \n dolore della gola \n fastidio in bocca (sensazione di calore o bruciore, formicolio) \n nausea e diarrea \n formicolio e prurito della cute \n \nNon comune (può interessare fino a 1 persona su 100) \n sonnolenza \n vesciche in bocca o gola, intorpidimento della bocca \n gonfiore addominale, dolore addominale, flatulenza, costipazione, indigestione, malessere \n secchezza della bocca \n sensazione di bruciore alla bocca, alterazione del gusto \n febbre, dolore \n sensazione di sonnolenza o difficoltà nel prendere sonno \n aggravamento dell’ asma, respiro sibilante, respiro corto \n ridotta sensibilità della gola \n \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n anemia, trombocitopenia (abbassamento della conta piastrinica nel sangue che può causare \nematomi e sanguinamenti) \n gonfiore (edema), pressione sanguigna alta,insufficienza cardiaca o infarto \n epatiti (infiammazione al fegato) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal suo medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione al l’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Benactivdol Gola  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n Conservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul flacone dopo \n”Scad.”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon refrigerare o congelare. \nNon usi questo medicinale per più di 6 mesi dal primo utilizzo. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al suo farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Benactivdol Gola: \n \nIl principio attivo è flurbiprofene. Una dose (3 spruzzi) contiene 8,75 mg di flurbip rofene, \ncorrispondenti a 16,2 mg/ml di flurbiprofene. \n \nGli altri eccipienti sono: Betadex, Sodio fosfato bibasico dodecaidrato, Acido citrico monoidrato, \nMetil paraidrossibenzoato (E218), Propil paraidrossibenzoato (E216), Idrossido di sodio,  \nAroma menta  (contiene sostanze e preparazioni aromat izzanti, Propilen glicole (E1520) e Glicer il \ntriacetato (Triacetin) (E1518)),  Aroma ciliegia  (contiene sostanze e preparazioni aromati zzanti, \nPropilen glicole (E1520), e acqua) , N,2,3 -Trimetil-2-isopropilbutanamide, Saccarina sodica, \nIdrossipropilbetadex e Acqua depurata. \n \n \n \nDescrizione dell’aspetto di Benactivdol Gola e contenuto della confezione \n \nQuesto medicinale è una spray per mucosa orale, soluzione e si presenta come una soluzione da chiara \nincolore a leggermente gialla al gusto di ciliegia e menta. \nBenactivdol Gola è costituito da un flacone bianco opaco in plastica di soluzione con pompa dosatrice \nmunita di un tappo ptrotettivo in polipropilene. \n \nOgni flacone contiene 15 ml di soluzione che fornisce approssimativamente 83 erogazioni. \n \n \nTitolare dell’autorizzazione all’immissione in commercio \n \nReckitt Benckiser Healthcare (Italia) S.p.A., Via G. Spadolini 7, 20141 Milano \n \nProduttore \nReckitt Benckiser Healthcare  International Ltd, Thane Road, Nottingham, NG90 2DB, \nNottinghamshire, Regno Unito \n \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseg uenti denominazioni: \n \nAustria: Strepsils 8,75 mg Spray \nBelgio: Strepfen Spray 8,75 mg/dose spray voor oromucosaal gebruik, oplossing \nBulgaria: Стрепсилс Интензив Спрей 8,75 mg спрей за устна лигавица, разтвор \nRepubblica Ceca: Strepfen sprej 8,75 mg orální sprej, roztok \nFrancia: Strefenspray 8.75 mg Solution pour pulvérisation buccale \nGermania: Dobendan Direkt Flurbiprofen Spray \nUngheria: Strepfen DIREKT 16,2 mg/ml szájnyálkahártyán és garatban alkalmazott spray \nIrlanda: Strepsils Intensive 1.62% w/v Oromucosal Spray \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/08/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \nItalia: Benactivdol Gola 8,75 mg/dose Spray per mucosa orale, soluzione \nLussemburgo: Strepfen spray 8,75 mg/dose solution pour pulvérisation buccale \nOlanda: Strepfen 8,75 mg keelspray \nPolonia: Strepsils Intensive Direct \nPortogallo: Strepfen Spray \nRomania: Strepsils Intensiv 8,75 mg/doză spray bucofaringian soluţie \nSlovacchia: Strepfen sprej 8,75 mg orálna roztoková aerodisperzia \nSpagna: Strepfen Spray 8,75 mg solución para pulverización bucal \nRegno Unito: Strefen Direct 8.75 mg Oromucosal Spray \nCroazia: Strepfen za odrasle 8,75 mg po dozi, sprej za usnu sluznicu, otopina \nCipro: Strepfen Direct \nGracia: Strepfen Direct \nDanimarca: Strefzap kirsebær og mint (mundhulespray, opløsning 8,75 mg/3 pust) \nFinlandia: Strefen Kirsikka & Minttu (16,2 mg/ml sumute suuonteloon, liuos) \nIslanda: Strefen Körsbär & Mint 16,2 mg/ml munnholsúði, lausn \nNorvegia: Strefen 8,75 mg/dose (munnspray, oppløsning med peppermynte- og kirsebærsmak) \nSvezia: Strefen Körsbär & Mint 16,2 mg/ml munhålespray, lösning \nLettonia: Strepsils Intensive 16,2 mg/ml aerosols izsmidzināšanai mutes dobumā, šķīdums \nEstonia: Strepsils Intensive \nLituania: Strefen 16,2 mg/ml burnos gleivnes purskalas (tripalas) \nSlovenia: Strepfen za odrasle z okusom češnje in mete 8,75 mg/odmerek oralno \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \nAgenzia Italiana del Farmaco"
}