{
  "filename": "Benzidamina Acraf.pdf",
  "source_path": "medicinali/Benzidamina Acraf.pdf",
  "text": "Documento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di usare/dare al suo bambino questo medicinale perché \ncontiene importanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nun breve  periodo di trattamento.  \n \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale e a cosa serve \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n3. Come usare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cosa è BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale e a cosa serve \n \nBENZIDAMINA ACRAF soluzione per mucosa orale è un farmaco antinfiammatorio non steroideo \ncon proprietà analgesica, cioè un farmaco che agisce contro il dolore e l’infiammazione della g ola, \ndella bocca e delle gengive. BENZIDAMINA ACRAF soluzione per mucosa orale manifesta anche \nproprietà disinfettanti e una moderata azione anestetica di superficie. \n \nBENZIDAMINA ACRAF soluzione per mucosa orale si usa per il trattamento sintomatico local e del \ndolore e delle irritazioni della gola, della bocca e delle gengive (ad es. gengiviti, stomatiti, faringiti), \nanche in conseguenza di terapia dentaria conservativa o estrattiva (es. cura delle carie o estrazione \ndel dente). \n \nBENZIDAMINA ACRAF soluzione per mucosa orale è particolarmente indicato per pazienti incapaci \ndi fare gargarismi. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento.  \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa \norale \n  \nNon usi BENZIDAMINA ACRAF soluzione per mucosa orale  \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare BENZIDAMINA ACRAF soluzione per mucosa orale. \nIn un numero limitato di pazienti le lesioni interne della bocca e della gola possono essere segno di \nmalattie più gravi. \nIn particolare informi il medico: \n- se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori; \n-  se in passato ha sofferto di disturbi della respirazione, come ad esempio asma. \n \n \nL’uso di BENZIDAMINA ACRAF soluzione per mucosa orale, specie se prolungato, può dar luogo a \nfenomeni di sensibilizzazione (fenomeni allergici). In tal caso interrompa il trattamento e contatti il \nmedico  \n \nBambini e adolescenti \nNei bambini da 6 a 12 anni il prodotto può essere impiegato solo su consiglio del medico. \n \nAltri medicinali e BENZIDAMINA ACRAF soluzione per mucosa orale \nInformi il medico o farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono state osservate interazioni negative con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di assumere questo medicinale.  \nNon usi BENZIDAMINA ACRAF soluzione per mucosa o rale durante la gravidanza, a meno che non \nsia chiaramente necessario e su indicazione del medico. In caso di necessità di trattamento deve \nessere usata la dose più bassa per il tempo più breve possibile. \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di  BENZIDAMINA ACRAF soluzione per mucosa orale, alle dosi consigliate , non altera la \ncapacità di guidare veicoli e di usare macchinari. \n \nBENZIDAMINA ACRAF soluzione per mucosa orale  contiene metile paraidrossibenzoato e aroma \nmenta \n \nIl metile paraidrossibenzoato può causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene aroma menta a sua volta contenente alco ol benzilico, alcool \ncinnamilico, citrale, citronellolo, geraniolo, isoeugenolo,linalolo, eugenolo, e d-Limonene. \nL’alcool benzilico, l’alcool cinnamilico, il citrale, il citronellolo, il geraniolo, l’isoeugenolo, il linalolo, \nl’eugenolo, e il d-Limonene. possono causare reazioni allergiche. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3. Come usare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti (età da 12 anni in poi)  \nLa dose raccomandata è 4 -8 nebulizzazioni, 2 -6 volte al dì (ogni spruzzo equivale a 0,17 ml di \nsoluzione). \n \nUso nei bambini (fino a 12 anni) \nNei bambini da 6 a 12 anni il prodotto può essere impiegato solo su consiglio del medico e ai dosaggi \nda esso stabiliti. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nIstruzioni per l’uso:  \n- Sollevi la cannula che eroga lo spruzzo. \n- Introduca la cannula in bocca e diriga lo spruzzo verso la zona infiammata o verso la gola in caso \ndi dolore e infiammazione alla gola. Prema in modo deciso con il dito sulla zona zigrinata del \ntasto. \n \nNota importante: al primo utilizzo del prodotto premere il tasto di pompaggio diverse volte a vuoto, \nsino ad avviare una regolare nebulizzazione. \n \nSe usa più BENZIDAMINA ACRAF soluzione per mucosa orale di quanto deve \nSe assume una quantità eccessiva di medicinale o ne ingerisce accidentalmente quantità elevate, \nconsulti immediatamente il medico o il farmacista.  \n \nSe dimentica di usare BENZIDAMINA ACRAF soluzione per mucosa orale \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF soluzione per mucosa orale \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali , questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe durante il trattamento con BENZIDAMINA ACRAF soluzione per mucosa orale ha i seguenti effetti \nindesiderati, INTERROMPA il trattamento e si rivolga immediatamente al medico: \n \nnon comuni (possono interessare fino a 1 persona su 100):  \n- fotosensibilità (sensibilità della pelle alla luce); \n \nrari (possono interessare fino a 1 persona su 1000):  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- reazioni di ipersensibilità (reazione allergica) \n- bruciore e secchezza della bocca. \n \nmolto rari (possono interessare fino a 1 persona su 10.000): \n- laringospasmo (difficoltà di respirazione) \n- angioedema (improvviso gonfiore alla bocca/gola e alle mucose che provoca difficoltà a \ndeglutire e/o a respirare) \n- prurito \n- orticaria  \n- eruzione cutanea \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n- reazioni anafilattiche (gravi reazioni allergiche) \n \n \nSegnalazione degli effetti indesiderati \n \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare BENZIDAMINA ACRAF 1,5 mg/ml soluzione per mucosa orale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENZIDAMINA ACRAF \n- Il principio attivo è benzidamina cloridrato (100 ml di soluzione contengono 0,15 g di \nbenzidamina cloridrato pari a 0,134 g di benzidamina). \n- Gli altri componenti sono: glicerolo, saccarina, sodio bicarbonato, etanolo 96% , metile \nparaidrossibenzoato, aroma menta  (vedi paragrafo “BENZIDAMINA ACRAF soluzione per \nmucosa orale  contiene metile paraidrossibenzoato  e aroma menta ”),  polisorbato 20, acqua \ndepurata.  \n \nDescrizione dell’aspetto di BENZIDAMINA ACRAF e contenuto della confezione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nBENZIDAMINA ACRAF soluzione per mucosa orale  si presenta come soluzione in spray per mucosa \norale in flacone nebulizzatore da 30 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a settembre 2025 \n \n \n \nNOTE DI EDUCAZIONE SANITARIA \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso \ndi umidità, ecc., possono causare l’infiammazione delle prime vie respiratorie  (bocca, naso, gola), \nperché favoriscono l’attacco da parte di germi che possono provocare infezioni (germi patogeni). \nI sintomi car atteristici delle infiammazioni delle prime vie respiratorie (bocca, naso, gola) \ncomprendono, fra l’altro, senso di bruciore e dolore alla gola con difficoltà a deglutire. \nPer non aggravare tali sintomi, è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria \nsecca, lo smog, i luoghi affollati, ecc. \nAnche le gengive possono essere sede di infiammazione. Quest’ultima potrebbe addirittura essere \nun segnale di problemi dei denti in fase iniziale: in questo caso, potrebbe essere utile un co ntrollo \ndal dentista. \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 5 mg/g gel per mucosa orale  \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nun breve periodo di trattamento.  \n \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale e a cosa serve \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale \n3. Come usare BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale   \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale   \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cosa è BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale e a cosa serve \n \nBENZIDAMINA ACRAF gel è un farmaco a base di benzidamina cloridrato, un medicinale \nantinfiammatorio non steroideo con proprietà analgesica, cioè che agisce contro il dolore e \nl’infiammazione.  \n \nBENZIDAMINA ACRAF gel è indic ato per il trattamento locale del dolore che si accompagna \nall’infiammazione della bocca e delle gengive. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale \n  \nNon usi BENZIDAMINA ACRAF gel \nSe è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare BENZIDAMINA ACRAF gel. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nL’uso di BENZIDAMINA ACRAF gel, specie se prolungato, può dar luogo a fenomeni di \nsensibilizzazione (fenomeni allergici).  \n \nPer chi svolge attività sportiva  \nBENZIDAMINA ACRAF gel contiene alcool etilico: l’uso di medicinali contenenti alcool etilico può \ndeterminare positività ai test antidoping in rapporto ai limiti di concentrazione alcolemica indicata \nda alcune federazioni sportive.  \n \nAltri medicinali e BENZIDAMINA ACRAF gel \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso di gravidanza, se sospetta o sta pianificando una gravidanza o  se sta allattando con \nlatte materno, chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nNon usi BENZIDAMINA ACRAF gel durante la gravidanza, a meno che non sia chiaramente necessario \ne su indicazione del medico. In caso di necessità di trattamento deve essere usata la dose più bassa \nper il tempo più breve possibile. \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di BENZIDAMINA ACRAF gel, alle dosi consigliate, non altera la capacità di guidare veicoli e di \nusare macchinari. \n \nBENZIDAMINA ACRAF gel contiene metile paraidrossibenzoato che può causare reazioni \nallergiche (anche ritardate). \n \n3. Come usare BENZIDAMINA ACRAF 5 mg/g gel per mucosa orale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo fogl io o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIstruzioni per l’uso:  \nStenda BENZIDAMINA ACRAF gel sullo spazzolino,  \n- massaggi accuratamente le gengive ed i denti,  \n- sciacqui la cavità orale mantenendo il gel in bocca. \nRipeta le applicazioni 3 volte al giorno, dopo i pasti \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \nAttenzione: usi solo per brevi periodi di trattamento.  \n \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento \nrecente delle sue caratteristiche. \n \nSe usa più BENZIDAMINA ACRAF gel di quanto deve \nSe assume una quantità eccessiva di medicinale o ne ingerisce accidentalmente quantità elevate, \nconsulti immediatamente il medico o il farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSe dimentica di usare BENZIDAMINA ACRAF gel \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF gel \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe durante il trattamento con Benzidamina ACRAF manifesta  i seguenti effetti indesiderati, \nINTERROMPA il trattamento e si rivolga immediatamente al medico: \n• fenomeni allergici (fenomeni di sensibilizzazione). \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione www.agenziafarmaco.gov.it/content/come-segnalare-\nuna-sospetta-reazione-avversa.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \n5. Come conservare Benzidamina ACRAF 5 mg/g gel per mucosa orale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Benzidamina ACRAF gel \nIl principio attivo è: benzidamina cloridrato 0,5 g (pari a 0,447 g di benzidamina). \nGli altri componenti sono: saccarina sodica; sodio monofluorofosfato; sodio laurilsolfato; metile \nparaidrossibenzoato (vedi paragrafo “Benzidamina ACRAF gel contiene metile \nparaidrossibenzoato”); acido citrico; etanolo 95%; idrossietilcellulosa; aroma menta; aroma \nliquerizia; acqua depurata.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDescrizione dell’aspetto di Benzidamina ACRAF gel e contenuto della confezione \nBenzidamina ACRAF gel si presenta sotto forma di gel da utilizzare in bocca.  \nLa confezione contiene un tubo da 20 g. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAZIENDE CHIMICHE RIUNITE ANGELINI FRANCESCO – A.C.R.A.F.  S.p.A.   \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato il \nsettembre 2025 \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nun breve periodo di trattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 5 mg/g pasta dentifricia e a cosa serve \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n3. Come usare BENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cosa è BENZIDAMINA ACRAF 5 mg/g pasta dentifricia e a cosa serve \n \nBENZIDAMINA ACRAF pasta dentifricia è un farmaco a base di Benzidamina cloridrato, un \nmedicinale antinfiammatorio non steroideo con proprietà analgesica, cioè che agisce contro il \ndolore e l’infiammazione.  \n \nBENZIDAMINA ACRAF  pasta dentifricia  è indicato per il trattamento locale del dolore che si \naccompagna all’infiammazione della bocca e delle gengive. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n  \nNon usi BENZIDAMINA ACRAF pasta dentifricia \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare BENZIDAMINA ACRAF pasta dentifricia. \nInformi il medico se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori. \n \nL’uso di BENZIDAMINA ACRAF pasta dentifricia, specie se prolungato, può dar luogo a fenomeni di \nsensibilizzazione (fenomeni allergici). In tal caso interrompa il trattamento e contatti il medico.  \n \nAltri medicinali e BENZIDAMINA ACRAF pasta dentifricia \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso di gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno, chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nNon usi BENZIDAMINA ACRAF pasta dentifricia  durante la gravidanza, a meno che non sia \nchiaramente necessario e su indicazione del medico. In caso di necessità di trattamento deve essere \nusata la dose più bassa per il tempo più breve possibile. \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di BENZIDAMINA ACRAF pasta dentifricia, alle dosi consigliate, non altera la capacità di guidare \nveicoli e di usare macchinari. \n \nBENZIDAMINA ACRAF pasta dentifricia contiene metile e propile paraidrossibenzoato e aroma \nmenta \nMetile e propile paraidrossibenzoato  possono causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene aroma menta a sua volta contenente alcool anisilico, alcool benzilico, \ncinnammale, alcool cinnamilico, citronellolo, d -Limonene, eugenol o, farnesolo, geraniolo, \nisoeugenolo, linalolo. \nL’Alcool anisilico, l’alcool benzilico, il cinnammale, l’alcool cinnamilico, il citronellolo, il d-Limonene, \nl’eugenolo, il farnesolo, il geraniolo, l’ isoeugenolo e il linalolo possono causare reazioni allergiche. \n \n3. Come usare BENZIDAMINA ACRAF 5 mg/g pasta dentifricia \n \nUsi questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIstruzioni per l’uso:  \nStenda BENZIDAMINA ACRAF pasta dentifricia sullo spazzolino,  \n- massaggi accuratamente e ripetutamente le gengive ed i denti,  \n- sciacqui la cavità orale mantenendo il dentifricio in bocca. \nRipeta le applicazioni 3 volte al giorno, dopo i pasti. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \nAttenzione: usi solo per brevi periodi di trattamento \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe usa più BENZIDAMINA ACRAF pasta dentifricia di quanto deve Se assume una quantità eccessiva \ndi medicinale o ne ingerisce accidentalmente quantità elevate, consulti immediatamente il medico \no il farmacista. \n \nSe dimentica di usare BENZIDAMINA ACRAF pasta dentifricia \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF pasta dentifricia \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe durante il trattamento con BENZIDAMINA ACRAF pasta dentifricia  manifesta i seguenti effetti \nindesiderati, INTERROMPA il trattamento e si rivolga immediatamente al medico: \n• reazioni di ipersensibilità (reazione allergica), generalmente transitorie. \n• reazioni anafilattiche (gravi reazioni allergiche) \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni su lla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare BENZIDAMINA ACRAF pasta dentifricia \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENZIDAMINA ACRAF pasta dentifricia \n- Il principio attivo è: benzidamina cloridrato 0,5 g (pari a 0,447 g di benzidamina). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Gli altri componenti sono: calcio fosfato dibasico diidrato, glicerolo, carmellosa sodica, sodio \nlaurilsolfato, silice precipitata, saccarina sodica, metile paraidrossibenzoato, propile \nparaidrossibenzoato, aroma menta  (vedi paragrafo “BENZIDAMINA ACRAF pasta dentifricia \ncontiene metile e propile paraidrossibenzoato  e aroma menta ”), giallo chinolina (E 104), blu \npatent V (E131), acqua depurata.  \n \nDescrizione dell’aspetto di BENZIDAMINA ACRAF pasta dentifricia e contenuto della confezione \nBENZIDAMINA ACRAF pasta dentifricia si presenta sotto forma di pasta dentifricia verde da utilizzare \nin bocca.  \nLa confezione contiene un tubo da 120 g. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAZIENDE CHIMICHE RIUNITE ANGELINI FRANCESCO – A.C.R.A.F.  S.p.A.   \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a settembre 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 30 mg/g crema \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio,  \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 30 mg/g crema e a cosa serve \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 30 mg/g crema \n3. Come usare BENZIDAMINA ACRAF 30 mg/g crema \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 30 mg/g crema \n6. Contenuto della confezione e altre informazioni \n \n1. Che cosa è BENZIDAMINA ACRAF 30 mg/g crema e a cosa serve  \n \nBENZIDAMINA ACRAF  crema è un farmaco antinfiammatorio non steroideo con proprietà \nanalgesica, cioè un farmaco  che agisce contro il dolore e l’infiammazione di muscoli, ossa e \narticolazioni.  \n \nBENZIDAMINA ACRAF crema è indicato per il trattamento locale: \n• del dolore e delle infiammazioni di muscoli, ossa e articolazioni in chirurgia, traumatologia, \nmedicina sportiva; \n• del dolore di muscoli e articolazioni, ad esempio in caso di: \n- mialgie (dolore di uno o più muscoli), \n- tendiniti (infiammazione dei tendini, le strutture che legano i muscoli alle ossa), \n- borsiti (infiammazione delle borse, strutture a forma di sacca che s i trovano nelle \narticolazioni), \n- contusioni (lesioni dopo un trauma), \n- distrazioni muscolari (strappi muscolari), \n- distorsioni. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 30 mg/g crema \n \nNon usi BENZIDAMINA ACRAF crema \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare BENZIDAMINA ACRAF crema. \n \nEviti di applicare questo medicinale su zone della pelle che presentano lacerazioni e/o ferite ancora \naperte. \nEviti di esporre all’azione diretta dei raggi solari la zona della pelle trattata. \nInformi il medico se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori. \n \nL’uso di BENZIDAMINA ACRAF crema , specie se prolungato, può dar luogo a fenomeni di \nsensibilizzazione (fenomeni allergici).  \n \nAltri medicinali e BENZIDAMINA ACRAF crema \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono state osservate interazioni negative con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nNon usi BENZIDAMINA ACRAF  crema durante la gravidanza, a meno che non sia chiaramente \nnecessario e su indicazione del medico. In caso di necessità di trattamento deve essere usata la dose \npiù bassa per il tempo più breve possibile. \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di BENZIDAMINA ACRAF crema, alle dosi consigliate, non altera la capacità di guidare veicoli e \ndi usare macchinari. \n \nBENZIDAMINA ACRAF  crema contiene Alcool cetilico, Metile e propile paraidrossibenzoato, \nGlicole propilenico e profumo crematest:  \nL’alcool cetilico può causare reazioni della pelle localizzate (ad es. dermatite da contatto).  \nmetile e propile paraidrossibenzoato possono causare reazioni allergiche (anche ritardate). \nquesto medicinale contiene 5g di propilene glicole per 100 g di prodotto. Può causa re irritazione \ncutanea. \nQuesto medicinale contiene profumo crematest a sua volta contenente D limonene, geraniol, \nhydroxycitronellal, citronellol, benzyl alcohol, citral, 3-Methyl-4-(2,6,6-trimethyl-2-cyclohexen-1-yl)-\n3-buten-2-one, benzyl benzoate, coumarin, farnesol, linalool, eugenol, isoeugenol. \nIl D limonene, geraniol, hydroxycitronellal, citronellol, benzyl alcohol, citral, 3 -Methyl-4-(2,6,6-\ntrimethyl-2-cyclohexen-1-yl)-3-buten-2-one, benzyl benzoate, coumarin, farnesol, linalool,eugenol \ne isoeugenol possono causare reazioni allergiche. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3. Come usare BENZIDAMINA ACRAF 30 mg/g crema \n \nUsi questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è 2-3 applicazioni al giorno. \n \n \n \nIstruzioni per l’uso: \nSpalmi la crema sulla pelle in corrispondenza della dolore/lesione e frizioni leggermente fino \nall’assorbimento completo. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \nAttenzione: usi questo medicinale solo per brevi periodi di trattamento.  \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento \nrecente delle sue caratteristiche. \n \nSe usa più BENZIDAMINA ACRAF crema di quanto deve \nL’uso locale della benzidamina non ha mai causato effetti dovuti ad un uso eccessivo. \n \nSe dimentica di usare BENZIDAMINA ACRAF crema \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF crema \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe durante il trattamento con BENZIDAMINA ACRAF crema manifesta i seguenti effetti indesiderati, \nINTERROMPA il trattamento e si rivolga immediatamente al medico: \n \nrari (possono interessare fino a 1 persona su 1000):  \n• reazioni di ipersensibilità (reazione allergica); \n• prurito \n• eritema \n• cute secca \n• sensazione di bruciore \n•  \nmolto rari (possono interessare fino a 1 persona su 10.000): \n• fotosensibilità (sensibilità della pelle alla luce); \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n• reazioni anafilattiche (gravi reazioni allergiche) \n \n•  \nÈ possibile, inoltre, la comparsa di fenomeni di irritazione della pelle, dovuta alla presenza nella \ncrema di glicole propilenico. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \n5. Come conservare BENZIDAMINA ACRAF crema \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENZIDAMINA ACRAF crema \n- Il principio attivo è: benzidamina cloridrato (100 g di crema contengono 3g di benzidamina \ncloridrato) \n- Gli altri componenti sono:  gliceridi di acidi grassi, decile oleato, glicole propilenico (vedere \nparagrafo “BENZIDAMINA ACRAF crema contiene alcool cetilico, paraidrossibenzoati e glicole \npropilenico”), etere poliglicolico di acidi grassi, alcool cetilico (vedere paragrafo “BENZIDAMINA \nACRAF crema contiene alcool cetilico, paraidrossibenzoati e glicole propilenico”), profumo \ncrematest, metile paraidrossibenzoato , propile paraidrossibenzoato   (vedere paragrafo \n“BENZIDAMINA ACRAF crema contiene alcool cetilico, paraidrossibenzoati e g licole \npropilenico”), acqua depurata. \n \nDescrizione dell’aspetto di BENZIDAMINA ACRAF crema e contenuto della confezione \nBENZIDAMINA ACRAF crema si presenta sotto forma di crema soffice di colore bianco. La crema è \nconfezionata in tubo di alluminio da 20 g o da 50 g.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare della autorizzazione all’immissione in commercio  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAZIENDE CHIMICHE RIUNITE ANGELINI FRANCESCO – A.C.R.A.F. S.p.A.   \nViale Amelia, 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a settembre 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFOGLIO ILLUSTRATIVO \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento.  \n \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale e a cosa serve \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF3 mg/ml spray per mucosa orale \n3. Come usare BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cosa è BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale e a cosa serve \nBENZIDAMINA ACRAF spray è un farmaco antinfiammatorio non steroideo con proprietà analgesica, \ncioè un farmaco che agisce contro il dolore e l’infiammazione della gola, della bocca e delle gengive. \nBENZIDAMINA ACRAF spray manifesta anche proprietà disinfettanti e una moderata azione \nanestetica di superficie. \n \nBENZIDAMINA ACRAF spray si usa per il trattamento dei sintomi delle infiammazioni e delle \nirritazioni, anche associati a dolore, delle gengive, della bocca e della gola (ad es. gengiviti, stomatiti, \nfaringiti), anche in conseguenza di terapia dentaria conservativa o estratt iva (es. cura delle carie o \nestrazione del dente). \n \nBENZIDAMINA ACRAF spray è particolarmente indicato per pazienti incapaci di fare gargarismi. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento.  \n \n \n2. Cosa deve sapere prima di usare BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon usi BENZIDAMINA ACRAF spray \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare BENZIDAMINA ACRAF spray. \nIn un numero limitato di pazienti le lesioni interne della bocca e della gola possono essere segno di \nmalattie più gravi. Pertanto, nel caso in cui i sintomi dovessero perdurare, deve rivolgersi al proprio \nmedico o dentista a seconda delle necessità. \nInformi il medico  se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori  o se in \npassato ha sofferto di disturbi della respirazione, come ad esempio asma.  \n \nL’uso di BENZIDAMINA ACRAF spray, specie se prolungato, può dar luogo  \na reazioni di ipersensibilità (reazione allergica).  \n \n \nAltri medicinali e BENZIDAMINA ACRAF spray \nInformi il medico o farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono state osservate interazioni negative con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nNon usi  BENZIDAMINA ACRAF spray  durante la gravidanza, a meno che non sia chiaramente \nnecessario e su indicazione del medico. In caso di necessità di trattamento deve essere usata la dose \npiù bassa per il tempo più breve possibile. \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di BENZIDAMINA ACRAF spray, alle dosi consigliate, non altera la capacità di guidare veicoli e \ndi usare macchinari. \n \nBENZIDAMINA ACRAF spray contiene  olio di ricino poliossidrato idrogenato, aroma menta e \nmetile paraidrossibenzoato: \n• olio di ricino poliossidrato idrogenato può causare reazioni sulla pelle localizzate \n• metile paraidrossibenzoato può causare reazioni allergiche (anche ritardate). \n \nQuesto medicinale contiene aroma menta a sua volta contenente alcol benzilico, citronellolo, d -\nLimonene, eugenolo, geraniolo e linololo. \n \nAlcol benzilico, citronellolo, d -Limonene, eugenolo, geraniolo e linololo possono causare reazioni \nallergiche. \n \n3. Come usare BENZIDAMINA ACRAF 3 mg/ml spray per mucosa orale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nAdulti  \nLa dose raccomandata è 2 -4 nebulizzazioni, 2-6 volte al giorno (ogni spruzzo equivale a 0,17 ml di \nsoluzione). \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nIstruzioni per l’uso:  \n- Sollevi la cannula che eroga lo spruzzo. \n- Introduca la cannula in bocca e diriga lo spruzzo verso la zona infiammata o verso la gola in caso \ndi dolore e infiammazione alla gola. Prema in modo deciso con il dito sulla zona zigrinata del \ntasto. \n \nNota importante: al primo utilizzo del prodotto premere il tasto di pompaggio diverse volte a vuoto, \nsino ad avviare una regolare nebulizzazione. \n \nSe usa più BENZIDAMINA ACRAF spray di quanto deve \nSe assume una quantità eccessiva di medicinale o ne ingerisce accidentalmente quantità elevate, \nconsulti immediatamente il medico o il farmacista.  \n \nSe dimentica di usare BENZIDAMINA ACRAF spray \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF spray \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe durante il trattamento con BENZIDAMINA ACRAF spray manifesta i seguenti effetti indesiderati, \nINTERROMPA il trattamento e si rivolga immediatamente al medico: \n \nnon comuni (possono interessare fino a 1 persona su 100):  \n- fotosensibilità (sensibilità della pelle alla luce); \n \nrari (possono interessare fino a 1 persona su 1000):  \n- reazioni di ipersensibilità (reazione allergica) \n- bruciore nel sito di applicazione a causa della componente alcolica del medicinale  \n- secchezza della bocca. \n \nmolto rari (possono interessare fino a 1 persona su 10.000): \n- laringospasmo (difficoltà di respirazione) \n- angioedema (improvviso gonfiore alla bocca/gola e all e mucose che provoca difficoltà a \ndeglutire e/o a respirare) \n- prurito \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- orticaria  \n- eruzione cutanea \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n- reazioni anafilattiche (gravi reazioni allergiche) \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare BENZIDAMINA ACRAF3 mg/ml spray per mucosa orale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENZIDAMINA ACRAF spray \nIl principio attivo è benzidamina cloridrato (100 ml di soluzione contengono 0,30 g di benzidamina \ncloridrato pari a 0,268 g di benzidamina). \nGli altri componenti sono: etanolo (96%), glicerolo, olio di ricino poliossidrato idrogenato ,  aroma \nmenta, metile paraidrossibenzoato (vedi paragrafo “BENZIDAMINA ACRAF spray contiene  olio di \nricino poliossidrato idrogenato, aroma menta e  metile paraidrossibenzoato”), saccarina sodica, \nacqua depurata.  \n \nDescrizione dell’aspetto di BENZIDAMINA ACRAF spray e contenuto della confezione \nBENZIDAMINA ACRAF spray si presenta come soluzione in spray per mucosa orale in flacone \nnebulizzatore da 15 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nQuesto foglio illustrativo è stato aggiornato a settembre 2025 \n \nNOTE DI EDUCAZIONE SANITARIA \n \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso \ndi umidità, ecc., possono causare l’infiammazione delle prime vie  respiratorie (bocca, naso, gola), \nperché favoriscono l’attacco da parte di germi che possono provocare infezioni (germi patogeni). \nI sintomi caratteristici delle infiammazioni delle prime vie respiratorie (bocca, naso, gola) \ncomprendono, fra l’altro, senso di bruciore e dolore alla gola con difficoltà a deglutire. \nPer non aggravare tali sintomi, è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria \nsecca, lo smog, i luoghi affollati, ecc. \nAnche le gengive possono essere sede di infiammazione. Quest’ultima potrebbe addirittura essere \nun segnale di problemi dei denti in fase iniziale: in questo caso, potrebbe essere utile un controllo \ndal dentista. \n \n \n \n \n \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENZIDAMINA ACRAF 3 mg pastiglie \n \nBenzidamina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché  contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non  elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni di trattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è BENZIDAMINA ACRAF 3 mg pastiglie e a cosa serve \n2. Cosa deve sapere prima di prendere BENZIDAMINA ACRAF 3 mg pastiglie \n3. Come prendere BENZIDAMINA ACRAF 3 mg pastiglie \n4. Possibili effetti indesiderati \n5. Come conservare BENZIDAMINA ACRAF 3 mg pastiglie \n6. Contenuto della confezione e altre informazioni \n \n1. Che cosa è BENZIDAMINA ACRAF 3 mg pastiglie e a cosa serve \n \nBENZIDAMINA ACRAF pastiglie è un medicinale che agisce contro le irritazioni della bocca e della \ngola. BENZIDAMINA ACRAF pastiglie manifesta anche una moderata azione anestetica di superficie. \n \nBENZIDAMINA ACRAF pastiglie si usa per il trattamento sintomatico locale del dolore e delle \nirritazioni della bocca e della gola (che si manifestano con bruciore, arrossamento, senso di gonfiore, \ndifficoltà nella deglutizione). \nSi rivolga al medico se non si sente meglio o se si sente peggiodopo 7 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere BENZIDAMINA ACRAF 3 mg pastiglie \n \nNon prenda BENZIDAMINA ACRAF pastiglie \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n- se soffre di fenilchetonuria (disordine metabolico conseguente al deficit ereditario dell’enzima \nche trasforma l’aminoacido fenilalanina in tirosina), poiché il pro dotto contiene aspartame \n(vedere paragrafo “BENZIDAMINA ACRAF pastiglie contiene aspartame”). \n \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere BENZIDAMINA ACRAF pastiglie. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nL’uso di BENZIDAMINA ACRAF pastiglie, specie se prolungato, può dar luogo a fenomeni di \nsensibilizzazione (fenomeni allergici).  \nIn un numero limitato di pazienti le ulcerazioni oro -faringee possono essere segno di patologie più \ngravi. Pertanto, nel caso i n cui i sintomi dovessero perdurare, il paziente deve rivolgersi al proprio \nmedico o dentista a seconda delle necessità.  \n \nEviti l’uso di questo medicinale se è allergico all’acido salicilico o altri farmaci antiinfiammatori non \nsteroidei (FANS). \nLe pastiglie sono senza zucchero. \n \nBambini e adolescenti \nPer il tipo di forma farmaceutica la somministrazione dovrebbe essere limitata a bambini al di sopra \ndei 6 anni. Nei bambini al di sotto dei 12 anni si consiglia l’assunzione del prodotto sotto il controllo \ndi una persona adulta. \n \nAltri medicinali e BENZIDAMINA ACRAF pastiglie \nInformi il medico o farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di assumere questo medicinale. \nNon usi BENZIDAMINA ACRAF pastiglie durante la gravidanza, a meno che non sia chiaramente \nnecessario e su indicazione del medico. In caso di necessità di trattamento deve essere usata la \ndose più bassa per il tempo più breve possibile.  \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di BENZIDAMINA ACRAF pastiglie, alle dosi consigliate, non altera la capacità di guidare veicoli \ne di usare macchinari. \n \nBENZIDAMINA ACRAF pastiglie contiene aspartame \nQuesto medicinale contiene una fonte di fenilalanina. Può esserle dannoso se è affetto da \nfenilchetonuria. \n \n3. Come prendere BENZIDAMINA ACRAF 3 mg pastiglie \n \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è 1 pastiglia 3 volte al giorno. \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nBambini \nPer il tipo di forma farmaceutica la somministrazione dovrebbe essere limitata a bambini al di sopra \ndei 6 anni. Nei bambini al di sotto dei 12 anni si consiglia l’assunzione del prodotto sotto il controllo \ndi una persona adulta. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIstruzioni per l’uso: \nAssuma il medicinale all’occorrenza, in qualsiasi momento della giornata.  \nSciolga lentamente la pastiglia in bocca. \n \nSe dopo 7 giorni di trattamento non si sente meglio, consulti il proprio medico o dentista a seconda \ndelle necessità. I disturbi della gola infatti possono essere segno di malattie più gravi. \n \nSe prende più BENZIDAMINA ACRAF pastiglie di quanto deve \nSe assume accid entalmente una dose eccessiva di BENZIDAMINA ACRAF  pastiglie, avverta \nimmediatamente il medico o si rivolga al più vicino ospedale.  \nIl medico effettuerà il trattamento idoneo (induzione di vomito, lavanda gastrica, idratazione). \n \nSe dimentica di prendere BENZIDAMINA ACRAF pastiglie \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con BENZIDAMINA ACRAF pastiglie \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nDurante l’assunzione di BENZIDAMINA ACRAF pastiglie si possono osservare i seguenti effetti \nindesiderati:  \n- reazioni di ipersensibilità (reazione allergica). \n- bruciore e secchezza della bocca. \n \nMolto raramente è stata osservata fotosensibilità (sensibilità della pelle alla luce) a seguito \ndell’uso sistemico di benzidamina. \n \nEccezionalmente a seguito dell’uso di soluzioni contenenti benzidamina (collutori) sono stati \nosservati casi di laringospasmo (complicazione respiratoria con contrazione dei muscoli della gola) \ne angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola). Molto raramente è \nstata osservata fotosensibilità (sensibilità della pelle alla luce) a seguito dell’uso sistemico di \nbenzidamina. \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo www.agenziafarmaco.gov.it/content/come-\nsegnalare-una-sospetta-reazione-avversa.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n5. Come conservare BENZIDAMINA ACRAF 3 mg pastiglie \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo SCAD. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENZIDAMINA ACRAF pastiglie \n- il principio attivo è: benzidamina cloridrato (ogni pastiglia contiene 3 mg di benzidamina \ncloridrato, pari 2,68 mg a benzidamina). \n- Gli altri componenti sono: isomalto, aspartame (vedere paragrafo “BENZIDAMINA ACRAF \npastiglie contiene aspartame”), mentolo, acido citrico, aroma limone, aroma menta, giallo \nchinolina (E 104), indigotina (E 132).  \n \nDescrizione dell’aspetto di BENZIDAMINA ACRAF pastiglie e contenuto della confezione \nBENZIDAMINA ACRAF si presenta sotto forma di pastiglie translucide, verdi, di forma quadrata con \nincavo centrale. \nCiascuna pastiglia è avvolta in carta per uso alimentare e confezionata in stick da 10 pastiglie . Ogni \nscatola può contenere 20 pastiglie (2 stick da 10 pastiglie) o 30 pastiglie (3 stick da 10 pastiglie). \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare della autorizzazione all’immissione in commercio  \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.  \nViale Amelia, 70 - 00181 Roma \nProduttore \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato il \nsettembre 2025 \nNote Di Educazione Sanitaria  \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso \ndi umidità, ecc., possono provocare l’irritazione delle prime vie respiratorie, perché favoriscono \nl’attacco da parte dei germi patogeni. \nLa sintomatologia caratteristica comprende, fra l’altro, bruciore, dolore alla gola, difficoltà alla \ndeglutizione. \nPer non aggravare tali sintomi, è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria \nsecca, i luoghi affollati, etc. \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}