{
  "filename": "Bisolvon.pdf",
  "source_path": "medicinali/Bisolvon.pdf",
  "text": "Documento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n1 \n \nFoglio illustrativo: informazioni per il paziente e l’utilizzatore \n \nBISOLVON 4 mg/2 ml soluzione iniettabile  \nbromexina cloridrato \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Bisolvon e a cosa serve \n2. Cosa deve sapere prima di usare Bisolvon \n3. Come usare Bisolvon \n4. Possibili effetti indesiderati \n5. Come conservare Bisolvon \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Bisolvon e a cosa serve \n \nBisolvon contiene bromexina cloridrato, un mucolitico che fluidifica il muco nelle vie respiratorie \nfacilitandone l’eliminazione.  \nBisolvon è indicato per il trattamento delle malattie respiratorie acute (di recente insorgenza) e croniche \naccompagnate da tosse con catarro negli adulti. \n \n \n2. Cosa deve s apere prima di usare Bisolvon \n \nNon usi Bisolvon \n- se è allergico alla bromexina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6);  \n- se sta allattando al seno (vedere paragrafo 2. “Gravidanza, allattamento e fertilità”).  \n \nAvve rtenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Bisolvon: \n- se soffre di una malattia delle vie respiratorie che insorge e peggiora in un periodo di tempo \nrelativamente breve (condizioni respiratorie acute). Consulti il medico se i sintomi non migliorano o \npeggiorano nel corso della terapia; \n- se è in gravidanza (vedere paragrafo 2. “Gravidanza, allattamento e fertilità”). \nBambini \nL’uso del medicinale è riservato agli adulti. \nSono stati segnalati casi di reazioni cutanee gravi associate alla somministrazione di bromexina cloridrato. Se \nmanifesta un rash cutaneo (comprese lesioni di membrane mucose come bocca, gola, naso, occhi, genitali), \nsmetta di prendere Bisolvon e si rivolga immediatamente al medico. \nTali reazioni potrebbero essere sintomi di gravi malattie della pelle caratterizzate da desquamazione della \npelle e da grave reazione tossica della pelle (sindrome di Stevens Johnson e Necrolisi Epidermica Tossica). \nLa maggior parte di queste potrebbero essere dovute a gravi malattie già presenti o all’uso contemporaneo di \naltri farmaci.  \nInoltre nella fase iniziale della sindrome di Stevens Johnson o della necrolisi epidermica tossica (NET), si \npotrebbero avvertire dei sintomi non specifici simili a quelli dell’influenza, come per esempio febbre, brividi, Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n2 \n \nnaso che cola (rinite), tosse e mal di gola. A causa di questi sintomi fuorvianti è possibile che intraprenda un \ntrattamento sintomatico con una terapia per la tosse e il raffreddore.  \nIl trattamento con Bisolvon comporta un aumento della secrezione bronchiale (questo favorisce \nl’espettorazione). \n \nUsi Bisolvon per brevi periodi. \n \nAltri medicinali e Bisolvon \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nGravidanza, allattamento e fertilità \nSe sospetta o sta pianificando una gravidanza chieda consiglio al medico o al farmacista prima di usare \nquesto medicinale. \nGravidanza \n- Come misura precauzionale, è preferibile evitare  di usare Bisolvon se lei è in gravidanza (vedere \nparagrafo 2. “Avvertenze e precauzioni”). \nAllattamento \n- Non usi Bisolvon durante l’allattamento (vedere paragrafo 2. “Non usi Bisolvon”). \nFertilità \n- Basandosi sull’esperienza preclinica, non vi sono indicazioni di possibili effetti sulla fertilità a seguito \ndell’uso della bromexina. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sugli effetti della bromexina cloridrato sulla capacità di guidare veicoli e \nsull’uso di macchinari. \n \n \n3. Come usare Bisolvon \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista.  \nPosologia  \nAdulti \nLa dose raccomandata è  4 mg (corrispondenti a 1 fiala di soluzione iniettabile) da somministrare per via \nintramuscolare o via endovenosa lenta 2-3 volte al giorno. \n \nBambini \nBisolvon non deve essere usato nei bambini. \n \nModo di somministrazione  \nBisolvon può essere somministrato per via intramuscolare (iniettato in un muscolo) e per via endovensosa (in \nvena direttamente tal quale o diluito con soluzione Ringer o soluzione fisiologica (cloruro di sodio allo \n0,9%).  \nPer le istruzioni sulla diluizione del medicinale prima della somministrazione, il periodo di validità  e le \nprecauzioni per la conservazione dopo diluizione vedere “Le informazioni seguenti sono destinate \nesclusivamente agli operatori sanitari”. \n \n1.  \n \nSe usa più Bisolvon di quanto deve  \nIn caso di assunzione accidentale di una dose eccessiva di Bisolvon avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \n \nSe dimentica di usare Bisolvon \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n3 \n \nSe interrompe il trattamento con Bisolvon \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nI seguenti effetti indesiderati possono verificarsi a seguito dell’uso di Bisolvon: \nnon comune (può interessare fino a 1 persona su 100) \n- nausea, vomito, diarrea e dolore alla parte alta dell’addome; \nraro (può interessare fino a 1 persona su 1.000)  \n- reazioni di ipersensibilità, rash (eruzione cutanea), orticaria (comparsa di macchie rosse sulla pelle); \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n- reazioni anafilattiche, tra cui shock anafilattico, angioedema (gonfiore a rapido sviluppo della pelle, dei \ntessuti sottocutanei, della mucosa e dei tessuti sottomucosi) e prurito, \n- reazioni avverse cutanee gravi (tra cui eritema multiforme, sindrome di Stevens-Johnson/ necrolisi \nepidermica tossica e pustolosi esantematica acuta generalizzata), \n- restringimento dei bronchi che rende difficoltoso il respiro (broncospasmo). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico, al farmacista o all’infermiere. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire ma ggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Bisolvon \n \nQuesto medicinale non richiede alcuna particolare condizione di conservazione. \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Bisolvon \n- il principio attivo è bromexina cloridrato (una fiala contiene 4 mg di bromexina cloridrato); \n- gli altri componenti sono: acido tartarico, glucosio, acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di Bisolvon e contenuto della confezione \nSoluzione iniettabile in confezione da 5 fiale in vetro da 2 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n4 \n \nProduttore \n \nSanofi S.r.l. \nVia Valcanello, 4  \n03012 Anagni (FR) \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \nLe informazioni seguenti sono destinate esclusivamente agli operatori sanitari: \n \nFiale a prerottura (non occorre la limetta). \n \n \n \n \n \n \n \nQuesto medicinale non deve essere miscelato con altri medicinali ad eccezione d elle seguenti soluzioni per \ndiluizione: Ringer e soluzione fisiologica (cloruro di sodio allo 0,9%). \n \nDiluizione in soluzione Ringer  \nSoluzione Ringer in contenitori di vetro in concentrazioni comprese tra 0,008 mg/ml (1 fiala in 500 ml) e \n0,08 mg/ml (1 fiala in 50 ml). \n \nDiluizione in soluzione fisiologica ( cloruro di sodio allo 0,9% ) \nSoluzione Fisiologica in sacche  di polietilene: concentrazione 0, 008 mg /ml ( 1 fi ala in 500 ml) ; \nconcentrazione 0,08 mg/ml (1 fiala in 50 ml) e concentrazione 0,048 mg/ml (3 fiale in 250 ml). \n \nPeriodo di vali dità e precauzioni  per la con servazione  dopo di luizione per uso endovenos o \nDiluizione in soluzione Ringer contenuta in contenitori di vetro in concentrazioni comprese tra 0,008 mg/ml \n(1 fiala in 500 ml) e 0,08 mg/ml (1 fiala in 50 ml): 24 ore a 25°C. \nDiluizione in soluzione fisiologica contenuta in sacche di polietilene in concentrazione 0,008 mg/ml (1 fiala \nin 500 ml): 6 ore a 25°C; in concentrazione 0,08 mg/ml (1 fiala in 50 ml): somministrare immediatamente \ndopo la preparazione della soluzione diluita; in concentrazione 0,048 mg/ml (3 fiale in 250 ml): 24 ore a \n25°C. \n \nAgenzia Italiana del Farmaco"
}