{
  "filename": "Bronchenolo Sedativo.pdf",
  "source_path": "medicinali/Bronchenolo Sedativo.pdf",
  "text": "Documento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per il paziente e l’utilizzatore \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE, 1,5 mg/ml + 10 mg/ml, sciroppo \nDestrometorfano bromidrato, Guaifenesina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché co ntiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 5 giorni di trattamento.  \n \nContenuto di questo foglio: \n1. Cos’è BRONCHENOLO SEDATIVO E FLUIDIFICANTE e a cosa serve \n2. Cosa deve sapere prima di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n3. Come prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n4. Possibili effetti indesiderati \n5. Come conservare BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è BRONCHENOLO SEDATIVO E FLUIDIFICANTE e a cosa serve \nQuesto medicinale contiene 2 principi attivi: \n▪ il destrometorfano bromidrato, che serve a calmare la tosse; \n▪ la guaifenesina, che agisce fluidificando il catarro. \nche appartengono alla classe dei medicinali sedativi della tosse ed espettoranti. \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE è utilizzato per il trattamento sintomatico della \ntosse, serve a calmare la tosse e a rendere il catarro più fluido, quindi più facilmente \neliminabile.  \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 5giorni di trattamento.  \n  \n2. Cosa deve sapere prima di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE  \nNon prenda BRONCHENOLO SEDATIVO E FLUIDIFICANTE se: \n▪ è allergico  al destrometorfano bromidrato, alla guaifenesina o ad uno qualsiasi \ndegli altri componenti di questo medicinale (elencati al paragrafo 6); \n▪ sta assumendo o ha assunto nelle ultime due settimane medicinali usati contro la \ndepressione chiamati inibitori delle monoamino-ossidasi (IMAO); \n▪ ha o rischia di avere problemi respiratori  (insufficienza respiratoria), per esempio \nha malattie croniche ostruttive delle vie respiratorie, polmonite, un attacco di \nasma in corso o aggravamento dell’asma. \nNon usare BRONCHENOLO SEDATIVO E FLUIDIFICANTE in bambini con meno di 6 anni di età. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \nAvvertenze e precauzioni \nSi rivolga al m edico o al farmacista prima di prendere BRONCHENOLO SEDATIVO E \nFLUIDIFICANTE se: \n▪ ha tosse da lungo tempo (cronica o persistente), come quella che si manifesta in caso di  \nasma (una malattia che causa restringimento e infiammazione dei bronchi ) o enfisema  \n(una malattia dei polmoni che causa difficoltà respiratorie); \n▪ la tosse non diminuisce o peggiora nonostante il trattamento o se è accompagnata da \nfebbre alta, eruzione della pelle o cefalea (mal di testa);  \n▪ ha gravi problemi al fegato o ai reni;  \n▪ sta assumen do medicinali come alcuni antidepressivi o antipsicotici. BRONCHENOLO \nSEDATIVO E FLUIDIFICANTE può interagire con questi medicinali e si possono verificare \nalterazioni dello stato mentale (ad es. agitazione, allucinazioni, coma) e altri effetti come \ntemperatura corporea superiore a 38° C, aumento frequenza cardiaca, pressione arteriosa \ninstabile, esagerazione dei riflessi, rigidità muscolare, mancanza di coordinazione e/o \nsintomi gastrointestinali (ad es. nausea, vomito, diarrea); \n▪ sta assumendo altri farmaci per la tosse o il raffreddore.  \nL'uso concomitante di BRONCHENOLO SEDATIVO E FLUIDIFICANTE con medicinali ad azione \nsedativa come benzodiazepine, come ipnotici (medicinali che inducono il sonno), sedativi \n(calmanti), ansiolitici (che riducono lo stato di  ansia) aumenta il rischio di sonnolenza, \ndifficoltà respiratorie (depressione respiratoria), coma (stato di incoscienza profondo) e può \nessere pericoloso per la vita. Informi il medico di tutti i medicinali ad azione sedativa che sta \nassumendo e segua att entamente le sue raccomandazioni sulla dose. Può essere utile \ninformare amici o familiari in modo che siano a conoscenza dei segni e sintomi descritti \nsopra. Se manifesta questi sintomi contatti il medico. \n Sono stati segnalati casi di abuso e dipendenza. \nIl destrometorfano può dare assuefazione: a seguito di un uso prolungato (per es. eccedendo \noltre il periodo di trattamento raccomandato), si possono sviluppare tolleranza al \nmedicinale, così come dipendenza mentale e fisica  (che provocano utilizzo di dosi maggiori \nrispetto a quelle raccomandate o ripetute nel tempo) . Se ha una tendenza all’abuso  o alla \ndipendenza di medicinali, di stupefacenti o alcool  deve assumere BRONCHENOLO SEDATIVO \nE FLUIDIFICANTE per brevi periodi e sotto stretto controllo del medico.  \nIn corso di trattamento con BRONCHENOLO SEDATIVO E FLUIDIFICANTE  è sconsigliato \nassumere bevande alcoliche. \n \nBambini e adolescenti \nNei bambini possono verificarsi effetti indesiderati  gravi come difficoltà respiratorie e \nsedazione.  Se dovessero apparire questi segni contatti il medico. \n \nAltri medicinali e BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nNon prenda questo medicinale se sta assumendo o ha assunto nelle ultime due settimane \nmedicinali usati contro la depressione, chiamati inibitori delle monoamino -ossidasi (IMAO), \npoiché ciò aumenta il rischio di reazioni avverse anche gravi, come ad esempio la sindrome \nserotoninergica, che si manifesta con alterazioni dello stato mentale, aumento della \npressione, agitazione, contrazioni brevi e involontarie dei muscoli , aumento dei riflessi, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nsudorazione eccessiva, brividi e tremori  (vedere “Avvertenze e precauzioni” e “Possibili \neffetti indesiderati”  ). \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \nIn particolare informi il medico se lei sta assumendo o ha recentemente assunto: \n▪ medicinali per trattare  la depressione  come fluoxetina, paroxetina, sertralina e \nbupropione (vedere paragrafo 2. “Non prenda BRONCHENOLO SEDATIVO E \nFLUIDIFICANTE se”);  \n▪ medicinali usati contro il raffreddore come fenilpropanolamina; \n▪ medicinali per trattare i dolori gravi o per ridurre i sintomi da astinenza nei casi di \ndipendenza (metadone); \n▪ medicinali per trattare le malattie psichiatriche (aloperidolo, tioridazina, perfenazina); \n▪ medicinali per trattare i disturbi del ritmo del cuore (amiodarone, chinidina, \npropafenone); \n▪ medicinali per trattare le anomalie del ritmo cardiaco (flecainide); \n▪ medicinali per ridurre il livello di calcio nel sangue e trattare una disfunzione \ndell’organismo dovuta ad una ridotta secrezione dell’ormone che regola tali livelli nel \nsangue (iperparatiroidismo) come cinacalcet; \n▪ medicinali usati per impedire lo sviluppo dei funghi (miceti) (terbinafina).   \nL’uso concomitante di BRONCHENOLO SEDATIVO E  FLUIDIFICANTE e medicinali sedativi \ncome le benzodiazepine, o medicinali correlati, aumenta il rischio di sonnolenza, difficoltà \nnella respirazione (depressione respiratoria), coma e può essere pericoloso per la vita. Per \ntale motivo, l’uso concomitante d eve essere preso in considerazione solo quando le altre \nopzioni di trattamento non sono possibili.  \nTuttavia, se il medico le dovesse prescrivere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \ninsieme a medicinali sedativi, la dose e la durata del trattamento concom itante devono \nessere limitate dal medico. \nInformi il medico circa tutti i medicinali sedativi che sta prendendo, e segua attentamente la \nraccomandazione del medico sulla dose. Può essere utile informare amici o parenti di \nprestare attenzione ai segni e sintomi sopra elencati. \nSi rivolga al medico qualora manifesti tali sintomi. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE ed esami di laboratorio \nQuesto medicinale può causare alterazioni (falsi positivi) degli esami che misurano la \nconcentrazione di acido vanilmandelico nelle urine.  \nSe il medico le ha prescritto questo tipo di esame delle urine riferisca l’uso di  \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE con alcool \nNon assuma alcool durante il trattamento con questo medicinale, poi ché ciò può causare o \npeggiorare alcuni effetti indesiderati, ad esempio la sonnolenza. \n  \nGravidanza, allattamento e fertilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o al farmacista prima di usare questo \nmedicinale. \nGravidanza e allattamento \nNon sono disponibili dati clinici per il rischio in gravidanza e durante l’allattamento con latte \nmaterno. \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE  deve essere usato solo in caso di effettiva \nnecessità e sotto il diretto controllo del medico.  \nFertilità \nNon sono disponibili dati. \n \nGuida di veicoli e utilizzo di macchinari \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE può causare sonnolenza e vertigini , pertanto \npuò alterare la capacità di guidare veicoli e di usare macchinari. Faccia particolare attenzione \nqualora dovesse svolgere tali attività. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE contiene:  \n▪ saccarosio liquido. Contiene 7,35 g di saccarosio (zucchero) per dose. Da tenere in \nconsiderazione in persone affette da diabete mellito. Se il medico le ha \ndiagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale; \n▪ propile e metile para -idrossibenzoati, che possono causare reazioni allergiche \n(anche ritardate); \n▪ alcool etilico. Questo medicinale contiene 4 80 mg di alcol (etanolo) per dose (10 \nml). La quantità in 10 ml di questo medicinale è  equivalente a 12 ml di birra e 5 ml \ndi vino.  La quantità di alcol in questo medicinale non sembra avere effetto su \nadulti e adolescenti e i suoi effetti nei bambini non sono evidenti. Potrebbero \nverificarsi alcuni effetti nei bambini piccoli, per esempio sentirsi assonnati. L'alcol \nin questo medicinale può alterare gli effetti di altri medicinali. Parli con il medico o \nil farmacista se sta assumendo altri medicinali. Se e incinta o sta allattando al \nseno, parli con il medico o il farmacista prima di assumere questo medicinale. Se \nha una dipendenza da alcol, parli con il medico prima di assumere questo \nmedicinale. \n▪ sodio. Questo medicinale contiene meno di 1 mmole di sodio (23 mg)  per dose, \ncioè da considerare essenzialmente senza sodio.  \n \n3. Come prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nL'uso deve essere limitato al periodo più breve possibile e alla dose più bassa possibile. \nAdulti e adolescenti al di sopra dei 12 anni:  \nLa dose raccomandata è 10 ml 2 - 4 volte al giorno, con intervallo minimo tra le dosi di 6 ore. \nLa dose massima giornaliera è 40 ml. \nNon superare la dose massima giornaliera raccomandata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nBambini tra i 6 e i 12 anni di età:  \nLa dose raccomandata è 5 ml 3 - 4 volte al giorno, con intervallo minimo tra le dosi di 6 ore. \nLa dose massima giornaliera è 20 ml. \nNon superare la dose massima giornaliera raccomandata. \n \n1 ml di sciroppo contiene: 1,5 mg di destrometorfano bromidrato e 10 mg di guaifenesina. \n \nNon usare BRONCHENOLO SEDATIVO E FLUIDIFICANTE per più di 5 giorni. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 5 giorni di trattamento.  \n \nModo di somministrazione \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE sciroppo deve essere preso per bocca  usando il \nbicchiere dosatore (misurino) come indicato di seguito:  \n1. Aprire il flacone premendo e girando contemporaneamente il tappo  in senso \nantiorario.  \n2. Per un corretto dosaggio, si raccomanda di mantenere il misurino in posizione \norizzontale e di riempirlo fino alla tacca d el livello corrispondente alla dose da \nassumere. \n3. Bere immediatamente lo sciroppo direttamente dal misurino. \n4. Chiudere il flacone premendo con decisione e avvitando il tappo (fig.2). \n5. Lavare il misurino dopo ogni utilizzo. \n \nSe prende più BRONCHENOLO SEDATIVO E FLUIDIFICANTE di quanto deve: \nSe si assume più BRONCHENOLO SEDATIVO E FLUIDIFICANTE  del dovuto, si possono \nmanifestare i seguenti sintomi: nausea e vomito, contrazioni muscolari involontarie, \nagitazione, confusione, sonnolenza, disturbi cognitivi, movim enti oculari involontari e rapidi, \ndisturbi cardiaci (battito cardiaco accelerato), disturbi di coordinazione, psicosi con \nallucinazioni visive e ipereccitabilità.  \nAltri sintomi in caso di sovradosaggio massivo possono essere: coma, gravi problemi \nrespiratori (depressione respiratoria) e convulsioni.  \nSe assunta in quantità eccessive, la guaifenesina può provocare calcolosi renale.  Si rivolga al \nmedico o all’ospedale immediatamente se si verifica uno dei sintomi sopracitati. \n \nSe dimentica di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte \nle persone li manifestino. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nInformi il medico se durante il trattamento con BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nnota: \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) \n▪ sonnolenza e vertigini; \n▪ disturbi all’addome, allo stomaco o all’intestino, nausea, vomito; \nEffetti indesiderati non noti (la frequenza non può essere definita sulla base dei dati \ndisponibili) \n▪ sindrome serotoninergica che si manifesta con alterazioni dello stato mentale, aumento \ndella pressione, agitazione, contrazioni brevi e involontarie dei muscoli, aumento dei \nriflessi, sudorazione eccessiva, brividi e tremori.  \n▪ Agitazione \n▪ Mal di testa \n▪ Ipersensibilità (allergia) \n▪ Rash (eruzione cutanea) \n▪ Orticaria, (irritazione della pelle) \n▪ Angioedema (gonfiore del viso, degli occhi, delle labbra, della go la che possono causare \ndifficoltà nella respirazione e nella deglutizione) \n▪ Confusione \n▪ Insonnia (difficoltà a dormire) \n▪ Diarrea \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo fo glio, \nsi rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesid erati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon conservare a temperatura superiore ai 25°C \nNon usi questo medicinale  dopo la data di scadenza che è riportata sulla confezione  dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chie da al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \nSmaltire il misurino secondo le normative locali per i rifiuti domestici in plastica . \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nI principi attivi sono: destrometorfano bromidrato e guaifenesina.  \n100 ml di sciroppo contengono: 0,15 g destrometorfano bromidrato e 1,00 g guaifenesina. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \nGli altri componenti sono: pino mugo olio essenziale; acido  citrico monoidrato; alcool; \nglicerolo; saccarosio  liquido; arancia dolce essenza; propile para -idrossibenzoato; metile \npara-idrossibenzoato; saccarina sodica; acqua depurata. \n \nDescrizione dell’aspetto di BRONCHENOLO SEDATIVO E FLUIDIFICANTE e contenuto de lla \nconfezione \nFlacone in vetro da 150 ml con chiusura a prova di bambino, contenente sciroppo , e un \nbicchiere dosatore graduato. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nPerrigo Italia S.r.l. – viale dell’Arte, 25 – 00144 Roma \n \nProduttore  \nFarmaclair – 440 Avenue du General de Gaulle - Herouville Saint Clair – Francia. \nOmega Pharma Manufacturing GmbH & Co. KG – 71083 Benzstr. 25 – Herrenberg -  Germania \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n-------------------------------------------------------------------------------------------------------------------------- \n \n<Le informazioni amministrative specifiche del dispositivo medico (bicchiere dosatore) \nsono fornite nella sezione seguente> \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n \n \nFoglio illustrativo: informazioni per il paziente e l’utilizzatore \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE, 7,5 mg + 55 mg, pastiglie gusto menta \nDestrometorfano bromidrato, Guaifenesina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggi oramento dei sintomi \ndopo 5 giorni di trattamento.  \n \nContenuto di questo foglio: \n1. Cos’è BRONCHENOLO SEDATIVO E FLUIDIFICANTE e a cosa serve \n2. Cosa deve sapere prima di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n3. Come prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n4. Possibili effetti indesiderati \n5. Come conservare BRONCHENOLO SEDATIVO E FLUIDIFICANTE \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è BRONCHENOLO SEDATIVO E FLUIDIFICANTE e a cosa serve \nQuesto medicinale contiene 2 principi attivi: \n▪ il destrometorfano bromidrato, che serve a calmare la tosse; \n▪ la guaifenesina, che agisce fluidificando il catarro. \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE è utilizzato per il trattamento sintomatico della \ntosse, serve a calmare la tosse e a rendere il  catarro più fluido, quindi più facilmente \neliminabile.  \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 5 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE  \nNon prenda BRONCHENOLO SEDATIVO E FLUIDIFICANTE se: \n▪ è allergico al destrometorfano bromidrato, alla guaifenesina  o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6); \n▪ sta assumendo o ha assunto nelle ultime due settimane medicinali usati contro l a \ndepressione chiamati inibitori delle monoamino-ossidasi (IMAO); \n▪ ha o rischia di avere problemi respiratori (insufficienza respiratoria), per esempio ha \nmalattie croniche ostruttive delle vie respiratorie, polmonite, un attacco di asma in corso \no aggravamento dell’asma. \nNon usare BRONCHENOLO SEDATIVO E FLUIDIFICANTE in bambini con meno di 6 anni di età. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere BRONCHENOLO SEDATIVO E \nFLUIDIFICANTE se: \n▪ ha tosse da lungo tempo (cronica o persistente), come quella che si manifesta in caso di \nasma (una malattia che causa restringimento e infiammazione dei bronchi) o enfisema \n(una malattia dei polmoni che causa difficoltà respiratorie); \n▪ la tosse non diminuisce o peggiora nonostante il tratt amento o se è accompagnata da \nfebbre alta, eruzione della pelle o cefalea (mal di testa);  \n▪ ha gravi problemi al fegato o ai reni;  \n▪ sta assumendo medicinali come alcuni antidepressivi o antipsicotici. BRONCHENOLO \nSEDATIVO E FLUIDIFICANTE può interagire con questi medicinali e si possono verificare \nalterazioni dello stato mentale (ad es. agitazione, allucinazioni, coma) e altri effetti come \ntemperatura corporea superiore a 38° C, aumento frequenza cardiaca, pressione arteriosa \ninstabile, esagerazione dei rifl essi, rigidità muscolare, mancanza di coordinazione e/o \nsintomi gastrointestinali (ad es. nausea, vomito, diarrea); \n▪ sta assumendo altri farmaci per la tosse o il raffreddore.  \nL'uso concomitante di BRONCHENOLO SEDATIVO E FLUIDIFICANTE con medicinali ad azi one \nsedativa come benzodiazepine, come ipnotici (medicinali che inducono il sonno), sedativi \n(calmanti), ansiolitici (che riducono lo stato di ansia) aumenta il rischio di sonnolenza, \ndifficoltà respiratorie (depressione respiratoria), coma (stato di incos cienza profondo) e può \nessere pericoloso per la vita. Informi il medico di tutti i medicinali ad azione sedativa che sta \nassumendo e segua attentamente le sue raccomandazioni s ulla dose. Può essere utile \ninformare amici o familiari in modo che siano a cono scenza dei segni e sintomi descritti \nsopra. Se manifesta questi sintomi contatti il medico. \n Sono stati segnalati casi di abuso e dipendenza. \nIl destrometorfano può dare assuefazione: a seguito di un uso prolungato (per es. eccedendo \noltre il periodo di tra ttamento raccomandato), si possono sviluppare tolleranza al \nmedicinale, così come dipendenza mentale e fisica (che provocano utilizzo di dosi maggiori \nrispetto a quelle raccomandate o ripetute nel tempo). Se ha una tendenza all’abuso o alla \ndipendenza di medicinali, di stupefacenti o alcool  deve assumere BRONCHENOLO SEDATIVO \nE FLUIDIFICANTE per brevi periodi e sotto stretto controllo del medico.  \nIn corso di trattamento con BRONCHENOLO SEDATIVO E FLUIDIFICANTE  è sconsigliato \nassumere bevande alcoliche. \nBambini e adolescenti \nNei bambini possono verificarsi effetti indesiderati  gravi come difficoltà respiratorie e \nsedazione.  Se dovessero apparire questi segni contatti il medico. \n \nAltri medicinali e BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nNon prenda questo medici nale se sta assumendo o ha assunto nelle ultime due settimane \nmedicinali usati contro la depressione, chiamati inibitori delle monoamino -ossidasi (IMAO), \npoiché ciò aumenta il rischio di reazioni avverse anche gravi, come ad esempio la sindrome \nserotoninergica che si manifesta con alterazioni dello stato mentale, aumento della \npressione, agitazione, contrazioni brevi e involontarie dei muscoli, aumento dei riflessi, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \nsudorazione eccessiva, brividi e tremori  (vedere “Avvertenze e precauzioni” e “Possibili \neffetti indesiderati”  ). \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \nIn particolare informi il medico se lei sta assumendo o ha recentemente assunto: \n▪ medicinali per trattare la depressione come fluoxetina, paroxetina, sertralina e \nbupropione (vedere paragrafo 2. “Non prenda BRONCHENOLO SEDATIVO E \nFLUIDIFICANTE se”); \n▪ medicinali usati contro il raffreddore come fenilpropanolamina; \n▪ medicinali per trattare i dolori gravi o per ridurr e i sintomi da astinenza nei casi di \ndipendenza (metadone); \n▪ medicinali per trattare le malattie psichiatriche (aloperidolo, tioridazina, perfenazina); \n▪ medicinali per trattare i disturbi del ritmo del cuore (amiodarone, chinidina, \npropafenone); \n▪ medicinali per trattare le anomalie del ritmo cardiaco (flecainide); \n▪ medicinali per ridurre il livello di calcio nel sangue e trattare una disfunzione \ndell’organismo dovuta ad una ridotta secrezione dell’ormone che regola tali livelli nel \nsangue (iperparatiroidismo) come cinacalcet; \n▪ medicinali usati per impedire lo sviluppo dei funghi (miceti) (terbinafina).   \nL’uso concomitante di BRONCHENOLO SEDATIVO E FLUIDIFICANTE e medicinali sedativi \ncome le benzodiazepine, o medicinali correlati, aumenta il rischio di sonnolenza , difficoltà \nnella respirazione (depressione respiratoria), coma e può essere pericoloso per la vita. Per \ntale motivo, l’uso concomitante deve essere preso in considerazione solo quando le altre \nopzioni di trattamento non sono possibili.  \nTuttavia, se il m edico le dovesse prescrivere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \ninsieme a medicinali sedativi, la dose e la durata del trattamento concomitante devono \nessere limitate dal medico. \nInformi il medico circa tutti i medicinali sedativi che sta prendendo, e se gua attentamente la \nraccomandazione del medico sulla dose. Può essere utile informare amici o parenti di \nprestare attenzione ai segni e sintomi sopra elencati. \nSi rivolga al medico qualora manifesti tali sintomi. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE ed esami di laboratorio \nQuesto medicinale può causare alterazioni (falsi positivi) degli esami che misurano la \nconcentrazione di acido vanilmandelico nelle urine.  \nSe il medico le ha prescritto questo tipo di esame delle urine riferisca l’uso di  \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE con alcool \nNon assuma alcool durante il trattamento con questo medicinale, poiché ciò potrebbe \ncausare o peggiorare alcuni effetti indesiderati, ad esempio la sonnolenza. \n  \nGravidanza, allattamento e fertilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o al farmacista prima di usare questo \nmedicinale. \nGravidanza e allattamento \nNon sono disponibili da ti clinici per il rischio in gravidanza e durante l’allattamento con latte \nmaterno. \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE  deve essere usato solo in caso di effettiva \nnecessità e sotto il diretto controllo del medico.  \nFertilità \nNon sono disponibili dati. \n \nGuida di veicoli e utilizzo di macchinari \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE può causare sonnolenza e vertigini , pertanto \npuò alterare la capacità di guidare veicoli e di usare macchinari. Faccia particolare attenzione \nqualora dovesse svolgere tali attività. \n \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE contiene:  \n▪ saccarosio; Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo \ncontatti prima di prendere questo medicinale; \n▪ aspartame. Questo medicinale contiene 23 mg di aspartame per compressa.  \nAspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da \nfenilchetonuria, una rara malattia genetica che causa l'accumulo di fenilalanina perché' \nil corpo non riesce a smaltirla correttamente. \n \n3. Come prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nL'uso deve essere limitato al periodo più breve possibile e alla dose più bassa possibile. \nAdulti e e adolescenti al di sopra dei 12 anni \nLa dose raccomandata è 3 -6 pastiglie al giorno da sciogliere in bocca, con intervallo minimo \ntra le dosi di 4 ore. \nLa dose massima giornaliera è 6 pastiglie. \nNon superare la dose massima giornaliera raccomandata. \nBambini da 6 a 12 anni \nLa dose raccomandata è 2 -3 pastiglie al giorno da sciogliere in bocca, con intervallo minimo \ntra le dosi di 8 ore.  \nLa dose massima giornaliera è 3 pastiglie. \nNon superare la dose massima giornaliera raccomandata. \nSi raccomanda di supervisionare il bambino durante l'assunzione della pastiglia. \nNon usare BRONCHENOLO SEDATIVO E FLUIDIFICANTE per più di 5 giorni. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 5 giorni di trattamento.  \n \nModo di somministrazione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n \nAssuma BRONCHENOLO SEDATIVO E FLUIDIFICANTE pastiglie lasciandole sciogliere in bocca \n(via orale).  \n \nSe prende più BRONCHENOLO SEDATIVO E FLUIDIFICANTE di quanto deve  \nSe si assume più BRONCHENOLO SEDATIVO E FLUIDIFICANTE  del dov uto, si possono \nmanifestare i seguenti sintomi: nausea e vomito, contrazioni muscolari involontarie, \nagitazione, confusione, sonnolenza, disturbi cognitivi, movimenti oculari involontari e rapidi, \ndisturbi cardiaci (battito cardiaco accelerato), disturbi d i coordinazione, psicosi con \nallucinazioni visive e ipereccitabilità.  \nAltri sintomi in caso di sovradosaggio massivo possono essere: coma, gravi problemi \nrespiratori (depressione respiratoria) e convulsioni.  \nSe assunta in quantità eccessive, la guaifenesina può provocare calcolosi renale. \nSi rivolga al medico o all’ospedale immediatamente se si verifica uno dei sintomi sopracitati. \n \nSe dimentica di prendere BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte \nle persone li manifestino. \nInformi il medico se durante il trattamento con BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nnota: \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) \n▪ sonnolenza e vertigini; \n▪ disturbi all’addome, allo stomaco o all’intestino, nausea, vomito; \nEffetti indesiderati non noti (la frequenza non può essere definita sulla base dei dati \ndisponibili) \n▪ sindrome serotoninergica che si manifesta con alterazioni dello stato mentale, aumento \ndella pressione, agitazione, contrazioni brevi e involontarie dei muscoli, aumento dei \nriflessi, sudorazione eccessiva, brividi e tremori.  \n▪ Agitazione \n▪ Mal di testa \n▪ Ipersensibilità (allergia) \n▪ Rash (eruzione cutanea) \n▪ Orticaria, (irritazione della pelle) \n▪ Angioedema (gonfiore del viso, degli occhi, delle labbra, della gola che possono causare difficoltà \nnella respirazione e nella deglutizione) \n▪ Confusione \n▪ Insonnia (difficoltà a dormire) \n▪ Diarrea \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati dir ettamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \n https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon sono necessarie particolari precauzioni per la conservazione. \nNon usi questo medicinale dopo la data di scadenza che è  riportata sulla confezione dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene BRONCHENOLO SEDATIVO E FLUIDIFICANTE \nI principi attivi sono: destrometorfano bromidrato e guaifenesina.  \n1 pastiglia contiene: 7,5 mg destrometorfano bromidrato e 55 mg di guaifenesina. \nGli altri componenti sono: pino mugo olio essenziale; magnesio trisilicato; aspartame; \nmagnesio stearato; saccarosio; aroma menta. \n \nDescrizione dell’aspetto di BRONCHENOLO SEDATIVO E FLUIDIFICANTE e contenuto della \nconfezione \nBRONCHENOLO SEDATIVO E FLUIDIFICANTE pastiglie è disponibile in astuccio contenente 20 \npastiglie al gusto di menta. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nPerrigo Italia S.r.l. – viale dell’Arte, 25 – 00144 Roma \n \nProduttore  \nFamar Italia S.p.A. - Via Zambeletti 25 - Baranzate (MI).  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \nAgenzia Italiana del Farmaco"
}