{
  "filename": "Clarityn.pdf",
  "source_path": "medicinali/Clarityn.pdf",
  "text": "Documento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n                                         Foglio illustrativo: informazioni per l’utilizzatore \nClarityn 10 mg compresse  \nLoratadina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico, \nfarmacista o infermiere le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli si rivolg a  al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico, al farmacista o all’infermiere.  Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. Vedere \nparagrafo 4. \n \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Clarityn e a cosa serve \n2. Cosa deve sapere prima di prendere Clarityn \n3. Come prendere Clarityn \n4. Possibili effetti indesiderati \n5. Come conservare Clarityn \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Clarityn e a cosa serve \n \nIl nome completo di questo medicinale è Clarityn compresse. \n \nChe cos’è Clarityn \nClarityn compresse contiene il principio attivo loratadina, che appartiene ad una classe di medicinali \nchiamati “antistaminici”. \n \nCome agisce Clarityn \nClarityn aiuta a ridurre i sintomi allergici bloccando gli effetti di una sostanza chiamata “istamina” che \nviene prodotta dal corpo umano quando si è allergici a qualcosa. \n \nQuando bisogna prendere Clarityn \nClarityn allevia i sintomi associati alla rinite allergica (ad esempio la febbre da fieno) quali starnuti, \nnaso che cola e prurito nasale, bruciore e prurito agli occhi. \n \nClarityn viene utilizzato anche per alleviare i sintomi dell’orticaria (prurito, arrossamento e numero e \ngrandezza dei pomfi). \nL’effetto di Clarityn dura un’intera giornata e dovrebbe aiutarla a proseguire le normali attività \nquotidiane e a dormire. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2. Cosa deve sapere prima di prendere Clarityn \n \nNon prenda Clarityn se  \n è allergico (ipersensibile) alla loratadina o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Clarityn se: \n soffre di disturbi al fegato \n deve sottoporsi a dei test cutanei per le allergie. Non assuma Clarityn nei due giorni precedenti i \ntest, poiché questo medicinale potrebbe influenzarne il risultato. \n \nSe uno qualsiasi dei punti sopra elencati la riguarda (o se ha dei dubbi), si rivolga al medico, al \nfarmacista o all’infermiere prima di prendere Clarityn. \n \nBambini \nNon somministri Clarityn compresse a bambini di età inferiore a 6 anni o a bambini con un peso \nuguale o inferiore ai  30 kg . Per i bambini con  età inferiore a 6 anni o con un peso uguale o  minore \ndi 30 kg esistono altre formulazioni più adatte. \n \nBambini sotto i 2 anni di età \nLa sicurezza e l’efficacia di Clarityn non sono state stabilite. Non ci sono dati disponibili. \n \nAltri medicinali e Clarityn \n Gli effetti indesiderati di Clarityn possono aumentare quando viene assunto insieme a medicinali che \nalterano la funzionalità di alcuni enzimi  responsabili del metabolismo del farmaco  nel fegato.  \nTuttavia, negli  studi clinici , non si e’ osservato un aumento degli effetti indesiderati della loratadina \ncon prodotti che alterano il funzionamento di questi enzimi.  \nInformi il medico, il farmacista o l’infermiere se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, inclusi quelli senza prescrizione medica \n \nClarityn e alcol \nNon è stato dimostrato che l’assunzione concomitante di Clarityn con bevande alcoliche ne potenzi gli \neffetti. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianficando una gravidanza, chieda consiglio al medico \no al farmacista prima di prendere questo medicinale.  \nCome misura precauzionale, è preferibile evitare l’uso di Clarityn  durante la gravidanza. Non prenda \nClarityn se sta allattando. \nLa loratadina è escreta nel latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nIn studi clinici effettuati per valutare la capacità di guidare veicoli, non sono stati osservati \neffetti negativi in pazienti trattati con loratadina. Alla dose raccomandata, non è previsto che \nClarityn le causi sonnolenza o riduzione del grado di attenzione. Comunque, la sonnolenza si è \nmanifestata molto raramente in alcune persone, cosa che può influenzare la capacità di guidare veicoli \no di usare macchinari. \n \nClarityn contiene lattosio \nClarityn contiene lattosio; pertanto, se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, \nlo contatti prima di prendere questo medicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3. Come prendere Clarityn \n \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico, del farmacista o dell’infermiere. Se ha dubbi consulti il medico, il farmacista o \nl’infermiere. \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa linea d’incisione serve solo ad agevolare la rottura della compressa se si hanno difficoltà a ingerirla \nintera. \n \nIn quale dose assumere Clarityn: \n \nAdulti e bambini dai 6 anni in su con un peso corporeo superiore ai 30 kg: \nAssumere una compressa una volta al giorno con un bicchiere d’acqua, con o senza cibo. \n \nPeso corporeo uguale o  inferiore ai 30 kg: \nNon somministri Clarityn. Esistono altre formulazioni più indicate per i bambini con meno di 6 anni di \netà o con peso uguale o  inferiore ai 30 kg. \n \nClarityn non è raccomandato nei bambini di età inferiore ai 2 anni. \n \nAdulti e bambini con gravi problemi epatici: \nAdulti e bambini di peso superiore ai 30 kg: \nAssumere una compressa a giorni alterni, con un bicchiere d’acqua, con o senza cibo. Prima di \nassumere questo medicinale dovrà tuttavia rivolgersi al medico, al farmacista o all’infermiere. \n \nSe prende più Clarityn di quanto deve \nSe prende più Clarityn del dovuto, si rivolga immediatamente al medico o al farmacista. \nNon dovrebbero sorgere problemi seri, ma potrebbe verificarsi la comparsa di mal di testa, battito \ncardiaco accelerato o sonnolenza. \n \nSe dimentica di prendere Clarityn \n Se dimentica di assumere il medicinale, lo prenda non appena se ne ricorda, quindi prosegua il \ntrattamento come di consueto. \n Non prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o \nall’infermiere. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \nGli effetti indesiderati più comunemente segnalati negli adulti e nei bambini al di sopra dei 12 anni di \netà sono: \n sonnolenza \n cefalea \n appetito aumentato \n difficoltà a dormire. \n \nGli effetti indesiderati più comunemente segnalati nei bambini di età compresa tra 2 e 12 anni sono: \n cefalea \n nervosismo \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n stanchezza. \n \nI seguenti effetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) sono stati \ninoltre osservati durante la commercializzazione della loratadina: \n● grave reazione allergica ( incluso gonfiore)  \n● capogiro \n●        convulsioni \n● ritmo cardiaco accelerato o irregolare \n● nausea (sensazione di malessere) \n● bocca secca \n● disturbo allo stomaco \n● disturbi al fegato \n● perdita di capelli \n● eruzione cutanea  \n● stanchezza. \nFrequenza non nota: \n Aumento di peso \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo: www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Clarityn \n \n Tenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n Questo medicinale non richiede alcuna condizione particolare di conservazione. \n Non usi questo medicinale dopo la data di scadenza che è riportata sul blister dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n Non usi questo medicinale se nota cambiamenti nell’aspetto della compressa. \n Non getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Clarityn \n Il principio attivo è loratadina. Ogni compressa contiene 10 mg di loratadina. \n Gli altri componenti sono lattosio monoidrato, amido di mais e magnesio stearato. \n \nDescrizione dell’aspetto di Clarityn e contenuto della confezione \nCompressa. \nCompressa ovale, di colore da bianco a quasi bianco, con impressi su di un lato una beuta e un \nmortaio, una linea di incisione e il numero “10”. \nClarityn compresse è disponibile in confezioni da 2, 5, 7, 10, 14, 15, 20, 21, 28, 30, 50, 60 o \n100 compresse. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nBayer Spa Viale Certosa 130 , 20156 MIlano \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nProduttore: \nSchering-Plough Labo NV, \nIndustriepark, 30 \nB-2220 Heist-op-den-Berg, \nBelgio \n \nSchering-Plough \nRue Louis Pasteur, 2 \nF-14200 Herouville Saint Clair, \nFrancia \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nAustria, Danimarca, Finlandia, Islanda, Irlanda, Norvegia, Svezia: Clarityn \nBelgio, Lussemburgo: Claritine \nItalia: Clarityn \nFrancia, Grecia, Spagna: Clarityne \nGermania: Lisino S \nPaesi Bassi: Claritine \nPortogallo: Claritine, Alertrin \nRegno Unito: Clarityn (Allergy) \n \nQuesto foglio illustrativo è stato aggiornato il XXXX  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \nClarityn 10 mg liofilizzato orale \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nLoratadina \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico, \nfarmacista o infermiere le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. Vedere \nparagrafo 4. \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Clarityn e a cosa serve \n2. Cosa deve sapere prima di prendere Clarityn \n3. Come prendere Clarityn \n4. Possibili effetti indesiderati \n5. Come conservare Clarityn \n6. Contenuto della confezione e altre informazioni \n \n1.  Che cos’è Clarityn e a cosa serve \n \nIl nome completo di questo medicinale è Clarityn liofilizzato orale. Clarityn è un “liofilizzato orale”, \nossia una compressa in grado di sciogliersi in bocca all’istante. \n \nChe cos’è Clarityn \nClarityn contiene il principio attivo loratadina, che appartiene ad una classe di medicinali chiamati  \n“antistaminici”. \n \nCome agisce Clarityn \nClarityn aiuta a ridurre i sintomi allergici bloccando gli effetti di una sostanza chiamata “istamina” che \nviene prodotta dal corpo umano quando si è allergici a qualcosa. \n \nQuando bisogna prendere Clarityn \nClarityn allevia i sintomi associati alla rinite allergica (ad esempio la febbre da fieno) quali starnuti, \nnaso che cola e prurito nasale, bruciore e prurito agli occhi negli adulti e nei bambini dai 2 anni in su \ncon un peso superiore a 30 kg. \n \nClarityn viene utilizzato anche per alleviare i sintomi associati all’orticaria (prurito, arrossamento e \nnumero e grandezza dei pomfi). \n \nL’effetto di Clarityn dura un’intera giornata e dovrebbe aiutarla a proseguire le normali attività \nquotidiane e a dormire. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \n2.  Cosa deve sapere prima di prendere Clarityn \n \nNon prenda Clarityn se \n è allergico (ipersensibile) alla loratadina o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Clarityn se: \n soffre di disturbi al fegato \n deve sottoporsi a dei test cutanei per le allergie. Non assuma Clarityn nei due giorni precedenti \ni test, poiché questo medicinale potrebbe influenzarne il risultato. \n \nSe uno qualsiasi dei punti sopra elencati la riguarda (o se ha dei dubbi), si rivolga al medico, al \nfarmacista o all’infermiere prima di prendere Clarityn. \n \nBambini \nNon somministri Clarityn a bambini di età inferiore a 2 anni o a bambini di età compresa tra 2 e 12 \nanni con un peso inferiore a 30 kg. Per i bambini di età compresa tra 2 e 12 anni e con un peso \ninferiore ai 30 kg esistono altre formulazioni più adatte. \n \nAltri medicinali e Clarityn \nGli effetti indesiderati di Clarityn possono aumentare quando viene assunto insieme a medicinali che \nalterano la funzionalità di alcuni enzimi  responsabili del metabolismo  del farmaco  nel fegato. \nTuttavia, negli  studi clinici, non si e’ osservato un aumento degli effetti indesiderati della loratadina \ncon prodotti che alterano il funzionamento di questi enzimi .  \nInformi il medico, il farmacista o l’infermiere se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, inclusi quelli senza prescrizione medica.  \n \nClarityn e alcol \nNon è stato dimostrato che l’assunzione concomitante di Clarityn con bevande alcoliche ne potenzi \ngli effetti. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianficando una gravidanza, chieda consiglio al medico \no al farmacista prima di prendere questo medicinale.  \nCome misura precauzionale, è preferibile evitare l’uso di Clarityn durante la gravidanza. \nNon prenda Clarityn se sta allattando. La loratadina è escreta nel latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nIn studi clinici effettuati per valutare la capacità di guidare veicoli, non sono stati osservati effetti \nnegativi in pazienti trattati con loratadina. Alla dose raccomandata, non è previsto che Clarityn le \ncausi sonnolenza o riduzione del grado di attenzione. Comunque, la sonnolenza si è manifestata \nmolto raramente in alcune persone, cosa che può influenzare la capacità di guidare veicoli o di usare \nmacchinari. \n \n3. Come prendere Clarityn \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico, del farmacista o dell’infermiere. Se ha dubbi consulti il medico, il farmacista o \nl’infermiere.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIn quale dose assumere Clarityn: \n \nAdulti e bambini sopra i 12 anni di età: \nAssumere un liofilizzato orale una volta al giorno. \n \nNei bambini dai 2 ai 12 anni di età il dosaggio è stabilito in base al peso: \nPeso corporeo superiore a 30 kg: \nAssumere un liofilizzato orale una volta al giorno. \n \nPeso corporeo inferiore o uguale a 30 kg: \nNon somministrare Clarityn. Esistono altre formulazioni più indicate per i bambini di età compresa tra i 2 \ne i 12 anni e peso inferiore o uguale a 30 kg. \n \nClarityn non è raccomandato nei bambini di età inferiore ai 2 anni. \n \nAdulti e bambini con gravi problemi epatici: \nAdulti e bambini di peso superiore ai 30 kg: \nAssumere una dose di liofilizzato orale a giorni alterni. Prima di assumere questo medicinale dovrà \ntuttavia rivolgersi al medico, al farmacista o all’infermiere. \n \nCome assumere questo medicinale: \n Aprire con cautela un’unità del blister rimuovendo la pellicola. \n Estrarre la dose di liofilizzato orale dall’unità del blister senza romperla. \n Posizionare la dose di liofilizzato orale in bocca: si scioglierà all’istante. \n Per ingerire il liofilizzato orale non sono necessari acqua o altri liquidi. \n Il liofilizzato orale può essere assunto sia a digiuno che a stomaco pieno. \n \nSe prende più Clarityn di quanto deve \nSe prende più Clarityn del dovuto, si rivolga immediatamente al medico o al farmacista. \nNon dovrebbero sorgere problemi seri, ma potrebbe verificarsi la comparsa di mal di testa, battito \ncardiaco accelerato o sonnolenza. \n \nSe dimentica di prendere Clarityn \n Se dimentica di assumere il medicinale, lo prenda non appena se ne ricorda, quindi prosegua il \ntrattamento come di consueto. \n Non prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o \nall’infermiere. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nGli effetti indesiderati più comunemente segnalati negli adulti e nei bambini al di sopra dei 12 anni di \netà sono: \n sonnolenza  \n cefalea \n appetito aumentato \n difficoltà a dormire. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nGli effetti indesiderati più comunemente segnalati nei bambini di età compresa tra 2 e 12 anni sono: \n cefalea \n nervosismo  \n stanchezza. \n \nI seguenti effetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) sono stati \ninoltre osservati durante la commercializzazione della loratadina: \n● grave reazione allergica (incluso gonfiore) \n● capogiro \n●        convulsioni \n● ritmo cardiaco accelerato o irregolare \n● nausea (sensazione di malessere) \n● bocca secca \n● disturbo allo stomaco \n● disturbi al fegato \n● perdita di capelli \n● eruzione cutanea  \n● stanchezza. \nFrequenza non nota: \n Aumento di peso \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttp://www.agenziafarmaco.gov.it/it/responsabili. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Clarityn \n \n Tenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n Conservare nel contenitore originale per proteggerlo dall’umidità; questo medicinale non \nrichiede alcuna temperatura particolare di conservazione. \n Non usi questo medicinale dopo la data di scadenza che è riportata sul blister dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n Non usi questo medicinale se nota cambiamenti nell’aspetto del liofilizzato orale. \n Non getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nChe cosa contiene Clarityn \n Il principio attivo è loratadina. Ogni liofilizzato orale contiene 10 mg di loratadina. \n Gli altri componenti sono gelatina, mannitolo (E421), acido citrico anidro e aroma di menta. \n \nDescrizione dell’aspetto di Clarityn e contenuto della confezione \n \nLiofilizzato orale. \nUnità a forma di compressa, bianca e rotonda, incisa con “C10”. \nClarityn è disponibile in confezioni da 7, 8, 10, 20 o 30 unità di liofilizzato orale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nBAYER S.P.A Viale Certosa , 130 – Milano  \n \nProduttore: \nSchering-Plough Labo NV, \nIndustriepark, 30 \nB-2220 Heist-op-den-Berg, \nBelgio \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \nBelgio, Lussemburgo: Claritine Reditabs \nGrecia: Clarityne \nIrlanda:Clarityn Rapide Allergy \nItalia: Clarityn \nPortogallo: Claritine Zydis \nRegno Unito: Clarityn Rapide (Allergy) \n \nQuesto foglio illustrativo è stato aggiornato il {MM/AAAA}. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \nClarityn 1 mg/ml sciroppo \nLoratadina \n \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Clarityn e a cosa serve \n2. Cosa deve sapere prima di prendere Clarityn \n3. Come prendere Clarityn \n4. Possibili effetti indesiderati \n5. Come conservare Clarityn \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Clarityn e a cosa serve \n \nIl nome completo di questo medicinale è Clarityn sciroppo. \n \nChe cos’è Clarityn \nClarityn sciroppo contiene il principio attivo loratadina, che appartiene ad una classe di medicinali \nchiamati “antistaminici”. \n \nCome agisce Clarityn \nClarityn aiuta a ridurre i sintomi allergici bloccando gli effetti di una sostanza chiamata “istamina” che \nviene prodotta dal corpo umano quando si è allergici a qualcosa. \n \nQuando bisogna prendere Clarityn \nClarityn allevia i sintomi associati alla rinite allergica (ad esempio la febbre da fieno) quali starnuti, \nnaso che cola e prurito nasale, bruciore e prurito agli occhi, negli adulti e nei bambini dai 2 anni in su. \n \nClarityn viene utilizzato anche per alleviare i sintomi associati dell’orticaria (prurito, arrossamento e \nnumero e grandezza dei pomfi). \nL’effetto di Clarityn dura un’intera giornata e dovrebbe aiutarla a proseguire le normali attività \nquotidiane e a dormire. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \n2. Cosa deve sapere prima di prendere Clarityn \n \nNon prenda Clarityn se \n è allergico (ipersensibile) alla loratadina o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAvvertenze e precauzioni \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Clarityn se: \n soffre di disturbi al fegato \n deve sottoporsi a dei test cutanei per le allergie. Non assuma Clarityn nei due giorni precedenti \ni test, poiché questo medicinale potrebbe influenzarne il risultato. \n \nSe uno qualsiasi dei punti sopra elencati la riguarda (o se ha dei dubbi), si rivolga al medico, al \nfarmacista o all’infermiere prima di prendere Clarityn. \n \nBambini \nNon somministri Clarityn a bambini di età inferiore a  2 anni. \n \nAltri medicinali e Clarityn \nGli effetti indesiderati di Clarityn possono aumentare quando viene assunto insieme a medicinali che \nalterano la funzionalità di alcuni enzimi  responsabili del metabolismo del farmaco nel fegato. \nTuttavia, negli  studi clinici, non si e’ osservato un aumento degli effetti indesiderati della loratadina \ncon prodotti che alterano il funzionamento di questi enzimi.  \nInformi il medico, il farmacista o l’infermiere se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, inclusi quelli senza prescrizione medica.  \n \nClarityn e alcol \nNon è stato dimostrato che l’assunzione concomitante di Clarityn con bevande alcoliche ne potenzi \ngli effetti. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianficando una gravidanza, chieda consiglio al medico \no al farmacista prima di prendere questo medicinale.  \nCome misura precauzionale, è preferibile evitare l’uso di Clarityn  durante la gravidanza. \nNon prenda Clarityn se sta allattando.  \nLa loratadina è escreta nel latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nIn studi clinici effettuati per valutare la capacità di guidare veicoli, non sono stati osservati effetti \nnegativi in pazienti trattati con loratadina. Alla dose raccomandata, non è previsto che Clarityn le \ncausi sonnolenza o riduzione del grado di attenzione. Comunque, la sonnolenza si è manifestata \nmolto raramente in alcune persone, cosa che può influenzare la capacità di guidare veicoli o di usare \nmacchinari. \n \nClarityn contiene saccarosio \nClarityn sciroppo contiene 6g di saccarosio per dose; questo deve essere tenuto in considerazione nei \npazienti che soffrono di  diabete. Pertanto, se il medico le ha diagnosticato un’intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale. \n \n3. Come prendere Clarityn \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico, del farmacista o dell’infermiere. Se ha dubbi consulti il medico, il farmacista o \nl’infermiere.  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIn quale dose assumere Clarityn: \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAdulti e bambini sopra i 12 Anni di età: \nAssumere due cucchiaini da tè (10 ml) una volta al giorno. \n \nNei bambini dai 2 ai 12 anni di età il dosaggio è stabilito in base al peso: \nPeso corporeo superiore a 30 kg: \nAssumere due cucchiaini da tè (10 ml) una volta al giorno. \n \nPeso corporeo inferiore o uguale a 30 kg: \nSomministrare un cucchiaino da tè (5 ml) una volta al giorno. \nClarityn non è raccomandato nei bambini di età inferiore ai 2 anni. \n \nAdulti e bambini con gravi problemi epatici: \nAdulti e bambini di peso superiore ai 30 kg: \nAssumere due cucchiaini da tè (10 ml) a giorni alterni.  \nBambini di peso pari o inferiore a 30 kg: \nSomministrare un cucchiaino da tè (5 ml) a giorni alterni. \nPrima di assumere questo medicinale dovrà tuttavia rivolgersi al medico, al farmacista o \nall’infermiere. \n \nCome assumere questo medicinale \n Non sono necessari acqua o altri liquidi per assumere lo sciroppo \n Lo sciroppo può essere assunto sia a digiuno che a stomaco pieno. \n \nSe prende più Clarityn di quanto deve \nSe prende più Clarityn del dovuto, si rivolga immediatamente al medico o al farmacista. \nNon dovrebbero sorgere problemi seri, ma potrebbe verificarsi la comparsa di mal di testa, battito \ncardiaco accelerato o sonnolenza. \n \nSe dimentica di prendere Clarityn \n Se dimentica di assumere il medicinale, lo prenda non appena se ne ricorda, quindi prosegua il \ntrattamento come di consueto. \n Non prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o \nall’infermiere. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nGli effetti indesiderati più comunemente segnalati negli adulti e nei bambini al di sopra dei 12 anni di \netà sono: \n sonnolenza  \n cefalea \n appetito aumentato \n difficoltà a dormire. \n \nGli effetti indesiderati più comunemente segnalati nei bambini di età compresa tra 2 e 12 anni sono: \n cefalea  \n nervosismo  \n stanchezza. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nI seguenti effetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) sono stati \ninoltre osservati durante la commercializzazione della loratadina: \n● grave reazione allergica (incluso gonfiore) \n● capogiro \n●        convulsioni \n● ritmo cardiaco accelerato o irregolare \n● nausea (sensazione di malessere) \n● bocca secca \n● disturbo allo stomaco \n● disturbi al fegato \n● perdita di capelli \n● eruzione cutanea  \n● stanchezza. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttp://www.agenziafarmaco.gov.it/it/responsabili. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Clarityn \n \n Tenga questo medicinale fuori dalla vista e dalla portata dei bambini. \n Questo medicinale non richiede alcuna condizione particolare di conservazione. Non \ncongelare. Conservare il flacone nell’imballaggio esterno per proteggere il medicinale dalla \nluce. \n Non usi questo medicinale dopo la data di scadenza che è riportata sul flacone dopo SCAD. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n Clarityn sciroppo deve essere utilizzato entro 1 mese dopo l’apertura. \n Non usi questo medicinale se nota cambiamenti nell’aspetto dello sciroppo. \n Non getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nChe cosa contiene Clarityn \n Il principio attivo è loratadina. 10 ml di sciroppo contengono 10 mg di loratadina. \n Gli altri componenti sono glicole propilenico (E1520), glicerolo (E422), acido citrico anidro, \nsodio benzoato (E211), saccarosio, aroma artificiale di pesca e acqua depurata. \n \nDescrizione dell’aspetto di Clarityn e contenuto della confezione \n \nSciroppo. \nSciroppo trasparente, da incolore a giallo chiaro. \nClarityn sciroppo è disponibile in flaconi di vetro ambrato da 60, 70, 100 o 120 ml con tappo anti-\nmanomissione in polipropilene e chiusura a prova di bambino. È incluso un cucchiaio di plastica da 5 \nml. \n \nÈ possibile che non tutti i flaconi siano commercializzati. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 31/05/2018\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nBAYER S.P.A Viale Certosa , 130 – Milano  \n \nProduttore: \nSchering-Plough Labo NV, \nIndustriepark, 30 \nB-2220 Heist-op-den-Berg, \nBelgio \n \nSchering-Plough S. A. \nKm. 36, A-1 \n28750 San Agustin de Gaudalix \nMadrid \nSpagna \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nBelgio, Lussemburgo, Paesi Bassi, Portogallo: Claritine \nDanimarca, Islanda, Irlanda, Italia, Svezia: Clarityn \nFrancia, Grecia, Spagna: Clarityne \nRegno Unito: Clarityn (Allergy) \n \nQuesto foglio illustrativo è stato aggiornato il {MM/AAAA}. \n \n \nAgenzia Italiana del Farmaco"
}