{
  "filename": "FI_000028_042028.pdf",
  "source_path": "medicinali/FI_000028_042028.pdf",
  "text": "Documento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore \nOkitask 40 mg granulato \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un o qualsiasi degli effett i indesiderat i, tra cui effetti  non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo alcuni giorni di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Okitask e a cosa serve \n2. Cosa deve sapere prima di prendere Okitask \n3. Come prendere Okitask \n4. Possibili effetti indesiderati  \n5. Come conservare Okitask \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Okitask e a cosa serve \nOkitask contiene ketoprofene che appartiene ad un gruppo di medicinali chiamati “Farmaci \nAntinfiammatori Non Steroidei” (FANS). Il ketoprofene  blocca le sostanze chimiche che \ncausano infiammazione .  \nOkitask è  indicato per trattare dolori di di versa origine e natura,  ed in particolare: mal di \ntesta, mal di de nti, nevralgie  (dolori dei nervi) , dolori mestruali, dolori muscolari e \nosteoarticolari (delle ossa e delle articolazioni) . \nSi rivolga al medico se non si sente meglio o se si sente peggio d opo alcuni giorni di \ntrattamento. \n \n2. Cosa deve sapere prima di prendere Okitask \nNon prenda Okitask \n- se è allergico al ketoprofene, ad altri farmaci antiinfiammatori non steroidei (FANS) o \nad uno qualsiasi degli altri comp onenti di questo medicinale (elenca ti al paragrafo \n6); \n- se ha una storia di reazioni di ipersensibilità (allergia) scatenate dall’uso di \nketoprofene o a sostanze con simile  meccanismo d'azione , per esempio acido \nacetilsalicilico o altri FANS  (altri antiinfiamma tori) come asma ( infiammazione \nbronchiale e restringimento delle vie aeree ), broncospasmo (costrizione dei \nbronchi), rinite allergica ( infiammazione  della mucosa nasale di na tura allergica), \norticaria, eruzioni cutanee, polipi nasali, edema angioneurotico (gonfiore della pell e \ne delle  mucose) o altre reazioni di tipo allergico . Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n- se soffre  di asma bronchiale (infiammazione bronchiale e restringimento delle vie  \naeree) \n- se ha una grave insuffici enza cardiaca (incapacità del cuore di pompare l’adeguata \nquantità del sangue necessaria  alle esigen ze dell’organismo);  \n- se soffre di gastrite (un’infiammazione della mucosa dello stomaco) ; \n- se ha al momento un’ulcera peptica  (una lesione dello stomaco o del primo tratto \ndell ’intestino ) o una emorragia, o se ha sofferto in passato di emorragia o ulcera \npeptica ricorrente  (due o più episodi distinti , comprovati di sanguinam ento o \nulcerazione) ; \n- se ha soffert o in pass ato di emorragia gastrointest inale (sanguinamento dello \nstomaco o intestino) , ulcerazione , perforazione o dispepsia cronica  (digestio ne \ndifficile );  \n- se ha una storia di sanguinamento gastrointestinale o perforazio ne conseguente a \npregressa terapia con FANS; \n- se soffre di morbo di Crohn (infiammazione dell ’intestino) o colite ulcerosa  \n(infiammazione dell ’intestino con ulcere) ;  \n- se ha una grave insuff icienza epatica (ridotta funzionalità del fegato dovuta a cirrosi \nepatica, epatiti gravi ) o renale (ridotta funzionalità dei r eni);  \n- se soffre di  leucopenia (riduzione del numero di globuli bianchi) o piastrinopenia \n(riduzione del numero delle piastrine); \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri \ndisturbi della coagulazi one o se ha diso rdini em ostatici (difficolt à di arresto dei \nsanguinamenti ); \n- se è in terapia con un dosaggio elevato di diuretici ; \n- se è nel terzo trimestre di gravidanza; \n- se il soggetto da trattare ha meno di 15 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Okitask.  \nAvvertenze \nGli effetti indesiderati possono essere minimizzati con l’uso del la dose efficace più bassa e \nper la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere \n“Come pre ndere Okitask” e i paragrafi sotto stanti s ui rischi gastrointestinali e \ncardiovascolari). \nL’uso concomitante di Okitask con altri antiinfiammatori deve essere evit ato. \nDurante il trattamento con  tutti i FANS, come Okitask, in qu alsiasi momento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali, sono state riportate \nemorragia gastrointestinale, ulcerazi one e perforazione, che poss ono essere fatali. Nei \npazienti  che in passato hanno già sofferto per queste condizioni hanno un rischio maggiore \n(vedere “Non prenda Okitask) .  \nRiferisca qualsiasi segno o sintomo addominale (compreso il sa nguinamento \ngastrointestinale)  anche all’inizio del trattamento. \nInformi il medico  se sta assumendo medicinali che possono aumentare il rischio di \nulcerazione o emorragia, come cortisonici orali (medicinali usati per il trattamento degli stati \ninfiammatori), anticoagulanti (medicinali che ritardano la coagulazione del sangue), come il Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nwarfarin, inibitori selettivi del reuptake della serotonina (medicinali usa ti per il trattamento \ndella depressione), o agenti antiaggreganti ( medicinali che impediscono l’aggregazione delle \npiastrine) come l’acido acetilsalicilico ( vedere “Altri medicinali e O kitask”). \nGli anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, \nspecialmente emorragie e perforazioni gastrointestinali, che p ossono essere fatali.   \nSospenda immediatamente il trat tamento con O kitask ai primi segni di emorragia o \nulcerazione gastrointestinale. \nGravi reazioni cutanee (della pelle) alcune delle quali fatali, come dermatite esfoliativa, \nsindrome di Stevens -Johnson e necrolisi epidermica tossica , sono state rip ortate molto \nraramente in associazione  con l’uso dei FANS ( vedere  “Possibili effetti indesiderati”). La \nreazione si verifica nella maggior parte dei casi nelle fasi iniziali del trattamento. Interrompa \nl’uso di  Okitask in caso di comparsa di eruzione  cutanea, lesioni delle mucose o qualsiasi \naltro segno di ipersensibilità  (reazione allergica) . \nPrecauzioni \nChieda consiglio al medico o al farmacista prima di prendere Okitask: \n- Se i suoi reni non funzionano bene perché in questo caso Okitask deve essere assunto \ncon cautela. Se utilizza Okitask deve tenere sotto controllo i reni, soprattutto se è anziano \no se è in terapia con diuretici (medicinali che fanno abbassare l a pressione) . \n- Se ha problemi con il  fegato deve fare controlli periodici . \n- Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  Se soffre di ipertensione \n(pressione alta ) non controllata, insufficienza cardiaca congestizia (accumulo di liquido  \nnei polmoni, negli organi addominali e a livello dei t essuti perif erici a causa \ndell 'inadeguata funzione di pompa del cuore), cardiopatia ischemica accertata (patologia \ndel cuore ch e compare in seguit o a riduzione del flusso sanguigno dovuta ad un \nrestringimento delle arterie coronarie), malattia arteriosa periferica e/o malattia \ncerebrovascolare (malattia del le arterie e dei vasi del cervello), po iché deve assumere \nOkitask, soltanto dopo attenta valutazione  del medico . \n- Se ha fattori di rischio per queste condizioni, per esempio se ha pressione alta, diabete  \n(malattia causata da elevati li velli di glucosio nel sangue), iperlipidemia ( livelli elevati di \ngrassi nel sangue), o se fuma. \n- Se ha manifestazioni allergiche o ha sof ferto di allergia in p assato, poiché il medicinale \ndeve essere  somministrato con cautela. \n- Se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree) \no con diatesi allergica  (predisposizione all’ insorgenza di allergia) , rinite cronica \n(infiammazione  della muc osa nasale) e rinite allergica (infiammazione  della muc osa \nnasale di natura allergica), sinusite cronica e/o  poliposi nasale. \n- Se è aff etto da alterazioni ematopoietiche (che modificano la formazione e la \nmaturazione delle cellule del sangue), lupus eritematoso sistemico (malattia del sistema \nimmunitario) o affezioni miste de l tessuto connet tivo, in quanto Okitask  deve essere  \nusato con cautela. \n- Se ha porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione dell’attività \ndi uno degli enzimi del fegato) , poiché il medicinale p otrebbe scatenare un attacco. \nAlcuni FANS possono essere associati ad un aumento del rischio di eventi trombotici arteriosi \n(per es. infarto o ictus). Non sono attualmente disponibili dati sufficienti per escludere un \nrischio simile per  OKITASK  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nÈ stato riportato un aumento del risc hio di f ibrillazione atria le (alterazione del rit mo del \nbattito del cuore) associato all’uso dei F ANS. \nSi può verificare  iperkaliemia (aumento della quantità di potassio nel sangue), soprattutto se \nsoffre di diabete, insufficienz a renale e/ o è in terapia con medicinali che possono causare \niperkaliemia (vedere “Altri medicinali e Okitask”). In queste ci rcostanze, i livelli di potassio \ndevono essere monitorati  periodicamente .  \nOkitask può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile c he \nOkitask possa ritardare un trattamen to adegua to dell’infezione, cosa che potrebbe \naumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri \ne nelle infezioni cutanee batteriche cor relate alla varicella. Se p rende questo medicinale \nmentre ha un’infezione e i sintomi  dell’infezione persistono o peggiorano,  si rivo lga \nimmediatamente al medico.  \nSi rivolga al medico se presenta disturbi della vista, come visione offuscata, poiché è \nnecessario interrompere il tratt amento. \n \nAltri medicinali e Okitask \nInformi il me dico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicina le. \nNon è raccomandato l’uso di Okitask in associazione a: \n- Altri antinfiammatori, quali FANS, inibitori sele ttivi della cicloo ssigenasi 2 e alte dosi di \nsalicilati (oltre 3 g al giorno) ; \n- Medicinali che ritardano la coagulazione del sangue come eparina e warfarin e medicinali \nche impedis cono l’aggregazione delle pias trine, come ticlopidina e clopidogrel ; \n- Litio (medicinale usato pe r il trattamento della psicosi maniaco -depressiva); \n- Metotrexato a dosi superiori di 15 mg/settimana (medicinale indicato nella cura di alcune \nmalattie autoimmuni  e di alcuni tumori); \n- Idantoine (usate per trattare l’epilessia) e solfonammidi (come alcuni antibiotici usati per \ntrattare le infezioni  causate da batteri). \nÈ richiesta precauzione per l’uso di Okitask in associazione a:  \n- Sali di potassio ; \n- Diuretici risparmiatori di potassio, ACE-inibitori, bloccanti del recettore dell’angiotensin a \nII (medicinali usati per abbassare la pressione ); \n- FANS (antinfiammatori ); \n- Eparine (anticoagulanti); \n- Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo o \nche vengono usati per alcune malatt ie del sistema immunitario); \n- Trimetoprim (un antibiotico usato per le infezioni causa te da batteri); \n- Tenofovir (medicinale utilizzato nel trattamento di alcune infezio ni provocate da virus); \n- Metotrexato a dosi inferiori a 15 mg/settimana (medicinale indicato nella cura di alcune \nmalattie autoimmuni e di alcuni tumori); \n- Corticosteroidi (medicinali usati p er il trattamento degli stati infiammatori) ; \n- Pentossifi llina ( medicinale usato per migliorare la circolazione del  sangue negli arti) ; \n- Zidovudi na (medicinale usato per il t rattamento dell’HIV); \n- Solfonil uree (medici nali usati per trattare il diabet e);  \n- Glicosidi cardioattivi  (medicin ali che agiscono sul cuore) . Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nConsiderare l’associazione di Okitask con: \n- Beta-bloccanti, ACE inibitori, diuretici  (medicinali usati per abbassare la pressione ); \n- Mifepristone (medicinale utilizzato  per l’interruzione volontaria di g ravidanza); \n- Dispositivi anticoncezionali intrauterini ; \n- Ciclosporina, tacrolimus ( medicinali che prevengono il rigetto dopo trapianto d’organo \nche vengono usati per alcune malattie del s istema immunitario); \n- Trombolitici (m edicinali che faci litano la dissolu zione dei coaguli di sangue) ; \n- Ticlopidina e clopidogrel  (medicin ali che impediscono l ’aggregazione dell e piastrine) ; \n- Inibitori sel ettivi del r euptake della serotonina ( alcuni antidepres sivi) ; \n- Probenecid (medicinale usato per il trattamento della gotta) ; \n- Chinolonici  e sulfamidici  (antibiotici usati  per trattare le infezi oni causate da batteri); \n- Difenilidantoina  (un medicin ale usato per trattare l’epilessia) ; \n- Gemeprost (medicinale usato per fare indagini e interventi chirurgici sull’utero). \nIn corso di trattamento con Okitask è sconsigliato assumere bevande alcoliche . \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o  sta p ianificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o a l farmacista prima di prendere \nquesto medicinale.  \nGravidanza \nL’uso del ket oprofene durante il primo e sec ondo trimestre di gravidanza deve essere \nevitato. L’uso di ketoprofene deve essere preso in considerazione solo se il beneficio atteso \nper la madre supera il rischio per l’embrione o il feto .  \nNon u si Okitask durante il primo e second o trimestre di  gravidanza se non  in casi  \nstrettamente necessari. Se Okitask è usato da donne che desiderano una  gravidanza o \ndurante il primo e secondo trimestre di gravidanza, il dosaggio deve essere mantenuto il più \nbasso possibile per la durata di tr attamento più breve possibile.  \nDurante il terzo t rimestre di gravidanza, t utti i medicinali della classe di Okitask possono \nesporre il feto a: \n- tossicità cardiopolmonare; \n- disfunzione renale; \nla madre e il neonato, alla fine del la gravidanza, a: \n- possibile prolungamento del tempo di sanguinamento ed effetto antia ggregante che può \nverificarsi anche a dosi molto basse; \n- inibizione delle contrazioni uterine che causano un ritardo o prolungamento del travaglio.  \nL’uso del medicinale  in prossimità del parto può provocare alterazioni della circolazione e \ndella respirazione del nascituro. \nDi conseguenza, NO N usi Okitask durante i l t erzo trimes tre di gravidanza  (vedere “Non \nprenda Okitask”). \nAllattamento \nNon vi sono informazioni disponi bili sull’escrezione di ketopro fene nel latte materno .  \nIl ketoprofene non è raccomandato durante l’allattamento con latte materno. \nFertilità \nL'uso dei FANS,  tra cui O kitask, può r idurre la fertilità femminile pertanto non  è \nraccomandato nelle donne che intendano iniziare una gr avidanza. Sospenda l a \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nsomministrazio ne di Okitas k se ha problemi di fertilità  o se è sottoposta  a indagini sulla \nfertilità. \n \nGuida di veicoli e utilizzo di macchinari \nIn seguito alla somminist razione di Okitask possono insorgere sonnolenza, vertigini, \nconvulsioni  e disturbi visivi , si raccomanda di  evitare di guidare, usare macchinari o di \nsvolgere  attività che richiedano particolare vigilanza (si veda “Possibili effetti indesiderati”).  \n \nOkitask 40 mg granulato contiene aspartame.  \nQuesto medicinale contiene 0,35 mg di  aspartame per bustina. \nAspartame è una fonte di fenilalanina. Può esserle dannosa se è affetto da fenilcheto nuria, \nuna rara malattia genetica che causa l'accumulo di fenilalanina perché il corpo non riesce a \nsmaltirla correttamente.  \nOkitask 40 mg granulato contiene sodio. \nQuesto medic inale c ontiene meno di 1mm ol (23 mg) di sodio per bus tina, cioè \nessenzialmente  'senza sodio'. \nOkitask 40 mg granulato contiene l'aroma limone. \nNell’aroma limone è contenuto saccarosio. Se il medico le ha diagnosticato una intolleranza \nad alcuni zuccheri, lo contatti prima di prendere  questo medicinale.  \nOkitask 40 mg granulato contiene l’aroma lime. \nNell’aroma lime è contenuto glucosio. Se il medico le ha diagnosticato una intolleranz a ad \nalcuni zuccheri, lo contatti prima di prendere questo medicina le. \n \n3. Come prendere Okitask \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del farmacista. S e ha dubbi consulti il farmacista.  \nPosologia \nLe dosi raccomandate sono: \nAdulti e maggiori di 15 anni: la dose raccomandata è 40 mg (corrispondente a 1 bustina) al \ngiorno; la dose può essere ripetuta 2-3 volte al giorno, nelle fo rme dolorose di maggiore \nintensità.  Non superare le dosi raccomandate. \nAnziani e pazienti con insufficienza epatica o renale \nUsare la dose efficace più bassa. \nNon usare in caso di grave insufficienza epatica e renale (vedere “Non usi Okitask”). \nBambini \nLa sicurezza e l’effi cacia di Okitask non sono state ancora stabilite. \nModo di somministrazione \nAssuma il medicinale preferibilmente a stomaco pieno,  dopo i pasti. \nDurata di trattamento \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi.  \nLa durata della terapia dovrà essere limita ta al superamento dell'episodio doloroso.  \nConsulti il medico  se il dis turbo si presenta ripetutament e o se ha notato un qualsiasi \ncambiamento recente delle sue ca ratteristiche.  \nModalità di somministrazione  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \nPonga il medicinale direttamente sulla lingua. Si dissolv e con la saliva; questo ne consente \nl’impiego s enza acqua. \n \n \n \nSe prende più Okitask di quanto deve \nIn c aso di ingestione/assun zione ac cidentale di una do se eccessiva di Okitask avverta \nimmediatamente il med ico o si rivolga al più vicino ospedale.  \nSono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nella maggior \nparte dei casi, s ono stati osservati sin tomi e limitati a  letargia, confusione, perdita di \ncoscienza, sonnolenza, mal di testa, vertigini,  capogiri, nausea, vomito, dolore epigastrico  \n(nella parte superio re dell’addome) , dolore addominale e diarrea .  \nSi possono verificare anche emorragia gastrointestinale, ipotensione  (abbassamento della \npressione ), depressione r espiratoria e cianosi  (colorazione blu astra della pelle e delle \nmucose). \nNon esistono antidoti specifici in caso di sovradosaggio di ketoprofene. In cas o di sospetto \nsovradosaggio massivo si raccomanda una lavanda gastrica e di istituire un trattamento dei \nsintomi e di supporto. \nIn cas o di insu fficienza renale, l’emodialisi (tecnica di puri ficazione del sangue  \nextracorporea) può essere utile per rimuovere il medicinale in circolo. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivo lga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti  i medicinali, questo medicinale  può causare eff etti i ndesider ati sebbene non \ntutte le persone li ma nifestino. \nGli eventi avver si più comunemente osservat i sono di natura gastrointestinale.  \nLe seguenti reazioni avverse sono state osser vate con l’uso di ketoprofene negli adulti:  \nComuni (possono interessare  fino a 1 su 10 persone) \n- dispeps ia (digesti one difficile), nausea, dolore addominale e vomito \nNon comuni (possono intere ssare fino a 1 su 100 persone)  \n- cefalea, vertigini,  sonnolenza \n- stipsi, diarrea, flatulenza ( emissione  di gas intestinali dall ’ano), gastrite \n(infi ammazione della mucosa dello stomaco) \n- eruzione cutanea, prurito e affaticamento \nRari (possono interessare fino a 1 su 1.000 persone)  \n- anemia emorragica (riduzione dell’emoglobina nel sangue, sostanza che trasporta \nl’ossigeno nel sangue  causata da sanguinamenti) \n- parestesie (sensazione di intorpidimento , formicolio) \n- visione offuscata (vedere  “Avvertenze e precauzioni”) \n- tinnito (percezione p ersistente  di rumori nell’ orecchio) \n- asma (infiammazione bronchiale e restringimento delle vie aeree ) \n- stomatite (infiammaz ione dell e mucose che ri vestono la bocca), ulcera pep tica Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n(lesion e dello stomaco o del primo tratto dell’intestino) \n- epatite (infi ammazione del fe gato), transaminasi au mentate (aumento di alcuni \nenzimi  che indicano la funzionalità  del fegato), bilirubina  aumentata (una sostanza \nche indica la funzionalità  del fegato) \n- peso aumentato \nMolto rari (possono interessare fino a 1 su 10.000 persone) \n- edema (gonfiore) della faccia e eritema (arrossamento della pelle ) \nFrequenza non nota (la frequenza non può essere defi nita sulla base dei dati disponibili)   \n- trombocitopenia (riduzione del n umero delle  piastrine), agranulocitosi  (grave \nriduzione del numero di un tipo di globuli bianchi), insufficienza midollare (riduzione \ndella produzio ne d elle cellule del s angue da parte  del midollo o sseo), anemia \nemolitica (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno \nnel sangue, causata dalla distruzione dei globuli rossi), leucopenia (dimin uzione del \nnumero dei globuli bianch i), neutropenia (di minuzione del n umero di un tipo di \nglobuli bianchi), anemia aplastica (riduzione  dell’emoglobina nel sangue , sostanza \nche trasporta l’ossi geno nel sangue , causata da insufficiente p roduzione di cellul e \ndel sangue da parte del midollo osseo), leucocitosi (aumento del numero dei globuli \nbianchi), porpora trombocitopenic a (presenza di ma cchie sul la pelle per una \nriduzione del numero delle pias trine) \n- reazione anafilattica (grave reazione al lergica, compreso lo shock), ipersensibilità  \n(allergia) \n- ittero (colorazione gialla dell a pelle e della parte bianca de gli occhi) \n- depressione, allucinazione (percezione di cose ine sistenti nella realtà ), stato \nconfusionale , umore alt erato, agitazione, insonnia, convulsioni (movimenti \nincontrollati del corpo),  capogiri, disgeusia  (alterazione del gusto) ,tremore,  \ndiscinesia  (movimenti involo ntari), sincope (svenimento), ipercinesia (movimenti \ninvolontari e non coordinati), edema per iorbitale (go nfiore intorno all’occhio), \nedema periferico,   \n- brividi,  astenia (debolezza)   \n- insufficienza cardiaca  (incapacità del cuore di pompare l’adeg uata quantit à del \nsangue necessaria alle esigenze dell’organismo), fibrillazione atriale (alterazione del \nritmo cardiaco), palpitazioni (percezione del battito del cuore), tachicardia (aumento \ndel numero d ei battiti del cuore), ipertensione  (pressione alta), ipotensione \n(pressione b assa) \n- vasodilatazione (dilatazione dei vasi sanguigni), vasculite (infiammazio ne dei vasi), \ninclusa vasculite leucocitoplastic a (infiammazione dei piccoli vasi ) \n- broncospasmo (costrizione dei bronchi), soprattutto nei pazienti con ipersensibilità \naccertata all’acido acetilsalicilico e ad altri FANS, rinite (infiammazione della mucosa \nnasale), dispnea (respirazione diffic ile), edema della laringe (gonfiore della gola \ndovuto ad accumul o di liquidi),  laringospasmo (restringimento del la laringe) , \ninsufficienza respi ratoria acuta (è stato riportato un caso, ad esito fatale, in un \npaziente asmatico e sensibile all’acido aceti lsalicilico ) \n-  esacerbazione di co lite (peggioramento di un ’infiammazione dell ’intestino, \nesacerbazione del morbo di Crohn (peggioramento di un ’infiammazione \ndell ’intesti no), emorragia gastrointestin ale (sanguinamento dello stomaco o Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \ndell’intestino) , perforazione gastrointestinale  (a volte fatale, in particolare negli  \nanziani, vedere “Avvertenze ”), ulcera gastrica (lesione  dello stomaco), ulcerazione \ndella bocca, ulcera duodenale (lesione del primo tratto dell’intestino) , perforazione \nduodenale,  pirosi gastrica (bruciore di stomaco),  edema (gonfiore) della bocca , \npancreatite (infiammazione del pancreas), melena (presenza di sangue digerito nelle \nfeci), ematemesi (vomito di sangue), fastidio add ominale,  colite, ipercloridria \n(eccesso di acido nello stomaco), dolore gastrico (mal di stomaco), gastrite erosiva \n(grave infiammazione della mucosa dello stoma co), edema della lingua  (gonfiore \ndella lingua ) \n- reazioni da fotosensibilit à (reazione di sensibilità alla luce solare o lampade UV), \nalopecia (perdita di peli e capelli) , orticaria, angioede ma (gonfiore di viso, labbra, \nbocca, lingua o gol a che possono causare difficoltà nella re spirazione e nella \ndeglutizione), eruzioni bollose tra cui sindrome di Stevens-Johnson, sindrome di Lyell \ne necrolisi ep idermica tossica  (gravi r eazioni dell a pelle ), edema (ritenzione di \nliquidi ), esantema (eruzione cutanea), esantema maculo-papulare (eruzione cutanea \ncon chiazze ), porpora (macchie viola cee sul la pelle per a ccumulo anomalo di \nsangue), pustolosi esantematica acuta generalizzata (eruz ione cutan ea con \nformazione di raccolte purulente), dermatite (irritazione della pelle)  \n- insufficienza renale acuta (riduzione della f unzione r enale) , nefrite t ubulo \ninterstizi ale, nefrite e sindrome nefritica (infiammazioni dei reni), sindrome nefrosica \n(alterazione renale che c omporta u na perdita di protein e con le urin e), \nglomerulonefrite  (malattia infiammatori a dei reni) , ritenzione idrica/sodica con \npossibi le edema  (accumulo di acqua e sodio che causa gonfiore) , necrosi tubulare \nacuta e necrosi papillare re nale ( gravi danni renali), oliguria (diminuzione  della \nproduzione di urina), prova di funzionalità renale anormale, ematuria (presenza di \nsangue nelle urin e) \n- meningite asettica (infiamma zione del le membrane che rivestono il cervello non \ncausata da infez ioni), linfangite (inf iammazione dei vasi linfa tici) \n- iperkaliem ia (aumento del la quantità d i pota ssio nel sa ngue), iponatremia \n(diminuzione  della quantità di sodio nel sangue) \nIl rispetto delle istruzioni contenute nel foglio  illustrativo riduce il risc hio di effetti \nindesi derati. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga a l med ico o al farmacista.  Lei può inoltre segnalare  gli effetti indesiderati \ndirettamente tramite il  sistema nazi onale di seg nalazione all’indir izzo \nhttps://www.aifa.gov.it/content/segnala zioni-reazioni-avverse. \nSegnalando gli effetti indes iderati lei può contribuire a fornire maggiori infor mazioni sulla \nsicurezza di questo medi cinale. \n \n5. Come conservare Okitask \nConservi questo medicinale fuori d alla vista e dalla portata dei bambini.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data \ndi scadenza si  riferisce all’u ltimo giorno di quel m ese. La data di scadenza si  riferisce al \nprodotto in confezionamento in tegro, correttamente conservato. \nQuesto medicinale non richiede alcu na condizione particolare di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestic i. Chied a al farmacista \ncome eliminare i medicinali che non utilizza più.  Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Okitask \n-  Il principio attivo  è ketoprofene sale di lis ina. Una bustina c ontiene  40 mg di \nketoprofene sa le di lisina, corrispondente a 25 mg di ketoprofene. \n-  Gli altri componenti sono : povidone, silice colloidal e, idrossipropilmetilcellulosa,  \neudragit EPO, sodio dodecil solfato , acido ste arico, magnesio stea rato, aspartame, \nmannitolo, xilitolo, talco, aroma lime, aroma limone, aroma frescofort. \n \nDescrizione dell’aspetto di Okitask e contenuto della confezione  \nGranulato per uso orale - confezione da 10, 20 o 30 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nDompé farmaceutici S.p.A. \nVia San Martino 12 – 20122 Milano \n \nProduttore \nDompé farmaceutici S.p.A. \nVia Campo di Pile – 67100 L’Aquil a \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nFoglio illustrativo: informazioni per l’utilizzatore \nOkitask 40 mg compresse rivestite con film \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di n uovo. \n- Se desidera maggiori inform azioni o consigli , si rivolga al farmacista. \n- Se si manifesta un o qualsiasi degli effett i indesiderat i, tra cui effetti  non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi  \ndopo alcuni giorni di trattamento. \n \nContenuto di questo foglio: \n7. Cos’è Okitask e a cosa serve \n8. Cosa deve sapere prima di prendere Okitask \n9. Come prendere Okitask \n10. Possibili effetti indesider ati \n11. Come conservare Okitask \n12. Contenuto della confez ione e altre informazioni \n \n1. Cos’è Okitask e a cosa serve \nOkitask contiene ketoprofene che appartiene ad un gruppo di medicinali chiamati “F armaci \nAntinfiammatori Non Steroidei” (FANS). Il ketoprofene blocca le sostanze chimiche che \ncausano infiammazione .  \nOkitask è indicato  per trattare dolori di diversa origine e natura, ed in particolare: mal di \ntesta, mal di denti, nevralgie  (dolori dei nervi) , dolori mestruali, dolori muscolari e \nosteoarticolari (delle  ossa e delle articolazioni) . \nSi rivolga al medico se non si sente megl io o se si sente peggio dopo di trattamento. \n \n2. Cosa deve sapere prima di prendere Okitask \nNon prenda Okitask \n- se è allergico al ketoprofene, ad altri farmaci antiinfiammatori non steroidei (FANS)  o ad \nuno qualsiasi degli altri componenti di questo medic inale (elencati al paragrafo 6”); \n- se ha una storia di reazioni di ipersensibilità (allergia) scatenate dall’uso di ketoprofene o \na sostanze con simile meccanismo d'azione, per esempio acido acetilsalicilico o altri FANS \n(altri antiinfiammatori) come asma (infiammazione bronchiale e restringimento delle vie \naeree), broncospasmo (costrizione dei bronchi ), rinite allergica (infiammazione  della \nmucosa nasale di natura allergica) , orticaria , eruzioni cutane e polipi nasali,  edema \nangioneurotico (gonfiore della pelle e  delle mucose) o altre reazioni di tipo allergico ;  \n- se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree); \n- se ha una grave insufficienza cardia ca (incapacità del cuore di pompare l’adeguata \nquantità del sangue necessaria alle esigenze dell’organismo);  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n \n- se soffre di gastrite (un’infiammazione della mucosa dello stomaco) ; \n- se ha al momento un’ulcera peptica  (una lesione  dello stomaco o del primo trat to \ndell ’intestino) o una emorragia, o se ha sofferto in passato di emorragia o ulcera peptica \nricorrente (due o più episodi distinti , comprovati di sanguinamento o ulcerazione) ; \n- se ha sofferto in passato di emorragia gastrointestinale (sanguinamento dell o stomaco o \nintestino) , ulcerazione o perforazione  o dispepsia cronica (digestione difficile) ; \n- se ha una storia di sanguinamento gastrointestinale  o perforazione  conseguente a \npregressa terapia con FANS;  \n- se soffre di morbo di Crohn (infiammazione dell’intestino) o colite ulcerosa (infiammazione \ndell ’intesti no con ulcere);  \n- se ha una grave insufficienza epatica (ridotta funzionalità del fegato dovu ta a cirrosi \nepatica, epatiti gravi ) o renale (ridott a funzionalità dei reni);  \n- se soffre di  leucopenia  (riduzione del numero di gl obuli bianchi) o piastr inopeni a \n(riduzi one del numero delle piastrine ); \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri \ndisturbi della coag ulazione o se ha disordini emostati ci (difficolt à di arresto dei \nsanguinamenti ); \n- se è in terapia con un dosaggio eleva to di diuretici ; \n- se è nel terzo trimestre di gravidanza;  \n- se il soggetto da trattare ha meno di 15 anni di età \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Okitask. \nAvvertenze \nGli effetti indesiderati possono essere mini mizzati con l’uso della dose efficace più bassa e \nper la più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere \n“Come prendere  Okitask” e i paragrafi so ttostanti sui rischi gastr ointestinali e \ncardiovascolari). \nL’uso concomitante di Okitask con altri antinfiammatori deve essere evitato . \nDurante il trattamento con tutti i  FANS, come Okitask, in qualsiasi m omento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali, sono state riportate \nemorragia gastrointestinale, ulcerazione e perforazione, che p ossono essere fatali. Nei \npazienti che in passato hanno già sofferto per que ste condizioni hanno un rischio maggiore \n(vedere “Non prenda Okitask”).  \nRiferi sca qua lsiasi segno o si ntomo ad dominale (compreso il sanguinamento \ngastrointestinale)  anche all’inizio del trattame nto. \nInformi il medico  se sta assumendo medicin ali che possono aumentare il rischio di \nulcerazione o emorragia, come cortisonici orali (medicinali usati per il trattamento degli stati \ninfiammatori), anticoagulanti (medicinali che ritardano la coagulazione del sangue), come il \nwarfarin, inibitori selettivi del reuptake della serotonina (medicinali usati per il tratt amento \ndella depressione), o agenti antiaggreganti ( medicinali che impediscono l’aggregazione delle \npiastrine) come l’acido acetilsalicilico ( vedere “Altri medicinali e Okitask”).  \nGli anziani sono maggiormente e sposti al rischio di sviluppare reazioni avvers e ai FANS, \nspecialmente em orragie e perforazioni gastrointestinali, che  possono essere fatali  \nSospenda immediatamente il trattamento con O kitask ai primi segni di emorragia o Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \nulcerazione gastrointestinale. \nGravi reazioni cutanee (della pelle) alcune delle  quali fatali, come dermat ite esf oliativa, \nsindrome di Ste vens-Johnson e necroli si epidermica tossica, sono state riportate molto \nraramente in associazione con l’uso dei F ANS ( vedere  “Possibili effetti indesiderati”). La \nreazione si verifica nella maggior parte dei casi nelle fasi iniziali del trattamento. Interrompa \nl’uso di  Okitask in caso di comparsa di eruzione cutanea, lesioni delle mucose o qualsiasi \naltro segno di ipersensibili tà (reazione allergica) . \nPrecauzioni \nChieda consiglio al medico o al farmacista prima di prendere Okitask \n- Se i suoi reni non funzionano bene perché in questo caso Okitask deve essere assunto \ncon cautela . Se utilizza O kitask deve tenere sotto controllo i reni, soprattutto se è \nanziano o se è in terapia con diuretici (medicinali che fanno abb assare la pressione) . \n- Se ha problemi con il fegato deve fare controlli periodici . \n- Se ha un’infezione - vedere paragrafo «Infezioni» di seguito . \n- Se soffre di ipertensione (pressione alta ) no n controllata, insufficienza cardiac a \ncongestizia (accumulo di liqu ido nei polmoni, negli org ani addominali e a l ivello dei \ntessuti perife rici a ca usa dell'inadeguata funzione di pompa del cuore), cardiopatia \nischemica accertata (patologia del cuore che compare in seguito a riduzione del fl usso \nsanguigno dovuta ad un rest ringimento delle arterie c oronarie), ma lattia arteriosa \nperiferic a e/o malattia cerebrovascolare (malattia delle arterie e dei vasi sanguigni del \ncervello), poiché deve assumere Okitask soltanto dopo attenta valutazione  del medico . \n- Se ha fattori di rischio per queste condizioni, per esempio se ha pressione alta, diabete  \n(malattia causata da elevati livelli di glucosio nel sangue), iperlipidemia (livelli elevati di \ngrassi nel sangue), se fuma. \n- Se ha manifestazioni allergiche o ha sofferto di allergia in pass ato, poiché il medicinale \ndeve es sere somministrato con cautela. \n- Se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree) \no con diatesi allergica (predisposi zione al l’insorgenz a di allergia) , rinite cronica \n(infiammazione  della mucosa nasale) e rinite allergica (infiammazione della mucosa \nnasale di natura allergica), sinusite cronica e/o poliposi nasale. \n- Se è aff etto da alterazioni ematopoietiche  (che modificano la formazi one e la \nmaturazione delle cellule del sangue), lupus eritematoso sistemico (malattia del sistema \nimmunitario) o affezioni miste del tessuto connettivo, in quanto Okitask deve essere \nusato con cautela. \n- Se ha porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione dell’attività \ndi uno degli enzimi del fegato), poiché il medicinal e potrebbe scatenare un attacco. \nAlcuni FANS possono essere associati ad un aumento del rischio di eventi trombotici arteriosi \n(per es. infarto o ictus). Non sono attualmente disponibili dati  sufficienti per escludere un \nrischio simile per  OKITASK. \nÈ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo del \nbattito del cuore) associato all’uso dei FANS.  \nSi può verificare  iperkaliemia (aumento della quantità di potassio nel sangue), soprattutto se \nsoffre di diabete, insuffici enza renale e/o è in terapia con medicinali  che possono causare \niperkaliemia (vedere “Altri medicinali e Okitask”). In queste circostanz e, i livelli di potassio \ndevono essere monitorati  periodicamente.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \n \nOkitask può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nOkitask possa ritardare un trattamento ad eguato dell’infezion e, cosa che potrebbe \naumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri \ne nelle  infezioni cutanee batteriche co rrelate alla varicella. Se pr ende questo medicinale \nmentre ha un’infezione e i sin tomi dell’infezione persistono o peggiorano, si rivo lga \nimmediatamente al medico.  \nSi rivolga al medico se pre senta disturbi della vista, come visione offuscata, poiché è \nnecessario interrompere il trattamento.  \n \nAltri medicinali e Okitask \nInformi il medico o il farmacista se s ta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \nNon è raccomandato l’uso di Okitask in associazione a \n- Altri antinfiammatori, quali FANS, inibitori selettivi della ciclossigenasi 2  e alte dosi di \nsalicilati  (oltre 3 g al giorno); \n- Medicinali che ritardano la coag ulazione del  sangue ( come eparina e warfarin  e \nmedicinali  che impediscono l’aggregazione delle piastrine , come ticlopidina e \nclopidogrel;  \n- Litio (medicinale usato per il trattamento della psicosi maniaco-depressiva ); \n- Metotrexato a dosi superiori di 15 mg/settimana (medicinale indicato nella cu ra di \nalcune malattie autoimmuni e di alcuni tumori) ; \n- Idantoine ( usate pe r trattare l’epilessia ) e solfonammidi (come alcuni an tibiotici usati \nper trattare le infezioni causate da batteri). \nÈ richiesta precauzione per l’uso di Okitask in associazione a \n- Sali di potassio; \n- Diuretici risparmiatori di potassio; \n- ACE-inibitori, bloccanti del recettore dell’angiotensina II (medicinali usati per abbassare la \npressione); \n- FANS (antinfiammatori); \n- Eparine (anticoagulanti); \n- Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo o \nche vengono usati per alcune malattie del sis tema immunitario); \n- Trimetoprim (un antibiotico usato per le infezioni causa te da batteri); \n- Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni pro vocate da virus);  \n- Metotrexato a dosi inferiori a 15 mg/settimana (medici nale indicato nella cura di alcune \nmalattie autoimmuni e di alcuni tumori) ; \n- Corticosteroidi  (medicinali usati per il trattamen to degli stati infiammatori) ; \n- Pentossifi llina (medicinale usato per migliorare la circolazione del sangue  negli arti) ; \n- Zidovudina (medicinale usato per il trattamento de ll’HIV); \n- Solfoniluree (medic inali usati per trattare il diabete );  \n- Glicosidi cardioattivi (medicinali che agiscono sul cuore). \nConsiderare l’associazione di Okitask con \n- Beta-bloccanti, ACE inibitori, diuretici (medicinali usati per abbassare la pressione); \n- Mifepristone (medicin ale utilizzato per  l’interruzione volontaria di gravi danza); \n- Dispositivi anticonceziona li intrauterini ; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \n \n- Ciclosporina, tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo o \nche vengono usati per alcune malattie del sistema immuni tario); \n- Trombolitici (medicinali che facilitano la dis soluzione dei coaguli di sangue) ; \n- Ticlopidina e clopidogr el (medicin ali che impediscono l ’aggregazione delle piastrine); \n- Inibitori selettivi del reuptake della serotonin a (alcuni antidepressivi) ; \n- Probenecid (medicin ale usato per il trattamento della gotta);  \n- Chinolonici:  e sulfamidic i: (antibiotici usati  per trattare le infezioni caus ate da batteri) \n- Difenilidanto ina (un medicinale usato per trattare l’epilessia) ; \n- Gemeprost (medicinale usato per fare indagini e in terventi chirurgici sull ’utero. \nIn corso di trattamento con Okitask è sconsigliato assumere bevande alcoliche . \n \nGravidanza, allattamento e fertilità \nSe è in corso  una gr avidanza, se sos petta o sta pianifica ndo una gravidanza, o se sta \nallattando con latte  materno chieda consiglio al medico  o al farmacista prima di prendere \nquesto medicinale. \nGravidanza \nL’uso del ketoprofene durante il prim o e s econdo trim estre di g ravidanza deve essere \nevitato. L’uso di ketoprofene deve essere preso in considerazione solo se il beneficio atteso \nper la madre supera il rischio per l’embrione o il feto . \nNon u si Okitask durante il primo e secondo trimestre di gravid anza se non  in casi  \nstrettamente necessari. Se Okitask è usato da donne che desiderano una gravi danza o \ndurante il primo e secondo trimestre di gravidanza, il dosaggio deve essere mantenuto il più \nbasso possibile per la durata d i trattamento più breve poss ibile.  \nDurante il ter zo trimestre di gravidanza, tutti i medicin ali della classe di Okitask possono \nesporre il fet o a: \n- tossicità cardiopolmonare; \n- disfunzione renale  \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento ed effetto antiaggregante che può \nverificarsi  anche a dosi molto basse;  \n- inibizione delle contrazioni uterine che causano un ritardo o prolungamento del travaglio. \nL’uso del medicinale  in prossimità del parto può provocare alterazioni della circolazione e \ndella respirazione del nascituro. \nDi consegu enza, NON usi O kitask durante i l terzo trimestre di gravidanza (vedere  “Non \nprenda Okitask”). \nAllattamento \nNon vi sono i nformazioni disponibili sull’escrezione di ketoprofene nel latte matern o. Il \nketoprofene non è raccomandato durante l’allattamento con latte materno. \nFertilità \nL'uso d ei F ANS, tra cui O kitask, può ridurre la fertilità fe mminile pertanto non è \nraccomandato nelle donne che intendano iniziare una grav idanza.  \nSospenda l a sommini strazione di Okitask se ha  problemi di  fertilità  o se è sottoposta  a \nindagini sulla fertilità.  \n \nGuida di veicoli e utilizzo di macchinari Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \n \nIn seguito alla somministrazione di Okitask possono insorgere sonnolenza, vertigini, \nconvulsioni  e dis turbi visivi , si raccomanda di evitare di gu idare, usare macchinari o di \nsvolgere  attività che richiedano particolare vigilanza (si veda “Possibili effetti indesider ati”). \n \nOkitask 40 mg compresse rivestite con film contiene sodio. \nQuesto medicinale c ontiene meno di 1mmol  (23 m g) di sodio pe r compressa, cioè  \nessenzialmente 'senza sodio'.  \n \n3. Come prendere Okitask \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del farmacist a. Se ha dubbi consulti il farmacista. \nPosologia \nLe dosi raccomandate sono: \nAdulti e maggiori di 15 anni: la dose raccomandata è 1 compressa al giorno,  la dose pu ò \nessere ripetuta 2-3 volte al giorno, nelle forme dolorose di maggiore intensità. Non superare \nle dosi raccomandate. \nAnziani e pazienti con insufficienza epati ca o renale \nUsare la dose efficace più bassa. \nNon usare in caso di grave insufficienza epatica e renale (vedere “Non usi Okitask”). \nBambini \nLa sicurezza e l’effi cacia di Okitask non sono state ancora stabilite. \nModo di somministrazione \nAssuma il medicinale preferibilmente a stomaco pieno, dopo i pasti. \nDurata di trattamento \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi.  \nLa durata della terapia dovrà essere limitata al superame nto dell'episodio dol oroso.  \nConsulti il medico se il disturbo si presenta ripet utamente o se ha notato un qualsiasi \ncambiamento recente delle sue caratteristiche. \n \nSe prende più Okitask di quanto deve \nIn caso di i ngestione/assunzione accidentale di u na dose ecces siva di Okitask avverta \nimmediatamente il medico o si rivolga al più vic ino ospedale.  \nSono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nel la maggior \nparte de i casi, sono stati osserv ati sintomi e limitat i a  letargia, confusione, p erdita di \ncoscienza, sonnolenza, mal di testa, vertigini , capogiri, nausea, vomito, dolore epigastrico \n(nella parte superiore del l’addome), dolore addominale e diar rea.  \nSi possono verificare anche emorragia gastrointestinale, ipotensione  (abbassamento della \npressione), depressione respiratoria e cianosi  (colorazione bluastra del la pelle e delle \nmucose). \nNon esistono antidoti specifici  in caso di sovradosaggio di ketoprofene.  In caso di sospetto \nsovradosaggio massivo si raccomanda una lavanda gastrica e di istituire un trattamento dei \nsintomi e di supporto. \nIn c aso di i nsufficienza renale, l’emodialisi (tecnica di p urificazione del sangue  \nextracorporea) può essere utile per rimuovere il medicinale in circolo. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \n \nSe ha qualsiasi dubbi o sull’uso di questo medicinale,  si rivolga al medico o al farmacista. \n \n4. Possibili effetti indeside rati \nCome tutti i medicinali, questo m edicinale può causare effetti indesiderati  sebbene non \ntutte le persone li man ifestino.  \nGli eventi avversi più comunemente osserv ati sono di natura gastrointesti nale.  \nLe seguenti reazion i avverse sono state osservate con l’uso di ketoprofene negli adulti:  \nComuni (possono interessare  fino a 1 su 10 persone) \n- dispeps ia (digesti one difficile), nausea, dolore addominale  e vomito. \nNon comuni (possono interessare fino a 1 su 100 persone) \n- cefalea, vertigini, sonnolenza, stipsi, diarrea, flatulenza (emissione  di gas intestinali \ndall’ano), gastrite (infiamm azione della mucosa dello stomaco) \n- eruzione cutanea, prurito e affaticamento \nRari (possono interessare fino a 1 su 1.000 persone) \n- anemia emorragica (riduzione dell’emoglobina nel sangue, sostanza che trasporta \nl’ossigeno nel sangue causata da sanguinamenti)  \n- parestesie (sensazione di intorpidimento, formicolio) \n- visione offuscata (vedere  “Avvertenze e pre cauzioni”) \n- tinnito (percezione persistente di r umori nell’ orecchio) \n- asma (infiammazione bronchiale e restringimento delle  vie aeree ) \n- stomatite (infiammazion e dell e mucose che ri vestono la bocca), ulcera peptica \n(lesione dello stomaco o del primo tratto dell’intestino)  \n- epatite (infi ammazione del fega to), transaminasi aumentate (aumento di alcuni \nenzimi  che indicano la funzionalità del fegato), bilirubina  aumentata (una sostanza \nche indica la funzionalità  del fe gato)  \n- peso aumentato. \nMolto rari (possono interessare  fino a 1 su 10.000 persone) \n- edema (gonfiore) della faccia ed eritema (arrossamento della pelle ) \nFrequenza non nota (la frequenza non può essere de finita sulla base dei dati disponibili ) \n- trombocitopenia (riduzione del n umero delle  piastrine), agranulocitosi (grave \nriduzione del numero di un tipo di globuli bianchi), insufficienza midollare (riduzione \ndella produzio ne delle cellule del s angue da parte  del midollo o sseo), anemia \nemolitica (riduzione dell’emoglobina nel sangue, sostanza che  trasporta l’ossigeno \nnel sangue, causata dalla distruzione dei globuli rossi), leucopenia (diminuz ione del \nnumero dei glob uli bianch i), neutropenia (di minuzione del n umero di un tipo di \nglobuli bianchi), anemia aplastica (riduzione dell’emoglobina nel san gue, sostanza \nche trasporta l’ossigeno nel sangue , causata da insufficie nte produzione di cellule \ndel sangue da parte del midollo osseo), leucocitosi (aumento del numero dei globuli \nbianchi), porpora tromb ocitopenica (presenza di macchie sulla pelle per un a \nriduzione del nume ro delle pia strine) \n- reazione anafilattica (grave reazione all ergica, compreso lo shock), ipersen sibilità  \n(allergia) \n- ittero (colorazione gialla della pelle e della parte bianc a degli occhi) \n- depressione , allucinazione (percezione di cose inesiste nti nella re altà), stato \nconfusionale , umore alt erato, agitazione, insonnia, convulsioni  (movimenti Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n \nincontrollati del c orpo), capogiri, disgeusia  (alterazione de l gusto) , tremore, \ndiscinesia  (movimenti involontari),  sincope (svenimento),  ipercinesia (movimenti \ninvolon tari e non c oordinati), edema per iorbitale (go nfiore intorno all’occhio), \nedema periferico  \n- brividi,  astenia (debolezza) \n- insufficienza  cardiaca (incapacità del cuore  di pompare l’adeguat a quantità del \nsangue necessaria alle esigenze dell’organismo), fibrillazione atriale (alter azione del \nritmo cardiaco), palpitazioni (percezione del battito del cuore), tachicardia (aumento \ndel numero d ei battiti del cuore), ipertens ione (pressione alta), ipotensione \n(pressione bassa)  \n- vasodilatazione (dilatazione dei vasi sanguigni), vasculite (infiammazione  dei vasi), \ninclusa vasculite leucocitoplastic a (infiammazione dei  piccoli vasi) \n- broncospasmo (costrizione dei bronchi), soprattutto nei pazienti con ipersensibilità \naccertata all’acido acetilsalicilico e ad altri FANS, rinite (infiammazione della mucosa \nnasale), dispnea (respirazione diffic ile), edema della laringe (gon fiore della gol a \ndovuto ad acc umulo di liquidi),  laringospasmo (restringimento della l aringe), \ninsufficienza respira toria acuta (è stato riportato un caso, ad esi to fata le, in un  \npaziente asmatico e sensibile all’acido aceti lsalicilico ) \n-  esacerbazione di colite (peggioramento di un ’infiammazione dell ’intestino, \nesacerbazione de l morbo di Crohn (peggioramento di un ’infiammazione \ndell’intestino ), emorragia gastrointestinale (sanguinamento dello stomaco o \ndell’intestino) , perforazione gastroi ntestinale  (a volte fatale, in particolare n egli \nanziani, vedere “Avvertenze”), ulcera gastrica (lesione  dello  stomaco), ulcerazione \ndella bocca, ulcera duodenale (lesione del primo tratto dell’intestino) , perforazione \nduodenale,  pirosi gastrica (bruciore di stomaco), edema ( gonfiore) della bocca , \npancreatite (infiammazione del pancreas), melena (presenza di sangue digerito nelle \nfeci), ematemesi (vomito di sang ue), fastidio addo minale, colite, ipercloridria \n(eccesso di acido nello stomaco), dolore gastrico (mal di stomaco), gastrite erosiva \n(grave infiammazione della mucosa dello stomaco ), edema della lingu a (gonfiore \ndella lingua ) \n- reazioni da f otosensibilità  (reazione di sensibilit à alla luce solare o lampade UV), \nalopecia (perdita di peli e capelli) , orticaria, angioede ma (gonfiore di viso, labbra, \nbocca, lingua o gola ch e p ossono ca usare difficoltà nel la respiraz ione e nella \ndeglutizione), eruzioni bollose tra cui sindrome di Stevens-Johnson, sindrome di Lyell \ne necrolisi ep idermica tossica  (gravi r eazioni dell a pelle ), edema (ritenzione di \nliquidi ), esantema (eruzione cutanea), esantema maculo-papulare (eruzione cutanea \ncon chiazz e), porpora (macchie violacee su lla pelle per a ccumulo anomalo di \nsangue), pustolosi esantematica acuta generalizzata (eruz ione cutanea con \nformazione di  raccolte purulente), dermatite (irritazione della pelle)  \n- insufficienza renale acuta  (riduzione de lla funzione r enale), nefrite tubul o \ninterstizi ale, nefrite e sindrome nefritica (infiammazioni dei reni), sindrome nefrosica \n(alterazione renale che compor ta una perdita di proteine con le urine ), \nglomerulonefrite  (malattia infiammatoria dei reni), ritenzione idrica/sodica con \npossibile ed ema (accumulo di  acqua e sodio che causa gonfiore) , necrosi tubulare \nacuta e necrosi papillare re nale ( gravi danni renali), oliguria (diminuzione della  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/05/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \n \nproduzione di urina), prova di funzionalità renale anormale, ematuria (presenza di \nsangue nelle  urine) \n- meningite a settica (infiammazione del le membrane che rivestono il cervello non \ncausata da infez ioni), linfangite (infia mmazione dei va si linfa tici) \n- iperkaliemia  (aumento della qu antità di pota ssio nel sangue)  e iponatremia \n(diminuzione  dell a quantità di sodio nel sangue). \nIl ri spetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti \nindesiderati. \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga a l medic o o  al farmacista. Lei può inoltre segnalare gli effetti indesiderati \ndirettamente tramite i l si stema nazionale di segnalazione  all’indirizzo \nhttps://www.aifa.gov.it/cont ent/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale.  \n \n5. Come conservare Okitask \nConservi questo medicinale fuori da lla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confez ione. La data \ndi scadenza si riferisce all’ultimo gior no di quel mese. La data di scadenza si ri ferisce al \nprodotto in confezionamento in tegro, correttamente conservato. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza  più. Questo aiuterà a proteggere l’ambient e. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Okitask \n-  Il principio attivo  è ketoprofene sale di lisina . Una compressa co ntiene  40 mg di \nketoprofene sale di lisina , corrispondente a 25 mg di ketoprofene. \n-  Gli altri componenti sono:  \nNucleo: crospovidone, silice colloidale anidra, sodio dodecil solfato, mannitolo (E421), sodio \nstearil fumarato \nRivestimento: (Opadry II 85 F blu 320 U) alcool polivinilico , macrogol 3350, titanio diossido \n(E171), talco, blu brillante lacca di alluminio (E133), giallo chinolina lacca di alluminio (E104). \n \nDescrizione dell’aspetto di Okitask e contenuto della confezione  \nCompresse rivestite con film, per uso orale - confezione da 10, 20 o 30 compresse.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nDompé farmaceutici S.p.A. \nVia San Martino 12 - 20122 Milano \n \nProduttore \nAbiogen Pharma spa - via Meucci 36 - 56014 Ospedaletto (PI) \nQuesto foglio illustrativo è stato aggiornato il Agenzia Italiana del Farmaco"
}