{
  "filename": "FI_001136_039064.pdf",
  "source_path": "medicinali/FI_001136_039064.pdf",
  "text": "Documento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: Informazioni per l’utilizzatore \n                        \n RINAZINA DOPPIA AZIONE 0,5 mg/ml + 0,6 mg/ml spray nasale, soluzione \nXilometazolina cloridrato/Ipratropio bromuro \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n-  Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \nContenuto di questo foglio: \n1. Cos'è RINAZINA DOPPIA AZIONE e a cosa serve \n2. Cosa deve sapere prima di usare RINAZINA DOPPIA AZIONE \n3. Come usare  RINAZINA DOPPIA AZIONE \n4. Possibili effetti indesiderati \n5. Come conservare  RINAZINA DOPPIA AZIONE \n6. Contenuto della confezione e altre informazioni \n \n1.  Cos’è RINAZINA DOPPIA AZIONE e a cosa serve \n \nRINAZINA DOPPIA AZIONE è un medicinale in combinazione consistente di due diverse sostanze. \nUna delle sostanze attive aiuta contro il naso che cola, l’altra ha un effetto decongestionante. \nRINAZINA DOPPIA AZIONE è usato per il trattamento della congestione nasale con naso che cola  \n(rinorrea) associate ai comuni raffreddori. \n \n2. Cosa deve sapere prima di usare  RINAZINA DOPPIA AZIONE \n \nNon usi RINAZINA DOPPIA AZIONE: \n \n- in bambini al di sotto dei 18 anni di età, in quanto non sono disponibili adeguate informazioni sulla \nsicurezza e l’efficacia \n- se è allergico alla xilometazolina cloridrato o all’ipratropio bromuro o ad uno qualsiasi degli \neccipienti di questo medicinale (elencati al paragrafo 6) \n- se è allergico all’atropina o a sostanze simili all’atropina, quali iosciamina e scopolamina  \n- se le è stata rimossa la ghiandola pituitaria con un’operazione attraverso il naso \n- se ha subito un intervento al cervello dove l’operazione è stata eseguita attraverso il naso o la bocca \n- se soffre di glaucoma (aumento della pressione negli occhi) \n- se ha il naso molto secco (secchezza nasale infiammatoria, rinite secca o rinite atrofica). \n \nAvvertenze e precauzioni \n \nRINAZINA DOPPIA AZIONE  può causare disturbi del sonno, vertigini, tremore, ritmo cardiaco \nirregolare o pressione del sangue elevata se lei è sensibile ai medicinali per il sollievo dal naso chiuso. \nConsulti il suo medico se questi sintomi si verificano e sono fastidiosi. \nContatti il suo medico o farmacista prima di usare RINAZINA DOPPIA AZIONE se soffre di: \n- malattie cardiache (ad esempio, la sindrome del QT lungo) \n- aumento della pressione sanguigna \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- diabete  \n- ghiandola tiroidea iperattiva (ipertiroidismo) \n- difficoltà ad urinare e/o prostata ingrossata \n- glaucoma ad angolo chiuso \n- tendenza ad avere sanguinamenti nasali \n- ostruzione intestinale (ileo paralitico). \n- fibrosi cistica \n- tumore benigno della ghiandola surrenale che produce elevate quantità di adrenalina e \nnoradrenalina (feocromocitoma) o una particolare sensibilità per l'adrenalina e la noradrenalina \n \nPuò verificarsi ipersensibilità immediata (reazione allergica). Questo si può manifestare come eruzione \ncutanea rossa pruriginosa con infiammazione della pelle in rilievo (orticaria), difficoltà a respirare o \nparlare, difficoltà a deglutire a causa di gonf iore delle labbra, del viso o della gola. Questi sintomi \npossono comparire singolarmente o tutti combinati come una grave reazione allergica. In questo caso, \ncessare immediatamente l'uso di RINAZINA DOPPIA AZIONE (vedere paragrafo 4). \n \nRINAZINA DOPPIA AZIONE non deve essere usato per più di 7 giorni consecutivi. Se i sintomi \npersistono, consultare il medico. L'uso prolungato o eccessivo può causare il ritorno o il peggioramento \ndi naso chiuso e gonfiore della mucosa nasale.  \n \nEvitare di spruzzare RINAZINA DOPPIA AZIONE  dentro o intorno agli occhi. Se questo accade \nsciacquare accuratamente gli occhi con acqua fredda. La sua visione può diventare temporaneamente \noffuscata e l'occhio irritato, doloroso e rosso. Se questo accade si rivolga al suo medico per un consiglio. \nPuò anche verificarsi un peggioramento del glaucoma ad angolo chiuso. \n \nBambini e adolescenti \nL’uso di RINAZINA DOPPIA AZIONE non è raccomandato in bambini e adolescenti al di sotto dei \n18 anni di età in quanto non sono disponibili adeguate informazioni sulla sicurezza e l’efficacia.  \n \nAltri medicinali e  RINAZINA DOPPIA AZIONE \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nÈ particolarmente importante che lei menzioni i seguenti: \n- Inibitori delle monoammino ossidasi (impiegati per il trattamento della depressione). Se sta \nassumendo o ha assunto questi medicinali nelle ultime due settimane, possono verificarsi pericolosi \naumenti della pressione sanguigna; \n- Antidepressivi triciclici e tetraciclici. Se sta assumendo o ha assunto questi medicinali nelle ultime \ndue settimane, possono verificarsi pericolosi aumenti della pressione sanguigna; \n- Medicinali impiegati per il malessere da viaggio (medicinali contenenti sostanze anticolinergiche); \n- Medicinali usati per disordini intestinali (particolarmente quelli per la motilità alterata) (medicinali \ncontenenti sostanze anticolinergiche);  \n- Medicinali usati per il trattamento dei disturbi respiratori (beta 2 -agonisti) come l'asma o la \nbroncopneumopatia cronica ostruttiva (BPCO), poiché possono peggiorare il glaucoma se ha una storia \ndi glaucoma ad angolo chiuso. \n \nSe sta usando qualunque dei medicinali sopra menzionati, consulti il medico prima di usare RINAZINA \nDOPPIA AZIONE. \n \nGravidanza e allattamento \nRINAZINA DOPPIA AZIONE non deve essere utilizzato durante la gravidanza a meno che lo abbia \nraccomandato il suo medico. Durante l’allattamento RINAZINA DOPPIA AZIONE non deve essere \nutilizzato salvo che il suo medico decida che i vantaggi superino i potenz iali rischi per il neonato. Se \naspetta un bambino o sta allattando al seno o pensa di essere incinta o sta pianificando una gravidanza \nchieda consiglio al suo medico o farmacista prima di prendere questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nCon RINAZINA DOPPIA AZIONE sono stati riportati disturbi visivi (inclusi visione offuscata e \ndilatazione della pupilla), vertigini e stanchezza. Se affetto, deve evitare di guidare, utilizzare \nmacchinari o prendere parte ad attività dove questi sintomi possono mettere a rischio lei e gli altri.   \n \nAttenzione per chi svolge attività sportive:  \nIl prodotto contiene sostanze vietate per doping. È vietata un’assunzione diversa per schema posologico \ne per via di somministrazione, da quelle riportate.  \n \n3.  Come usare RINAZINA DOPPIA AZIONE \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. Se ha dubbi consulti il medico o il farmacista. \nLa dose raccomandata è: \nAdulti: una nebulizzazione in ciascuna narice secondo necessità fino a 3 volte al giorno per un massimo \ndi 7 giorni. Lasci trascorrere almeno 6 ore tra due dosi. Non eccedere le 3 applicazioni al giorno in \nciascuna narice.  \nNon superare la dose indicata. Usi la minima dose necessaria per trattare i suoi sintomi e la usi per il \ntempo più breve necessario per ottenere l'effetto desiderato. \nDurata del trattamento: \nNon usi questo medicinale per più di 7 giorni. \nSi raccomanda di interrompere il trattamento con  RINAZINA DOPPIA AZIONE, quando i sintomi \nsono migliorati, anche se è prima dei 7 giorni, al fine di minimizzare il rischio di reazioni avverse. \nSe i sintomi peggiorano o non migliorano dopo 7 giorni, consulti il medico. \n \nSe pensa che l’effetto di RINAZINA DOPPIA AZIONE è troppo forte o troppo debole consulti il suo \nmedico o farmacista. \n \nIstruzioni per l’uso  \n \n• Rimuovere il cappuccio di protezione. \n• Non tagliare il beccuccio. Lo spray è pronto per essere attivato prima dell’uso. \n \n• Al primo utilizzo, premere la pompa 4 volte per attivarla. Una volta attivata, la pompa rimarrà \nnormalmente carica per tutto il periodo di trattamento giornaliero continuo. Qualora lo spray \nnon dovesse fuoriuscire durante la fase di completa attivazione, o se il prodotto non è stato \nusato per più di 6 giorni, la pompa avrà bisogno di essere ricaricata con le 4 pressioni come \neseguite all'inizio. \n \n1. Pulire il naso. \n2. Tenere il flacone in posizione verticale con il pollice sotto la base e il beccuccio tra due dita. \n3. Piegarsi leggermente in avanti ed inserire il beccuccio in una narice. \n4. Premere la pompa per spruzzare e inspirare delicatamente attraverso il naso \ncontemporaneamente. \n5. Ripetere questa procedura (passaggi da 1 a 4) nell'altra narice. \n6. Subito dopo l’uso, pulire ed asciugare il beccuccio prima di rimettere il tappo. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe lo spray non dovesse essere erogato durante l’esecuzione completa dello spruzzo o se il prodotto \nnon è stato utilizzato per più di 7 giorni, la pompa dovrà essere ricaricata premendo due volte. Se non \nviene somministrato lo spruzzo completo, la dose non deve essere ripetuta \n \nPer evitare una possibile diffusione dell'infezione, lo spray deve essere utilizzato da una sola persona. \nEviti di spruzzare RINAZINA DOPPIA AZIONE dentro o intorno agli occhi. \n \nL’effetto si manifesta in 5-15 minuti. \nSe prende più RINAZINA DOPPIA AZIONE di quanto deve \nSe lei o qualcun altro ha assunto più medicinale di quanto deve, contatti il suo medico, ospedale o \npronto soccorso per la valutazione del rischio. È consigliabile portare con sè questo foglio, il flacone o \nl’astuccio. Ciò è particolarmente importante per i bambini poiché è più probabile possano avere effetti \nindesiderati rispetto agli adulti. \nSintomi di sovradosaggio gravi sono vertigini, sudorazione, temperatura corporea gravemente ridotta, \nmal di testa, battito cardiaco rallentato, battito cardiaco accelerato, alterazione della respirazione, coma, \nconvulsioni, ipertensione (elevata pressione sanguigna) che può essere seguita da ipotensione (bassa \npressione sanguigna). \nAltri sintomi possono essere bocca secca, difficoltà nella messa a fuoco e allucinazioni. \n \nSe dimentica di prendere RINAZINA DOPPIA AZIONE \nNon prenda una dose doppia per compensare quella dimenticata. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone \nli manifestino. \n \nInterrompa l’uso di RINAZINA DOPPIA AZIONE e chieda l’aiuto del medico immediatamente se ha \nuno dei seguenti sintomi: \n- Palpitazioni e aumento del battito cardiaco (colpisce meno di 1 persona su 100). \n- Segni di una reazione allergica come difficoltà a respirare, a parlare o a deglutire: gonfiore del viso, \nlabbra, lingua o gola; severo prurito della pelle, con eruzione cutanea rossa o rigonfiamenti \n(frequenza non nota, non può essere stimata dai dati disponibili). \n- Disturbi della visione (inclusi visione offuscata, peggioramento del glaucoma o aumento della \npressione nell’occhio), cerchi/aloni color arcobaleno intorno a luci brillanti e/o dolore agli occhi \n(frequenza non nota non può essere stimata dai dati disponibili). \n \nI più comuni effetti indesiderati sono naso sanguinante e secchezza nasale. Molti degli effetti \nindesiderati riportati sono anche sintomi del comune raffreddore. \n \nEffetti indesiderati molto comuni (possono interessare più di 1 persona su 10):  \n•  sangue dal naso (epistassi) \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10):  \n• fastidio al naso, congestione nasale, naso secco, dolore al naso \n• bocca secca, gola secca o irritata  \n• senso del gusto alterato, mal di testa, vertigini, sensazione di bruciore locale \n• nausea \n \nNon comune (può interessare fino a 1 persona su 100):  \n• ulcera nasale, starnuti, dolore alla gola, tosse, raucedine \n• disturbi allo stomaco \n• senso dell’odorato alterato, tremori \n• disagio, stanchezza \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• insonnia \n• irritazione agli occhi, secchezza degli occhi, gonfiore degli occhi, arrossamento degli occhi \n• palpitazioni, aumento della frequenza cardiaca \n \n \nRaro (può interessare fino a 1 persona su 1.000):  \n• naso che cola \n \nMolto raro (può interessare fino a 1 persona su 10.000): \n• reazione al medicinale come gonfiore, eruzione cutanea, prurito \n• compromissione della visione \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n• orticaria \n• fastidio intorno al naso \n• difficoltà a deglutire \n• disagio al torace, sete \n• spasmo improvviso della gola, gonfiore alla gola \n• ritmo irregolare del cuore \n• difficoltà a focalizzare con gli occhi, dilatazione delle pupille, visione di lampi di luce, aumento \ndella pressione degli occhi, glaucoma, visione offuscata, aloni intorno a luci intense e dolore \nagli occhi \n• difficoltà a svuotare la vescica.   \nAl fine di minimizzare il rischio di effetti indesiderati, si raccomanda di interrompere il trattamento con \nRINAZINA DOPPIA AZIONE, non appena i suoi sintomi migliorano. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sito web: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare  RINAZINA DOPPIA AZIONE \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull'etichetta dopo Scadenza. La \ndata di scadenza si riferisce all'ultimo giorno del mese. Questa data si applica anche una volta aperta la \nconfezione. \nNon conservare a temperatura superiore a 25°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6.  Contenuto della confezione e altre informazioni \n \nCosa contiene RINAZINA DOPPIA AZIONE \n \nI principi attivi sono la  xilometazolina cloridrato e l’ipratropio bromuro. \n1 ml contiene 0,5 mg di xilometazolina cloridrato e 0,6 mg di ipratropio bromuro. \n1 nebulizzazione contiene 70 microgrammi di xilometazolina cloridrato e 84 microgrammi di ipratropio \nbromuro. \n \nGli eccipienti sono disodio edetato, glicerolo (85%), acqua depurata, idrossido di sodio e acido \ncloridrico.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nDescrizione dell’aspetto di RINAZINA DOPPIA AZIONE e contenuto della confezione \n \nRINAZINA DOPPIA AZIONE è una soluzione chiara. \nIl flacone contiene circa 70 nebulizzazioni. \nRINAZINA DOPPIA AZIONE è disponibile in spray nasale da 10 ml con pompa  attivata \nverticalmente. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore: \nHaleon Italy S.r.l. - Via Monte Rosa 91 - 20149 Milano \n \nProduttore \nHaleon Belgium NV, Da Vincilaan 5, 1930 Zaventem, Belgium.  \nHaleon-Gebro Consumer Healthcare GmbH, Bahnhofbichl 13, 6391 Fieberbrunn, Austria \nGlaxoSmithKline Consumer Healthcare GmbH & Co. KG, Barthstraße 4, 80339 Monaco, Germania. \nHaleon Denmark ApS, Delta Park 37, 2665 Vallensbæk Strand, Danimarca \nHaleon Germany GmbH, Barthstraße 4, 80339 Monaco, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nAT Otrivin Duo 0,5 mg/ml + 0,6 mg/ml Nasenspray, Lösung \nBE Otrivine Duo 0,5mg/ml + 0,6mg/ml solution pour pulvérisation nasale \nCY Otrivin Advance (0,5mg/ml + 0,6mg/ml) nasal spray solution \nCZ Otrivin Rhinostop \nDK Otrivin Comp næsespray, opløsning \nEE Otrivin Total \nEL Otrivin Advance 0,5mg/ml + 0,6mg/ml Ρινικό εκνέφωμα, διάλυμα \nES Rhinovin Duo 0,5mg/ml + 0,6mg/ml solución para pulverización nasal \nFI Otrivin Comp 0,5mg/ml + 0,6mg/ml nenäsumute, liuos \nHU Otrivin Komplex 0,5mg/ml + 0,6mg/ml oldatos orrspray \nIE Otrivine Extra Dual Relief 0.5mg/ml + 0.6mg/ml Nasal Spray, Solution \nIS Otrivin Comp 0,5mg/ml + 0,6mg/ml nefúði lausn \nIT RINAZINA DOPPIA AZIONE  0,5mg/ml + 0,6mg/ml spray nasale, soluzione \nLT OtriDuo 0,5 mg/0,6 mg/ml nosies purškalas, tirpalas \nLU Otrivine Duo 0,5mg/ml + 0,6mg/ml solution pour pulvérisation nasale \nLV Otrivin Total 0,5 mg/ml + 0,6mg/ml deguna aerosols, šķīdums \nMT Otrivine Extra Dual Relief 0.5mg/ml + 0.6mg/ml Nasal Spray \nNL Otrivin Duo Xylometazoline hydrochloride & Ipratropium bromide, 0,5/0,6 \nmg/ml, neusspray, oplossing \nNO Otrivin Comp 0,5mg/ml + 0,6mg/ml nesespray, oppløsning \nPL Otrivin Ipra MAX \nPT Vibrocil ActilongDuo 0.5mg/ml + 0.6mg/ml soluçao para pulverizaçao nasal \nRO Vibrocil Duo 0,5mg/ml + 0,6mg/ml spray nazal, solutie \nSE Otrivin Comp 0,5mg/ml + 0,6 mg/ml nässpray lösning \nSI Otrivin Duo 0,5 mg/0,6 mg v 1 ml pršilo za nos, raztopina \nSK Otrivin Complete \nUK (NI) Otrivine Extra Dual Relief 0.5mg/ml+ 0.6mg/ml Nasal Spray \n \nQuesto foglio illustrativo è stato aggiornato il \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: Informazioni per l’utilizzatore \n                        \n RINAZINA DOPPIA AZIONE 0,5 mg/ml + 0,6 mg/ml spray nasale, soluzione \nXilometazolina cloridrato/Ipratropio bromuro \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n-  Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \nContenuto di questo foglio: \n1. Cos'è RINAZINA DOPPIA AZIONE e a cosa serve \n2. Cosa deve sapere prima di usare RINAZINA DOPPIA AZIONE \n3. Come usare  RINAZINA DOPPIA AZIONE \n4. Possibili effetti indesiderati \n5. Come conservare  RINAZINA DOPPIA AZIONE \n6. Contenuto della confezione e altre informazioni \n \n2.  Cos’è RINAZINA DOPPIA AZIONE e a cosa serve \n \nRINAZINA DOPPIA AZIONE è un medicinale in combinazione consistente di due diverse sostanze. \nUna delle sostanze attive aiuta contro il naso che cola, l’altra ha un effetto decongestionante. \nRINAZINA DOPPIA AZIONE è usato per il trattamento della congestione nasale con naso che cola  \n(rinorrea) associate ai comuni raffreddori. \n \n3. Cosa deve sapere prima di usare  RINAZINA DOPPIA AZIONE \n \nNon usi RINAZINA DOPPIA AZIONE: \n \n- in bambini al di sotto dei 18 anni di età, in quanto non sono disponibili adeguate informazioni sulla \nsicurezza e l’efficacia \n- se è allergico alla xilometazolina cloridrato o all’ipratropio bromuro o ad uno qualsiasi degli \neccipienti di questo medicinale (elencati al paragrafo 6) \n- se è allergico all’atropina o a sostanze simili all’atropina, quali iosciamina e scopolamina  \n- se le è stata rimossa la ghiandola pituitaria con un’operazione attraverso il naso \n- se ha subito un intervento al cervello dove l’operazione è stata eseguita attraverso il naso o la bocca \n- se soffre di glaucoma (aumento della pressione negli occhi) \n- se ha il naso molto secco (secchezza nasale infiammatoria, rinite secca o rinite atrofica). \n \nAvvertenze e precauzioni \n \nRINAZINA DOPPIA AZIONE  può causare disturbi del sonno, vertigini, tremore, ritmo cardiaco \nirregolare o pressione del sangue elevata se lei è sensibile ai medicinali per il sollievo dal naso chiuso. \nConsulti il suo medico se questi sintomi si verificano e sono fastidiosi. \n \nContatti il suo medico o farmacista prima di usare RINAZINA DOPPIA AZIONE se soffre di: \n- malattie cardiache (ad esempio, la sindrome del QT lungo) \n- aumento della pressione sanguigna \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- diabete  \n- ghiandola tiroidea iperattiva (ipertiroidismo) \n- difficoltà ad urinare e/o prostata ingrossata \n- glaucoma ad angolo chiuso \n- tendenza ad avere sanguinamenti nasali \n- ostruzione intestinale (ileo paralitico). \n- fibrosi cistica \n- tumore benigno della ghiandola surrenale che produce elevate quantità di adrenalina e \nnoradrenalina (feocromocitoma) o una particolare sensibilità per l'adrenalina e la noradrenalina \n \nPuò verificarsi ipersensibilità immediata (reazione allergica). Questo si può manifestare come eruzione \ncutanea rossa pruriginosa con infiammazione della pelle in rilievo (orticaria), difficoltà a respirare o \nparlare, difficoltà a deglutire a causa di gonf iore delle labbra, del viso o della gola. Questi sintomi \npossono comparire singolarmente o tutti combinati come una grave reazione allergica. In questo caso, \ncessare immediatamente l'uso di RINAZINA DOPPIA AZIONE (vedere paragrafo 4). \n \nRINAZINA DOPPIA AZIONE non deve essere usato per più di 7 giorni consecutivi. Se i sintomi \npersistono, consultare il medico. L'uso prolungato o eccessivo può causare il ritorno o il peggioramento \ndi naso chiuso e gonfiore della mucosa nasale.  \n \nEvitare di spruzzare RINAZINA DOPPIA AZIONE  dentro o intorno agli occhi. Se questo accade \nsciacquare accuratamente gli occhi con acqua fredda. La sua visione può diventare temporaneamente \noffuscata e l'occhio irritato, doloroso e rosso. Se questo accade si rivolga al suo medico per un consiglio. \nPuò anche verificarsi un peggioramento del glaucoma ad angolo chiuso. \n \nBambini e adolescenti \nL’uso di RINAZINA DOPPIA AZIONE non è raccomandato in bambini e adolescenti al di sotto dei \n18 anni di età in quanto non sono disponibili adeguate informazioni sulla sicurezza e l’efficacia.  \n \nAltri medicinali e  RINAZINA DOPPIA AZIONE \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nÈ particolarmente importante che lei menzioni i seguenti: \n- Inibitori delle monoammino ossidasi (impiegati per il trattamento della depressione). Se sta \nassumendo o ha assunto questi medicinali nelle ultime due settimane, possono verificarsi pericolosi \naumenti della pressione sanguigna; \n- Antidepressivi triciclici e tetraciclici. Se sta assumendo o ha assunto questi medicinali nelle ultime \ndue settimane, possono verificarsi pericolosi aumenti della pressione sanguigna; \n- Medicinali impiegati per il malessere da viaggio (medicinali contenenti sostanze anticolinergiche); \n- Medicinali usati per disordini intestinali (particolarmente quelli per la motilità alterata) (medicinali \ncontenenti sostanze anticolinergiche);  \n- Medicinali usati per il trattamento dei disturbi respiratori (beta 2 -agonisti) come l'asma o la \nbroncopneumopatia cronica ostruttiva (BPCO), poiché possono peggiorare il glaucoma se ha una storia \ndi glaucoma ad angolo chiuso. \n \nSe sta usando qualunque dei medicinali sopra menzionati, consulti il medico prima di usare RINAZINA \nDOPPIA AZIONE. \n \nGravidanza e allattamento \nRINAZINA DOPPIA AZIONE non deve essere utilizzato durante la gravidanza a meno che lo abbia \nraccomandato il suo medico. Durante l’allattamento RINAZINA DOPPIA AZIONE non deve essere \nutilizzato salvo che il suo medico decida che i vantaggi superino i potenz iali rischi per il neonato. Se \naspetta un bambino o sta allattando al seno o pensa di essere incinta o sta pianificando una gravidanza \nchieda consiglio al suo medico o farmacista prima di prendere questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nCon RINAZINA DOPPIA AZIONE sono stati riportati disturbi visivi (inclusi visione offuscata e \ndilatazione della pupilla), vertigini e stanchezza. Se affetto, deve evitare di guidare, utilizzare \nmacchinari o prendere parte ad attività dove questi sintomi possono mettere a rischio lei e gli altri.   \n \nAttenzione per chi svolge attività sportive:  \nIl prodotto contiene sostanze vietate per doping. È vietata un’assunzione diversa per schema posologico \ne per via di somministrazione, da quelle riportate.  \n \n3.  Come usare RINAZINA DOPPIA AZIONE \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. Se ha dubbi consulti il medico o il farmacista. \nLa dose raccomandata è: \nAdulti: una nebulizzazione in ciascuna narice secondo necessità fino a 3 volte al giorno per un massimo \ndi 7 giorni. Lasci trascorrere almeno 6 ore tra due dosi. Non eccedere le 3 applicazioni al giorno in \nciascuna narice.  \nNon superare la dose indicata. Usi la minima dose necessaria per trattare i suoi sintomi e la usi per il \ntempo più breve necessario per ottenere l'effetto desiderato. \nDurata del trattamento: \nNon usi questo medicinale per più di 7 giorni. \nSi raccomanda di interrompere il trattamento con  RINAZINA DOPPIA AZIONE, quando i sintomi \nsono migliorati, anche se è prima dei 7 giorni, al fine di minimizzare il rischio di reazioni avverse. \nSe i sintomi peggiorano o non migliorano dopo 7 giorni, consulti il medico. \n \nSe pensa che l’effetto di RINAZINA DOPPIA AZIONE è troppo forte o troppo debole consulti il suo \nmedico o farmacista. \n \nIstruzioni per l’uso \nRimuovere il cappuccio. \n \nAl primo utilizzo \nPremere per 5 volte il tasto laterale. Una volta attivato, il dispositivo rimarrà carico per tutto il regolare \nperiodo di trattamento. \n \n1) Pulire il naso. \n2) Tenere il flacone in posizione verticale con il pollice sul tasto laterale.  \n3) Inserire il beccuccio nella narice rimanendo in posizione verticale per evitare che lo spray goccioli \nin gola. \n4) Premere il tasto laterale per spruzzare e contemporaneamente inspirare delicatamente attraverso il \nnaso.   \nRipetere nell’altra narice (passaggi da 2 a 4). \n5) Dopo ogni utilizzo, pulire e asciugare il beccuccio  \n6) Riposizionare il cappuccio protettivo fino a quando non si sente un \"clic\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n1.Pulire il naso 2.Posizionare \nil pollice sul \ntasto laterale \n3.Inserire nel \nnaso \n4.Premere il \ntasto \n5.Pulire ed \nasciugare \n6.Riposizionare \nil cappuccio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nSe lo spray non dovesse essere erogato durante l’esecuzione completa dello spruzzo o se il prodotto \nnon è stato utilizzato per più di 7 giorni, la pompa dovrà essere ricaricata premendo due volte. Se non \nviene somministrato lo spruzzo completo, la dose non deve essere ripetuta. \n \nPer evitare una possibile diffusione dell'infezione, lo spray deve essere utilizzato da una sola persona. \nEviti di spruzzare RINAZINA DOPPIA AZIONE dentro o intorno agli occhi. \n \nL’effetto si manifesta in 5-15 minuti. \nSe prende più RINAZINA DOPPIA AZIONE di quanto deve \nSe lei o qualcun altro ha assunto più medicinale di quanto deve, contatti il suo medico, ospedale o \npronto soccorso per la valutazione del rischio. È consigliabile portare con sè questo foglio, il flacone o \nl’astuccio. Ciò è particolarmente importante per i bambini poiché è più probabile possano avere effetti \nindesiderati rispetto agli adulti. \nSintomi di sovradosaggio gravi sono vertigini, sudorazione, temperatura corporea gravemente ridotta, \nmal di testa, battito cardiaco rallentato, battito cardiaco accelerato, alterazione della respirazione, coma, \nconvulsioni, ipertensione (elevata pressione sanguigna) che può essere seguita da ipotensione (bassa \npressione sanguigna). \nAltri sintomi possono essere bocca secca, difficoltà nella messa a fuoco e allucinazioni. \n \nSe dimentica di prendere RINAZINA DOPPIA AZIONE \nNon prenda una dose doppia per compensare quella dimenticata. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone \nli manifestino. \n \nInterrompa l’uso di RINAZINA DOPPIA AZIONE e chieda l’aiuto del medico immediatamente se ha \nuno dei seguenti sintomi: \n- Palpitazioni e aumento del battito cardiaco (colpisce meno di 1 persona su 100). \n- Segni di una reazione allergica come difficoltà a respirare, a parlare o a deglutire: gonfiore del viso, \nlabbra, lingua o gola; severo prurito della pelle, con eruzione cutanea rossa o rigonfiamenti \n(frequenza non nota, non può essere stimata dai dati disponibili). \n- Disturbi della visione (inclusi visione offuscata, peggioramento del glaucoma o aumento della \npressione nell’occhio), cerchi/aloni color arcobaleno intorno a luci brillanti e/o dolore agli occhi \n(frequenza non nota non può essere stimata dai dati disponibili). \n \nI più comuni effetti indesiderati sono naso sanguinante e secchezza nasale. Molti degli effetti \nindesiderati riportati sono anche sintomi del comune raffreddore. \n \nEffetti indesiderati molto comuni (possono interessare più di 1 persona su 10):  \n•  sangue dal naso (epistassi) \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10):  \n• fastidio al naso, congestione nasale, naso secco, dolore al naso \n• bocca secca, gola secca o irritata  \n• senso del gusto alterato, mal di testa, vertigini, sensazione di bruciore locale \n• nausea \n \nNon comune (può interessare fino a 1 persona su 100):  \n• ulcera nasale, starnuti, dolore alla gola, tosse, raucedine \n• disturbi allo stomaco \n• senso dell’odorato alterato, tremori \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• disagio, stanchezza \n• insonnia \n• irritazione agli occhi, secchezza degli occhi, gonfiore degli occhi, arrossamento degli occhi \n• palpitazioni, aumento della frequenza cardiaca \n \n \nRaro (può interessare fino a 1 persona su 1.000):  \n• naso che cola \n \nMolto raro (può interessare fino a 1 persona su 10.000): \n• reazione al medicinale come gonfiore, eruzione cutanea, prurito \n• compromissione della visione \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n• orticaria \n• fastidio intorno al naso \n• difficoltà a deglutire \n• disagio al torace, sete \n• spasmo improvviso della gola, gonfiore alla gola \n• ritmo irregolare del cuore \n• difficoltà a focalizzare con gli occhi, dilatazione delle pupille, visione di lampi di luce, aumento \ndella pressione degli occhi, glaucoma, visione offuscata, aloni intorno a luci intense e dolore \nagli occhi \n• difficoltà a svuotare la vescica.   \nAl fine di minimizzare il rischio di effetti indesiderati, si raccomanda di interrompere il trattamento con \nRINAZINA DOPPIA AZIONE, non appena i suoi sintomi migliorano. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sito web: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare  RINAZINA DOPPIA AZIONE \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull'etichetta dopo Scadenza. La \ndata di scadenza si riferisce all'ultimo giorno del mese. Questa data si applica anche una volta aperta la \nconfezione. \nNon conservare a temperatura superiore a 25°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6.  Contenuto della confezione e altre informazioni \n \nCosa contiene RINAZINA DOPPIA AZIONE \n \nI principi attivi sono la  xilometazolina cloridrato e l’ipratropio bromuro. \n1 ml contiene 0,5 mg di xilometazolina cloridrato e 0,6 mg di ipratropio bromuro. \n1 nebulizzazione contiene 70 microgrammi di xilometazolina cloridrato e 84 microgrammi di ipratropio \nbromuro. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGli eccipienti sono disodio edetato, glicerolo (85%), acqua depurata, idrossido di sodio e acido \ncloridrico.  \n \nDescrizione dell’aspetto di RINAZINA DOPPIA AZIONE e contenuto della confezione \n \nRINAZINA DOPPIA AZIONE è una soluzione chiara. \nIl flacone contiene circa 70 nebulizzazioni. \nRINAZINA DOPPIA AZIONE è disponibile in spray nasale da 10 ml con pompa attivata con il pollice \nsul tasto laterale, a spruzzi pre-dosati e con cappuccio protettivo.  \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore: \nHaleon Italy S.r.l. - Via Monte Rosa 91 - 20149 Milano \n \nProduttore \nHaleon Belgium NV, Da Vincilaan 5, 1930 Zaventem, Belgium.  \nHaleon-Gebro Consumer Healthcare GmbH, Bahnhofbichl 13, 6391 Fieberbrunn, Austria \nGlaxoSmithKline Consumer Healthcare GmbH & Co. KG, Barthstraße 4, 80339 Monaco, Germania. \nHaleon Denmark ApS, Delta Park 37, 2665 Vallensbæk Strand, Danimarca \nHaleon Germany GmbH, Barthstraße 4, 80339 Monaco, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nAT Otrivin Duo 0,5 mg/ml + 0,6 mg/ml Nasenspray, Lösung \nBE Otrivine Duo 0,5mg/ml + 0,6mg/ml solution pour pulvérisation nasale \nCY Otrivin Advance (0,5mg/ml + 0,6mg/ml) nasal spray solution \nCZ Otrivin Rhinostop \nDK Otrivin Comp næsespray, opløsning \nEE Otrivin Total \nEL Otrivin Advance 0,5mg/ml + 0,6mg/ml Ρινικό εκνέφωμα, διάλυμα \nES Rhinovin Duo 0,5mg/ml + 0,6mg/ml solución para pulverización nasal \nFI Otrivin Comp 0,5mg/ml + 0,6mg/ml nenäsumute, liuos \nHU Otrivin Komplex 0,5mg/ml + 0,6mg/ml oldatos orrspray \nIE Otrivine Extra Dual Relief 0.5mg/ml + 0.6mg/ml Nasal Spray, Solution \nIS Otrivin Comp 0,5mg/ml + 0,6mg/ml nefúði lausn \nIT RINAZINA DOPPIA AZIONE  0,5mg/ml + 0,6mg/ml spray nasale, soluzione \nLT OtriDuo 0,5 mg/0,6 mg/ml nosies purškalas, tirpalas \nLU Otrivine Duo 0,5mg/ml + 0,6mg/ml solution pour pulvérisation nasale \nLV Otrivin Total 0,5 mg/ml + 0,6mg/ml deguna aerosols, šķīdums \nMT Otrivine Extra Dual Relief 0.5mg/ml + 0.6mg/ml Nasal Spray \nNL Otrivin Duo Xylometazoline hydrochloride & Ipratropium bromide, 0,5/0,6 \nmg/ml, neusspray, oplossing \nNO Otrivin Comp 0,5mg/ml + 0,6mg/ml nesespray, oppløsning \nPL Otrivin Ipra MAX \nPT Vibrocil ActilongDuo 0.5mg/ml + 0.6mg/ml soluçao para pulverizaçao nasal \nRO Vibrocil Duo 0,5mg/ml + 0,6mg/ml spray nazal, solutie \nSE Otrivin Comp 0,5mg/ml + 0,6 mg/ml nässpray lösning \nSI Otrivin Duo 0,5 mg/0,6 mg v 1 ml pršilo za nos, raztopina \nSK Otrivin Complete \nUK (NI) Otrivine Extra Dual Relief 0.5mg/ml+ 0.6mg/ml Nasal Spray \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/08/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nQuesto foglio illustrativo è stato aggiornato il \n \nAgenzia Italiana del Farmaco"
}