{
  "filename": "FI_000107_024722.pdf",
  "source_path": "medicinali/FI_000107_024722.pdf",
  "text": "Documento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente  \n \nSynflex 550 mg compresse rivestite \nSynflex 550 mg granulato per sospensione orale \n \nnaprossene sodico \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al  farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio:  \n1. Cos’è Synflex e a cosa serve \n2. Cosa deve sapere prima di prendere Synflex \n3. Come prendere Synflex \n4. Possibili effetti indesiderati \n5. Come conservare Synflex \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Synflex e a cosa serve \n \nSynflex contiene il principio attivo naprossene sodico. \nIl naprossene sodico appartiene a una classe di medicinali chiamati antinfiammatori/antireumatici non steroidei \nche svolgono numerose attività, con una funzione importante nel controllo del dolore. \n \nSynflex viene usato per il trattamento dei sintomi di: \n dolori articolari \n dolori muscolari \n dolori dovuti a interventi chirurgici \n dolori dovuti a interventi ai denti (odontoiatrici) \n dolori mestruali (dismenorrea) \n mal di testa (emicrania) \n \n \n2. Cosa deve sapere prima di prendere Synflex \n \nNon prenda Synflex  \n se è allergico al naprossene sodico o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6) \n se soffre di una lesione della mucosa dello stomaco o del duodeno (ulcera gastroduodenale ed ulcera \npeptica in atto) \n se soffre di una infiammazione del colon (colite ulcerosa) \n se ha una storia di sanguinamento o perforazione dello stomaco o dell’intestino dovuta a precedenti \ntrattamenti con naprossene o storia di sanguinamento/lesione della mucosa dello stomaco (ulcera peptica) \nfrequente (due o più episodi distinti) \n se soffre di gravi problemi al cuore (grave insufficienza cardiaca) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n se ha una storia di allergie quali asma, prurito (orticaria), raffreddore allergico (rinite), grave e rapida \nreazione allergica generale (reazioni anafilattiche o anafilattoidi), presenza di noduli a forma di goccia \nall’interno del naso (polipi nasali) associata all’uso dell’aspirina (acido acetilsalicilico) e/o altri medicinali \nantinfiammatori non steroidei (FANS) \n se è in gravidanza o sta allattando \n se soffre di problemi ai reni (insufficienza renale) \n se è per un bambino di età inferiore ai 2 anni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Synflex: \n se sta prendendo altri medicinali antinfiammatori non steroidei (FANS) \n se è anziano poiché può avere più probabilmente alcuni degli effetti indesiderati causati da Synflex come \nsanguinamento/perforazione dello stomaco e dell’intestino \n se ha una storia di lesione della parete dello stomaco con sanguinamento/perforazione (emorragia \ngastrointestinale, ulcerazione o perforazione)  \n se ha o le è stata diagnosticata una infiammazione acuta del tratto intestinale o se ha avuto disturbi allo \nstomaco o all’intestino dopo l’utilizzo di medicinali per malattie reumatiche \n se ha una storia di tossicità allo stomaco o all’intestino \n se sta assumendo medicinali antinfiammatori (corticosteroidi orali), medicinali per fluidificare il \nsangue (anticoagulanti come il warfarin), medicinali contro la depressione (inibitori selettivi della \nricaptazione della serotonina) o medicinali come l’aspirina o analoghi (vedi “Altri medicinali e \nSynflex”)  \n se soffre di una malattia infiammatoria cronica dello stomaco e dell’intestino (colite ulcerosa o morbo di \nCrohn)  \n se ha problemi di funzionalità al cuore, al fegato o ai reni \n se soffre di pressione alta e/o di problemi al cuore (insufficienza cardiaca) \n se ha una storia di gonfiore alle gambe, braccia, viso, bocca o lingua (angioedema) o di difficoltà \nrespiratorie (broncospasmo, asma e rinite) e di presenza di noduli a forma di goccia all’interno del naso \n(polipi nasali) \n se ha storia di manifestazioni allergiche o manifestazioni allergiche in atto  \n se ha problemi di sanguinamento (disturbi dell’emostasi) \n se sta programmando una gravidanza \n se ha problemi di fertilità o sta effettuando indagini sulla fertilità. \n \nGravi reazioni cutanee, tra cui dermatite esfoliativa, sindrome di Stevens-Johnson, necrolisi epidermica tossica, \nreazione da farmaco con eosinofilia e sintomi sistemici (DRESS), sono state segnalate in associazione con \nSynflex . Se nota uno qualsiasi dei sintomi relativi a queste gravi reazioni cutanee, descritte nel paragrafo 4, \ninterrompa il trattamento con Synflex e si rivolga immediatamente al medico. \n \nSynflex deve essere interrotto alla prima comparsa di eruzioni della pelle (rash cutaneo), lesioni della mucosa o \nqualsiasi altro segno di reazione allergica (ipersensibilità). \n \nL’uso di alte dosi e trattamenti prolungati di Synflex possono aumentare, in maniera modesta, il rischio di \ninfarto del cuore (infarto del miocardio) o lesione ai vasi del cervello (ictus).  \nNon superi la dose o la durata del trattamento raccomandato. \nSe ha problemi al cuore o precedenti di ictus o pensa di potere essere a rischio per queste condizioni (per \nesempio se ha pressione sanguigna alta, diabete o colesterolo elevato o è fumatore) deve discutere la sua terapia \ncon il medico o farmacista. \n \nBambini e adolescenti \nSynflex è controindicato nei bambini di età inferiore ai 2 anni. \n \nAltri medicinali e Synflex \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nGli effetti di Synflex possono essere influenzati o influenzare i seguenti medicinali: \n Diuretici, ACE inibitori e antagonisti dell’angiotensina II (per il trattamento della pressione alta) poiché \npossono avere un effetto ridotto se assunti insieme a Synflex e aumentare il rischio di danni ai reni in \nalcuni pazienti disidratati o anziani che hanno già la funzione dei reni compromessa. \n Furosemide (per aumentare la quantità di urina) poiché la somministrazione contemporanea ad alcuni \nantiinfiammatori non steroidei può ridurre l’effetto di questo medicinale. \n Litio (per il trattamento delle malattie maniaco-depressive) poiché la quantità di litio nel sangue può \ndiventare troppo alta. \n Propranololo e beta-bloccanti (per il trattamento della pressione alta) poichè Synflex può ridurre l’effetto \ndi questi medicinali. \n Probenecid (per il trattamento della gotta) poiché aumenta la quantità e la permanenza di Synflex \nnell’organismo.  \n Metotressato (per il trattamento dei tumori e per le malattie del sistema di difesa dell’organismo) poiché \nrimane più a lungo nell’organismo con possibilità di aumentare la sua tossicità. \n Anticoagulanti (per fluidificare il sangue) poichè i medicinali antinfiammatori non steroidei (FANS) \npossono aumentare gli effetti degli anticoagulanti, come il warfarin o anticoagulanti di tipo cumarinico \n(vedi il paragrafo “Cosa deve sapere prima di prendere Synflex”). \n Agenti antiaggreganti (aspirina o medicinali simili) e inibitori selettivi della ricaptazione della serotonina -\nSSRIs (per la depressione) poiché aumentano il rischio di sanguinamento dello stomaco e dell’intestino \n(vedi il paragrafo “Cosa deve sapere prima di prendere Synflex”). \n Corticosteroidi (ormoni antinfiammatori) poichè aumentano il rischio di lesione o sanguinamento dello \nstomaco e dell’intestino (vedi il paragrafo “Cosa deve sapere prima di prendere Synflex”). \n Il naprossene sodico può diminuire l’efficacia dei dispositivi anticoncezionali (dispositivi uterini). \n Aspirina/acido acetilsalicilico per prevenire la formazione di coaguli del sangue. \n \nSi sconsiglia l’uso contemporaneo di medicinali antinfiammatori non steroidei (FANS) tra cui Synflex con:  \n naprossene \n acido acetilsalicilico  \n altri FANS \n chinoloni (antibiotici). \n \nSynflex può interferire con alcune prove di funzionalità surrenale. Se deve sottoporsi a prove per la funzionalità \nsurrenale sospenda temporaneamente la terapia con Synflex 48 ore prima dell’esame.  \nSynflex può interferire anche con alcune prove per l’acido-5-idrossiindolacetico urinario. \n \nSynflex con alcol   \nNon assuma alcol durante il trattamento con Synflex. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nIl medicinale è controindicato durante la gravidanza e l’allattamento. Può causare problemi ai reni e al cuore nel \nnascituro. Inoltre, potrebbe esporre sia lei che il bambino a un possibile sanguinamento e ritardare o prolungare \npiù del previsto il travaglio. \nNon prenda Synflex se sta pianificando una gravidanza. Dalla 20 \na settimana di gravidanza in poi, naprossene \nsodico può causare problemi renali nel feto, riducendo i livelli del liquido amniotico che circonda il bambino \n(oligoidramnios) o determinando il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. \nSospenda Synflex se ha problemi di fertilità o sta effettuando indagini sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nA causa della possibile insorgenza di stordimento, sonnolenza, vertigini o depressione, Synflex può \ncompromettere la capacità di guidare veicoli e usare macchinari. Eviti, in questi casi, attività che richiedano \nvigilanza. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nSynflex compresse rivestite contiene \n E110 (giallo tramonto) . Può causare reazioni allergiche; \n sodio . Questo medicinale contiene 50 mg di sodio (componente principale del sale da cucina) per \ncompressa. Questo equivale al 2,5% dell’assunzione massima giornaliera raccomandata con la dieta di \nun adulto. \n \nSynflex granulato per sospensione orale contiene  \n saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale; \n sodio.  Questo medicinale contiene 181 mg di sodio (componente principale del sale da cucina) per \nbustina. Questo equivale al 9% dell’assunzione massima giornaliera raccomandata con la dieta di un \nadulto. \n \n \n3. Come prendere Synflex  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \n \nAdulti  \nLa dose raccomandata è: \n 550 mg ogni 12 ore secondo il parere del medico.  \n \nAnziani \n Se è anziano il medico stabilirà attentamente la dose che deve assumere. \n \nSe soffre di problemi al fegato (insufficienza epatica) \n Il medico stabilirà attentamente la dose che deve assumere. \n \nSe soffre di problemi ai reni (funzionalità renale compromessa)  \n Il medico stabilirà attentamente la dose che deve assumere. \n \nSe soffre di gravi problemi ai reni (insufficienza renale) \n Non prenda Synflex. \n \nUso nei bambini e negli adolescenti \nSynflex è controindicato nei bambini di età inferiore ai 2 anni (vedi “Cosa deve sapere prima di prendere \nSynflex”). \n \nSe prende più Synflex di quanto deve  \nSe prende accidentalmente una dose eccessiva di Synflex avverta immediatamente il medico o si rivolga al \npiù vicino ospedale. \nSe assume più Synflex di quanto deve possono verificarsi capogiri, stato di torpore, disturbi addominali, dolore \nallo stomaco, nausea o vomito, alterazioni passeggere della funzionalità del fegato e dei reni, diminuzione di una \nsostanza del sangue che causa facilità di sanguinamento (ipoprotrombinemia), aumento degli acidi nel sangue, \nassenza di respiro, disorientamento. Può verificarsi sanguinamento dello stomaco e dell’intestino. \n \nSe dimentica di prendere Synflex  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Synflex  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nCome tutti i medicinali questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nInterrompa l’assunzione di Synflex  e contatti immediatamente il medico se nota la comparsa di uno qualsiasi \ndei seguenti effetti indesiderati:  \n \nNon nota: la frequenza non può essere definita sulla base dei dati disponibili  \n- Eruzione cutanea estesa, temperatura corporea elevata, aumento degli enzimi epatici, anomalie del \nsangue (eosinofilia), linfonodi ingrossati e coinvolgimento di altri organi (reazione da farmaco con \neosinofilia e sintomi sistemici, nota anche come DRESS). Vedere anche il paragrafo 2. \n- una reazione allergica cutanea distintiva nota come eruzione fissa da farmaci, che di solito si ripresenta \nnella stessa sede o nelle stesse sedi in caso di nuova esposizione al medicinale e può avere l’aspetto di \nchiazze rotonde o ovali con arrossamento e tumefazione cutanea, eruzione cutanea con vescicole \n(orticaria), sensazione di prurito. \n \nI principali effetti indesiderati sono: \n \n alterazione del numero di alcuni tipi di cellule nel sangue (trombocitopenia, granulocitopenia, leucopenia, \neosinofilia, anemia aplastica o emolitica) \n gravi e rapide reazioni allergiche generali (reazioni di tipo anafilattico o anafilattoidi) \n elevata concentrazione di potassio nel sangue (iperkaliemia) \n sogni anormali \n depressione \n insonnia \n capogiri \n disorientamento \n convulsioni \n mal di testa (cefalea)  \n sonnolenza  \n infiammazione del nervo ottico (neurite ottica retro-bulbare)  \n disfunzioni cognitive \n difficoltà di concentrazione  \n infiammazione delle membrane che avvolgono il cervello (meningite asettica) \n disturbi della vista (papillite, papilloedema, compromissione della visione, opacità corneale) \n disturbi dell’udito (compromissione dell’udito, ronzio nell’orecchio, tinnito, vertigine) \n battito cardiaco irregolare o forte (palpitazioni) \n battito cardiaco accelerato (tachicardia)  \n problemi della funzionalità del cuore (insufficienza cardiaca, infarto del miocardio) \n lesione ai vasi del cervello (ictus) \n pressione alta (ipertensione)  \n infiammazione dei vasi sanguigni (vasculite) \n gonfiore (edema)  \n difficoltà respiratorie (dispnea, asma e broncospasmo)  \n infiammazione dei polmoni (polmonite eosinofila) \n aumento di liquidi nei polmoni (edema polmonare) \n gonfiore alla gola (edema della laringe) \n lesione, sanguinamento o perforazione dello stomaco e dell’intestino (ulcere peptiche, perforazione o \nemorragia gastrointestinale) \n nausea \n vomito \n diarrea \n fuoriuscita di aria dall’ano (flatulenza)  \n stitichezza (stipsi)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n difficoltà di digestione (dispepsia)  \n dolore all’addome ed allo stomaco (dolore addominale ed epigastrico), bruciore di stomaco (pirosi \ngastrica)  \n sangue nelle feci (melena)  \n vomito con sangue (ematemesi)  \n infiammazioni della bocca (stomatite ulcerosa) \n peggioramento di una malattia infiammatoria cronica dell’intestino (esacerbazione di colite e morbo di \nCrohn)  \n infiammazione dell’esofago (esofagite) \n infiammazione del pancreas (pancreatite) \n infiammazione dello stomaco (gastrite) \n pelle gialla (ittero) \n infiammazione del fegato (epatite)  \n eruzioni della pelle \n prurito \n orticaria \n lividi (ecchimosi) \n rapido gonfiore di gambe, braccia, viso o lingua (angioedema)  \n comparsa di noduli rossi e gonfi sotto la pelle (eritema multiforme, eritema nodoso,  lichen planus)  \n macchie rosse nel corpo (porpora) \n reazioni con bolle inclusa una malattia denominata sindrome di Stevens-Johnson con gravi lesioni alla \npelle, alla bocca e ad altre parti del corpo con febbre elevata, vomito, diarrea e dolori alle articolazioni  \n morte della pelle (necrolisi epidermica tossica)  \n reazione anomala ed esagerata della pelle alla luce (reazioni di fotosensibilità) \n perdita di capelli (alopecia) \n dolori ai muscoli (mialgia) \n debolezza muscolare \n sangue nelle urine (ematuria) \n riduzione della funzionalità renale (nefrite interstiziale, sindrome nefrosica, insufficienza renale, necrosi \npapillare renale) \n infertilità nella donna \n sete eccessiva \n febbre   \n brividi \n malessere \n alterazione del test di laboratorio per valutare il funzionamento del fegato, aumento di creatinina nel \nsangue (ipercreatinemia) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Synflex  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scade”. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nSynflex 550 mg compresse rivestite  \n- Il principio attivo è  naprossene sodico. Una compressa rivestita contiene 550 mg di naprossene sodico. \n- Gli altri componenti sono:  cellulosa microcristallina, povidone, talco, magnesio stearato, acqua depurata. \nIl rivestimento delle comprese è costituito da:  ipromellosa, macrogol 8000, titanio diossido, E 110 (giallo \ntramonto).  \n \nSynflex 550 mg granulato per sospensione orale  \n- Il principio attivo è  naprossene sodico. Una bustina contiene 550 mg di naprossene sodico. \n- Gli altri componenti sono:  cellulosa microcristallina, sodio cloruro, sodio carbossimetilcellulosa, \npovidone, aroma agrumi, acido citrico, acido fumarico, saccarina sodica, saccarosio, amido di mais. \n \nDescrizione dell’aspetto di Synflex e contenuto della confezione \n \nSynflex 550 mg compresse rivestite è disponibile in confezioni da 10 e 30 compresse in blister PVC/alluminio.  \n \nSynflex 550 mg granulato per sospensione orale è disponibile in confezioni da 30 bustine in accoppiato \ncarta/alluminio/polietilene.  \n \nTitolare dell’autorizzazione all’immissione in commercio  \nRECORDATI Industria Chimica e Farmaceutica S.p.A. – Via Matteo Civitali, 1 – 20148 Milano. \nConcessionario per la vendita: ALMIRALL S.p.A. Via Messina, 38 – Torre C – 20154 – Milano. \n \nPRODUTTORE \nSynflex 550 mg compresse rivestite \nRECORDATI Industria Chimica e Farmaceutica S.p.A. – Via Matteo Civitali, 1 – 20148 Milano. \n \nSYNFLEX 550 granulato per sospensione orale \nFine Foods & Pharmaceuticals N.T.M. S.p.A. - Via Grignano, 43 – 24041 Brembate (BG). \n \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}