{
  "filename": "FI_001136_004758.pdf",
  "source_path": "medicinali/FI_001136_004758.pdf",
  "text": "Documento reso disponibile da AIFA il 30/10/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nPursennid 12 mg compresse rivestite \nsennosidi A+B \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico, o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni.  \n \nContenuto di questo foglio: \n1. Che cos’è Pursennid e a cosa serve \n2. Cosa deve sapere prima di prendere Pursennid \n3. Come prendere Pursennid \n4. Possibili effetti indesiderati \n5. Come conservare Pursennid \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Pursennid e a cosa serve \n \nPursennid contiene il principio attivo della pianta della Senna che appartiene a un gruppo di medicinali \nche stimolano i movimenti dell’intestino. \n \nPursennid è indicato per il trattamento di breve durata della stitichezza occasionale. Pursennid agisce \nstimolando i movimenti dell’intestino entro 6-12 ore. Per questo motivo è preferibile assumerlo la sera. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni.  \n \n2. Cosa deve sapere prima di prendere Pursennid \n \nNon prenda Pursennid \n se è allergico ai sennosidi A+B o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n se il medico o il farmacista le hanno detto di non prendere lassativi; \n se soffre di una malattia infiammatoria del colon (ad esempio morbo di Crohn o rettocolite \nulcerosa); \n se soffre di nausea, diarrea, vomito o crampi allo stomaco; \n se ha mal di stomaco acuto, forte o persistente o se il suo addome è morbido al tatto e le fa male \nquando si muove. In questi casi informi il medico perché potrebbe avere una malattia dell’intestino \nnon ancora diagnosticata; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n se le è stata diagnosticata una grave disidratazione con perdita di acqua e sali (ad esempio bassi \nlivelli di potassio); \n se il paziente è un bambino di età inferiore ai 10 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Pursennid. \n \nLa stitichezza persistente deve essere prima trattata assumendo una dieta ricca di fibre presenti ad \nesempio in frutta, verdura e cereali, assumendo una sufficiente quantità di liquidi e praticando attività \nfisica. \n \nFaccia particolare attenzione e informi il medico: \n se non ha osservato alcun effetto positivo dopo aver preso Pursennid \n se ha bisogno di prendere il medicinale per più di 7 giorni. L’uso prolungato può indurre \nassuefazione e può compromettere la funzione intestinale \n se i sintomi continuano o peggiorano durante l’uso di Pursennid \n se soffre di una malattia infiammatoria dell’intestino  \n se compaiono eruzioni sulla pelle, nausea o vomito \n se ha recentemente subito un intervento chirurgico all’addome \n \nBambini e adolescenti \nPursennid non deve essere somministrato a bambini di età inferiore ai 10 anni. Nei bambini di età \ncompresa tra i 10 e i 12 anni, Pursennid può essere usato solo sotto la supervisione di un medico. \n \nAltri medicinali e Pursennid \nInformi il medico o il farmacista se sta  assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, compresi quelli senza prescrizione medica. \n \nInformi il medico se sta usando: \n diuretici (medicinali che aumentano la produzione di urina)  \n adrenocorticosteroidi (medicinali di tipo ormonale) \n digitale e altri medicinali della classe dei glicosidi (medicinali usati per trattare problemi al cuore) \n chinidina (medicinali usati per trattare problemi del ritmo del cuore). \n \nPursennid con cibi \nNon prenda Pursennid con radice di liquirizia in quanto potrebbe alterare il contenuto di sali \nnell’organismo. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Pursennid durante la gravidanza a meno che non le sia stato consigliato dal medico.  \n \nAllattamento \nNon prenda Pursennid durante l’allattamento a meno che non le sia stato consigliato dal medico. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \nFertilità \nPursennid non risulta avere particolari rischi per la fertilità quando è preso alle dosi terapeutiche. \n \nGuida di veicoli e utilizzo di macchinari \nPursennid non altera la capacità di guidare veicoli o di utilizzare macchinari. \n \nPursennid contiene lattosio, saccarosio e glucosio \nQuesto medicinale contiene lattosio, saccarosio e glucosio. Se il medico le ha diagnosticato una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n3. Come prendere Pursennid \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nPrenda la dose minima sufficiente a produrre un facile evacuazione di feci molli. \nInizialmente prenda le dosi minime previste. Se necessario può poi aumentare la dose, ma faccia \nsempre attenzione a non superare quella massima raccomandata.  \nNon superi la dose raccomandata senza prima aver consultato il medico. \n \nPrenda le compresse di Pursennid intere con un’adeguata quantità di acqua (un bicchiere abbondante) o \naltro liquido. Si ricordi che una dieta ricca di liquidi favorisce l’effetto del medicinale. \n \nPrenda Pursennid preferibilmente la sera. L’effetto del medicinale si manifesta entro 6 -12 ore. Se \nsomministrato la sera il medicinale farà effetto la mattina successiva. \n \nSi ricordi di utilizzare i lassativi il meno possibile e per non più di sette giorni. Contatti il medico se \nnon si sente meglio o se si sente peggio o se il disturbo si presenta ripetutamente o ha notato un \ncambiamento recente delle sue caratteristiche.  \n \nAdulti \nLa dose raccomandata è di 2-4 compresse rivestite al giorno. \n \nBambini al di sopra dei 12 anni di età \nLa dose raccomandata è di 2-4 compresse rivestite al giorno. \n \nBambini con età compresa tra i 10 e i 12 anni \nLa dose raccomandata è di 1-2 compresse rivestite al giorno. \n \nSe prende più Pursennid di quanto deve \nIn caso di ingestione accidentale di una dose eccessiva di Pursennid avverta immediatamente il medico \no si rivolga al più vicino ospedale. \nSe ha preso una dose eccessiva di Pursennid può avere dolori allo stomaco, nausea e diarrea. \nSe ha preso accidentalmente troppe compresse di Pursennid e ha la diarrea, beva grandi quantità di \nliquidi, soprattutto succhi di frutta e consulti il medico o il farmacista. \n \nSe dimentica di prendere Pursennid Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nPrenda la dose normale raccomandata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe il trattamento con Pursennid \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInterrompa il trattamento e consulti immediatamente il medico se lei o suo figlio \n manifesta i tipici sintomi di una reazione allergica: \no forte prurito della pelle con arrossamenti o gonfiori/ponfi \n manifesta persistenti dolori addominali, nausea e diarrea con perdita eccessiva di liquidi \n se la stitichezza continua o peggiora durante il trattamento con Pursennid \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei \ndati disponibili): \n reazioni allergiche (forte prurito della pelle con arrossamenti o gonfiori/ponfi) \n patologia del colon che determina una costipazione o aumento del volume dell’addome \n(megacolon), dolore al l’addome, infiammazione della mucosa gastrica e rettale, crampi, nausea, \ndiarrea  \n stanchezza, assuefazione al farmaco \n crampi ai muscoli e debolezza (miopatia) \n problemi ai reni, colorazione giallo-brunastra delle urine (cromaturia) \n aumento dell’attività delle ghiandole surrenali (iperaldosteronismo), carenza di calcio e magnesio, \neccessiva perdita di liquidi (disidratazione), perdita di sodio (iponatriemia), perdita di potassio \n(ipopotassiemia) dall’organismo, perdita di sali dall’organismo \n pressione del sangue bassa (ipotensione). \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse.   \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Pursennid \n \nConservi nella confezione originale. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nNon usi questo medicinale dopo la data di scadenza che è sulla confezione dopo Scadenza. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Pursennid \n Il principio attivo è sennosidi A+B. Ogni compressa rivestita contiene 12 mg di sennosidi A+B.  \n Gli altri componenti sono lattosio monoidrato, acido stearico, talco, amido di mais, glucosio \nanidro, saccarosio, gomma arabica, silice colloidale anidra, titanio diossido, cetile palmitato. \n \nDescrizione dell’aspetto di Pursennid e contenuto della confezione \nPursennid si presenta in forma di compresse rivestite rotonde, biconvesse e di colore biancastro, \nconfezionate in un blister. \nOgni confezione di Pursennid 12 mg compresse rivestite contiene 30 o 40 compresse rivestite. \n \nTitolare dell’autorizzazione all’immissione in commercio \nGlaxoSmithKline Consumer Healthcare S.r.l., Via Zambeletti s.n.c., Baranzate (MI) \n \nProduttore  \nNovartis Farma S.p.A.,  \nVia Provinciale Schito n. 131,  \nTorre Annunziata (NA) \n \nFamar Italia S.p.A., \nVia Zambeletti n. 25, \nBaranzate (MI) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il   \nAgenzia Italiana del Farmaco"
}