{
  "filename": "FI_004375_040033.pdf",
  "source_path": "medicinali/FI_004375_040033.pdf",
  "text": "Documento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \n Foglio illustrativo: informazioni per il paziente \n \nNeo Borocillina Infiammazione e Dolore  400 mg granulato per soluzione orale  \n \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintom i dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio:  \n1. Che cos’è Neo Borocillina Infiammazione e Dolore e a cosa serve  \n2. Cosa deve sapere prima di prendere Neo Borocillina Infiammazione e Dolore \n3. Come prendere Neo Borocillina Infiammazione e Dolore \n4. Possibili effetti indesiderati \n5. Come conservare Neo Borocillina Infiammazione e Dolore \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Neo Boroci llina Infiammazione e Dolore e a cosa serve  \n \nNeo Borocillina Infiammazione e Dolore contiene il principio attivo ibuprofene, che appartiene alla classe \ndei medicinali noti come antinfiammatori e antireumatici non steroidei (FANS) che agiscono riducendo il \ndolore (azione analgesica)  e l’infiammazione (azione antinfiammatoria) e abbassando la temperatura \ncorporea in caso di febbre (azione antipiretica). \n \nNeo Borocillina Infiammazione e Dolore si usa per trattare: \n- dolori di varia origine e natura:  \n mal di gola  in corso di faringite, faringo -tonsillite e post tonsillectomia (intervento chirurgico per \nasportazione delle tonsille) \n mal di testa \n mal di denti \n nevralgie \n dolori alle ossa, alle articolazioni e ai muscoli (dolori osteoarticolari) \n dolori mestruali \n- i sintomi della febbre e dell’influenza. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento, se il disturbo si \npresenta ripetutamente o se ha notato un qualsiasi cambiamento recente delle sue caratteristiche. \n \n2. Cosa deve sapere prima di prendere Neo Borocillina Infiammazione e Dolore  \n \nNon prenda Neo Borocillina Infiammazione e Dolore : \n \n se è allergico all’ibuprofene, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6) \n se è allergico all’acido acetilsalicilico, a d altri  medicinali usati per ridurre il dolore (analgesici) , \nantifebbrili (antipiretici) e antiinfiammatori non-steroidei (FANS) \n se ha manifestato, dopo l’assunzione di acido acetilsalicilico o di altri farmaci antiinfiammatori non-\nsteroidei (FANS), un’allergia con restringimento del calibro dei bronchi (broncospasmo) o associata ad \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \ninfiammazione e costrizione delle vie aeree ( asma), congestione del naso (rinite) o eruzione cutanea \n(orticaria) \n se h a un’ulcera allo stomaco e/o all ’intestino (ulcera gastroduodenale) grave o in corso o se ha altre \nmalattie dello stomaco (gastropatie) \n se ha avuto sanguinamenti dello stomaco e/o dell’intestino (emorragia gastrointestinale) o perforazione \ndopo precedenti trattamenti con altri medicinali \n se ha avuto sanguinamenti  o lesioni dello stomaco (emorragia/ ulcera peptica)  che si presentavano \nripetutamente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento) \n se soffre di gravi problemi al fegato o ai reni (insufficienza epatica o renale grave) \n se soffre di gravi disturbi del cuore (insufficienza cardiaca severa) \n se è negli ultimi 3 mesi di gravidanza o se sta allattando (vedere paragrafo “Gravidanza, allattamento e \nfertilità”) \n se il paziente è un bambino di età inferiore ai 12 anni \n se ha la fenilchetonuria, perché questo medicinale contiene aspartame e può essere dannoso per chi è \naffetto da fenilchetonuria (vedere paragrafo “Avvertenze e precauzioni”) \n se ha perso molti liquidi (severa disidratazione) a causa di vomito, diarrea o insufficiente assunzione di \nliquidi. \n \nAvvertenze e precauzioni  \n \nGli effetti indesiderati possono essere ridotti usando la dose efficace più bass a per il minor tempo possibile \nche occorre per controllare i sintomi (vedere i paragrafi sottostanti sui rischi gastrointestinali e \ncardiovascolari). \nSi rivolga al medico o al farmacista prima di prendere Neo Borocillina Infiammazione e Dolore: \n \n se è anziano perché può aumentare il rischio di insorgenza di reazioni avverse ai FANS, sanguinamenti \n(emorragie) e perforazioni dello stomaco e/o dell’intestino che possono essere fatali \n se ha la pressione del sangue alta e/o insufficienza cardiaca poiché in associazione al trattamento con i \nFANS si sono verificati accumulo di liquidi, ipertensione ed edema \n se sta usando altri medicinali  come antiinfiammatori somministrati per bocca (corticosteroidi orali),  \nmedicinali che ritardano la coagulazione del sangue come warfarin, medicinali che impediscono \nl’aggregazione delle piastrine (antiaggreganti) come l’acido acetilsalicilico, antidepressivi (inibitori del \nreuptake della serotonina) perché possono aumentare il rischio di sanguinamenti o ulcerazioni \n se sta assumendo altri FANS inclusi gli inibitori selettivi della cicloossigenasi-2 \n se ha problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle gambe o \nai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di ictus (incluso \n‘mini-ictus’ o \"TIA\", attacco ischemico transitorio) \n se ha pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore \n se ha avuto episodi d i difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori \n se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa del  naso (sinusite) o soffre/ha sofferto di allergie perché potrebbe \nmanifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito (orticaria) o \ngonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni allergiche dopo l’uso \ndi altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei muscoli, della febbre o \nper il trattamento dell’infiammazione (FANS) \n se ha un’infezione – vedere paragrafo “infezioni” di seguito. \n \nPrenda questo medicinale con cautela: \n se è una donna che sta pianificando una gravidanza (vedere paragrafo “Gravidanza, allattamento e \nfertilità”) \n se è una donna che ha problemi di fertilità o se è sottoposta a indagini sulla fertilità, perché dovrebbe \ninterrompere il trattamento con Neo Borocillina Infiammazione e Dolore Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \n se ha avuto l’ulcera, soprattutto se complicata da sanguinamento o perforazione, deve iniziare con il più \nbasso dosaggio di Neo Borocillina Infiammazione e Dolore  (vedere paragrafo “Non prenda Neo \nBorocillina Infiammazione e Dolore ”). Per precauzione, il medico potrebbe prescriverle dei medicinali \nche agiscono proteggendo la mucosa gastrointestinale come ad esempio misoprostolo o inibitori di \npompa protonica \n se ha sofferto o soffre di una malattia gastrointestinale come la colite ulcerosa o il morbo di Crohn \nperché queste condizioni potrebbero peggiorare \n se sta assumendo basse dosi di acido acetilsalicilico o altri farmaci che possono aumentare il rischio di \neventi gastrointestinali \n se ha perso una considerevole quantità di liquidi, o se le compaiono gonfiore, disturbi del cuore o \npressione alta \n se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o in \ntrattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla comparsa di \nproblemi dei reni. Inoltre, l’abituale utilizzo concomitante di diversi antidolorifici può ulteriormente \naumentare tale rischio \n se soffre di una malattia della coagulazione o sta assumendo medicinali per rendere il sangue più fluido \n(anticoagulanti) (vedere paragrafo “Altri medicinali e Neo Borocillina Infiammazione e Dolore”) \n se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa e \ncartilagini, perché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati sintomi \ndi “meningite asettica”. Sebbene sia più probabile che la “meningite asettica” si verifichi in pazienti con \nlupus eritematoso sistemico e patologie del tessuto connettivo collegate, è stata osservata anche in \npazienti che non manifestavano malattie croniche concomitanti \n se sta assumendo medicinali per trattare il dolor e, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Neo Borocillina Infiammazione e Dolore”) \n \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati ad un modesto aumento \ndel rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento . Interrompa il trattamento e informi il medico se durante il \ntrattamento con Neo Borocillina Infiammazione e Dolore si verificano: \n emorragia o ulcerazione gastrointestinale. Durante il trattamento con FANS, tra cui l’ibuprofene, si \npossono verificare sanguinamenti del tratto gastrointestinale, ulcerazioni o perforazioni, che possono \nanche causare la morte, e possono avvenire in  qualsiasi momento durante il trattamento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali. Se ha sintomi insoliti allo \nstomaco o all’intestino, sanguinamento gastrointestinale, soprattutto all’inizio del trattamento \ninterrompa il trattamento e si rivolga al medico \n \nInfezioni \nNeo Borocillina Infiammazione e Dolore può nascondere i sintomi di infezioni quali febbre e dolore. È \npertanto possibile che Neo Borocillina Infiammazione e Dolore possa ritardare un trattamento a deguato \ndell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite \ncausata da batteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale \nmentre ha un’infezione e i si ntomi dell’infezione persistono o peggiorano, si rivolga immedia tamente al \nmedico. \n \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con Neo Borocillina \nInfiammazione e Dolore. Interrompa l’assunzione di Neo Borocillina Infiammazione e Dolore e consulti \nimmediatamente il medico se si manifestano eruzione cutanea, lesioni delle mucose, vescicole o altri segni di \nallergia, che si possono verificare soprattutto entro il primo mese di trattamento  in quanto possono essere i \nprimi segni di una reazione cutanea molto grave, anche mortale (dermatite esfoliativa, sindrome di Stevens-\nJohnson e necrolisi tossica epidermica) (Vedere paragrafo 4 ). \n \nI medicinali come Neo Borocillina Infiammazione e Dolore possono: Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni in caso \ndi impiego prolungato e in particolare in caso di lupus eritematoso diffuso \n dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti pro lungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Neo \nBorocillina Infiammazione e Dolore \n \nBambini e adolescenti  \n \nNeo Borocillina Infiammazione e Dolore non deve essere somministrato a bambini di età inferiore ai 12 anni. \nNegli adolescenti disidratati esiste il rischio di alterazione della funzione dei reni. \n \nPazienti anziani \n \nI pazienti anziani hanno una maggiore probabilità di manifestare delle reazioni  avverse, soprattutto \nsanguinamento allo stomaco o all’intestino e perforazione che in genere sono più gravi e possono essere \nmortali. \nSe è anziano deve prendere il più basso dosaggio di Neo Borocillina Infiammazione e Dolore. \nPer precauzione, il medico potrebbe prescriverle dei medicinali che agiscono proteggendo la mucosa \ngastrointestinale come ad esempio misoprostolo o inibitori di pompa protonica. \nInformi il medico di qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del \ntrattamento con questo medicinale. \n \nAltri medicinali e Neo Borocillina Infiammazione e Dolore  \n \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \n \nConsulti il medico se sta assumendo: \n medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n medicinali che riducono la pressione alta (ACE -inibitori come captopril, beta-bloccanti come atenololo, \nantagonisti dell’angiotensina II come losartan); \n diuretici (medicinali usati per abbassare la pressione); \n corticosteroidi (medicinali antiinfiammatori); \n antidepressivi come gli inibitori selettivi del reuptake della serotonina (medicinali contro la depressione) \n acido acetilsalicilico, inibitori della COX -2 o altri FANS (medicinali utilizzati per il trattamento \ndell’infiammazione), poiché possono aumentare i possibili effetti indesiderati in particolare quelli che \nriguardano lo stomaco e l’intestino; \n litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato per \ntrattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n moclobemide, un medicinale usato per trattare la depressione; \n aminoglicosidi (medicinali antibiotici); \n glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come Neo \nBorocillina Infiammazione e Dolore possono aggravare le malattie del cuore; \n colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue); \n ciclosporina (medicinale utilizzato se ha avu to un trapianto di organo), poiché medicinali come Neo \nBorocillina Infiammazione e Dolore possono aumentare il rischio di danno ai reni; \n estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Neo \nBorocillina Infiammazione e Dolore possono aumentare il rischio di sanguinamento gastrointestinale; \n mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto); \n antibiotici chinolonici (medicinali utilizzati per trattare le infezioni) poiché se assunti insieme a \nmedicinali come Neo Borocillina Infiammazione e Dolore, è possibile avere un rischio maggiore di \nsviluppare convulsioni; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n sulfaniluree (medicinali usati per trattare il diabete) nel caso sia necessario il trattamento contemporaneo \ncon tali medicinali, il me dico potrebbe farle effettuare delle analisi del sangue; \n tacrolimus (medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo ) la \nsomministrazione contemporanea con Neo Borocillina Infiammazione e Dolore può aumentare il rischio \ndi danno ai reni; \n zidovudina e ritonavir (medicinali utilizzati per trattare l’AIDS ) se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n probenecid (un medicinale utilizzato per trattare la gotta); \n inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n bifosfonati (medicinali usati per trattare le malattie delle ossa ) poiché posso aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n ossipentifillina (un medicinale usato per trattare le ulcere delle gambe ) poiché può aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n baclofene (un medicinale usato per rilassare i muscoli). \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Neo Borocillina \nInfiammazione e Dolore. Pertanto, consulti sempre il medico o il farmacista prima di usare Neo Borocillina \nInfiammazione e Dolore con altri medicinali. \n \nNeo  Borocillina Infiammazione e Dolore con alcoo l \n \nNon beva alcool durante il trattamento con Neo Borocillina Infiammazione e Dolore, poiché può aumentare i \npossibili effetti indesiderati, soprattutto quelli che interessano il tratto gastrointestinale o il si stema nervoso \ncentrale. \n \nGravidanza, allattamento e fertilità \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nL’uso di Neo Borocillina Infiammazione e Dolore  può interessare negativamente la gravidanza e/o lo \nsviluppo embrio/fetale. \n \nGravidanza  \nDurante il primo e il secondo trimestre di gravidanza, Neo Borocillina Infiammazion e e Dolore non deve \nessere somministrato se non in casi strettamente necessari e sotto controllo del medico. Laddove necessiti del \ntrattamento in tale periodo o durante i tentativi di concepimento, dovrebbe essere utilizzata la dose minima \nper il minor tempo possibile. \nNon prenda Neo Borocillina Infiammazione e Dolore negli ultimi 3 mesi di gravidanza, in quanto potrebbe \nnuocere al feto o causare problemi durante il parto. P uò causare problemi ai polmoni, ai reni e al cuore del \nfeto. Potrebbe influire sulla tendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del \nprevisto il travaglio.  \nDalla 20a settimana di gravidanza, Neo Borocillina Infiammazione e Dolore può causare problemi renali al \nfeto, se assunto per più di qualche giorno, riducendo i livelli di liquido amniotico che circonda il bambino \n(oligoidramnios) o il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino . Laddove \nnecessiti del trattamento per più di qualche giorno, il medico po trebbe consigliare un monitoraggio \naggiuntivo.  \n \nAllattamento \nL’ibuprofene passa nel latte materno, pertanto non prenda Neo Borocillina Infiammazione e Dolore se sta \nallattando al seno. \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a i ndagini sulla fertilità, sospenda l’utilizzo di Neo \nBorocillina Infiammazione e Dolore perché questo medicinale può compromettere temporaneamente la sua \nfertilità. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nGuida di veicoli e utilizzo di macchinari \n \nNeo Borocillina Infiammazione e Dolore non altera la capacità di guidare e usare altri macchinari. \nTuttavia, deve usare cautela  se svolge un’attività che richiede vigilanza e durante la terapia nota la comparsa \ndi sonnolenza, vertigine, depressione. \n \nNeo Borocillina Infiammazione e Dolore  contiene saccarosio, aspartame, sodio e potassio  \n \nNeo Borocillina Infiammazione e Dolore 400 mg granulato per soluzione orale contiene: \n saccarosio:  se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. Questo medicinale contiene 2,1 g di saccarosio (zucchero) per bustina. Da \ntenere in considerazione in persone affette da diabete mellito. \n aspartame: questo medicinale contiene 50 mg di aspartame per bustina . L’aspartame è una fonte di \nfenilalanina. Può esserle dannosa se è affetto da fenilchetonuria , una rara malattia genetica che causa \nl'accumulo di fenilalanina perché il corpo non riesce a smaltirla correttamente. \n sodio: questo medicinale contiene 45 mg di sodio ( componente principale del sale  da cucina) per \nbustina: Questo equivale al 2,25 % dell’assunzione massima giornaliera raccomandata con la dieta di un \nadulto. \n potassio : questo medicinale contiene 94 mg di potassio per bustina. Da tenere in considerazione in \npazienti con ridotta funzionalità renale o in pazienti  che seguono una dieta a basso contenuto di \npotassio. \n \n3. Come prendere Neo Borocillina Infiammazione e Dolore  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \n \nAdulti e adolescenti dai 12 anni \n \n La dose raccomandata è 1 bustina, 2-3 volte al giorno \nPrenda il medicinale a stomaco pieno. \nSciolga il contenuto di una bustina in un bicchiere d’acqua mescolando con un cucchiaino fino a quando \nè ben sciolto e beva la soluzione subito dopo averla preparata. \n Non superi la dose di 3 bustine al giorno.  \n Se è anziano usi la dose più bassa possibile. \n \n \nConsulti il medico: \n se il paziente è un adolescente di età compresa tra 12 e 18 anni che ha preso Neo Borocillina \nInfiammazione e Dolore per 3 giorni ed è necessario continuare il trattamento \n se dopo 3 giorni di trattamento nota un peggioramento dei sintomi della malattia. \n \nSe soffre di una malattia dei reni e/o del fegato  o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. Se soffre di una grave malattia del fegato  (grave insufficienza epatica), non prenda Neo Borocillina \nInfiammazione e Dolore. \n \nGli effetti indesiderati possono essere ridotti usando la dos e efficace più bassa per il minor tempo possibile \n(vedere paragrafo “Avvertenze e precauzioni”). \n \nSe prende più Neo Borocillina Infiammazione e Dolore  di quanto deve  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \nSe ha preso più Neo Borocillina Infiammazione e Dolore di quanto deve o se il suo bambino ha assunto \nquesto medicinale per errore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un \nparere sul rischio e consigli in merito alle azioni da intraprendere. \nI sintomi possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di tracce di sangue), \nmal di pancia, mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. A \ndosaggi elevati, sono stati segnalati sonnolenza, stato di sonno profondo con ridotta risposta ai normali \nstimoli (letargia), dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto nei bambini), \ndebolezza e vertigini, sangue nelle urine, sensazione di freddo al corpo e problemi respiratori ), movimenti \nincontrollati del corpo (convulsioni) e perdita di coscienza. \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene.  \n \nRaramente può presentare: abbassamento della temperatura del corpo (ipotermia), effetti a carico del rene, \nsanguinamento dello stomaco e dell’intestino, profonda perdita di coscienza (coma), interruzione \nmomentanea del respiro (apnea), diarrea, riduzione dell’attività del sistema nervoso (depressione del Sistema \nNervoso Centrale) e dell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei reni e del \nfegato. \n \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel \nsangue). \n \nSe dimentica di prendere Neo Borocillina Infiammazione e Dolore \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può ca usare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Neo Borocillina Infiammazione e Dolore e rivolgersi al \nsuo medico. Di solito questi effetti indesiderati sono più frequenti negli anziani. \nL'uso di Neo Borocillina Infiammazione e Dolore può causare effetti indesiderati in genere lievi o moderati \noppure reazioni più gravi, di tipo allergico, anche se raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Neo Borocillina \nInfiammazione e Dolore e si rivolga al medico o al più vicino ospedale dove la sottoporranno ad un \nappropriato e specifico trattamento: \n eruzioni o lesioni della pelle \n lesioni delle mucose \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, vescicole sulla pelle, asma, difficoltà \nrespiratoria, battito del cuore veloce, gonfiore della pelle e mucose, shock anafilattico) \n grave eruzione cutanea o esfoliazione della pelle (necrolisi tossica epidermica, sindrome di Stevens –\nJohnson) \n disturbi della vista \n pelle giallastra (ittero) \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono esser e fatali, in \nparticolare negli anziani. \n \nÈ possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS \ncomprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli \nbianchi). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi r ari sono state riferite, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei cas i la \nreazione si verifica entro il primo mese di trattamento. \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Neo Borocillina Infiammazione e Dolore e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10)  \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100)  \n infiammazione dello stomaco (gastriti) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n congestione nasale (rinite) (specialmente in pazienti con preesistenti disordini autoimmuni, come lupus \neritematoso sistemico e connettivite mista) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione re nale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni allergiche come eruzione cutanea di varia forma, orticaria, prurito, formazione di macchie rosse \nsulla pelle (porpora), gonfiore d ella pelle e delle mucose (angioedema), asma, difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con abbassamento della pressione del sangue \n la cute diventa sensibile alla luce \n disturbi della vista \n \nrari (possono interessare fino a 1 persona su 1.000)  \n perforazione intestinale \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine (trombocitopenia), \ninibizione dell’aggregazione piastrinica \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica), specie in \npazienti con disturbi autoimmuni preesistenti, vedere paragrafo 2 “Avvertenze e precauzioni” con sintomi \ndi rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con conseguenti disturbi della vista, infiammazione del nervo ottico (neuropatia ottica \ntossica) \n aumento della concentrazione di azoto non proteico nel sangue (iperazotemia) \n gonfiore dovuto all’accumulo di liquidi nei tessuti (edema) \n malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso) \n esami della funzionalità epatica alterati: transaminasi aumentate, fosfatasi alcalina aumentata \n esami del sangue alterati: emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento prolungato, \ncalcio ematico diminuito, acido urico ematico aumentato \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \nmolto rari (possono interessar e fino a 1 persona su 10.000)  \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatiti) \n sensazione di avvertire il battito del proprio cuore (palpitazioni)  \n malattia del cuore (insufficienza cardiaca)  \n attacco di cuore (infarto del miocardio) \n aumento dei liquidi intorno ai polmoni (edema polmonare acuto)  \n malattia del fegato (insufficienza epatica)  \n aumento della pressione sanguigna (ipertensione) \n reazioni allergiche gravi, che possono includere sintomi come gonfiore del viso, della lingua e della gola \nche rendono difficile respirare, battito del cuore veloce, grave reazione allergica a rapida comparsa e che \npuò causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della pelle (necrolisi tossica \nepidermica, sindrome di Stevens–Johnson, eritema multiforme) \n in casi eccezionali, gravi infezioni della cute e patologie dei tessuti molli (fascite necrotizzante) possono \nverificarsi durante l’infezione da varicella \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n emissione di gas (flatulenza) \n stitichezza \n difficoltà a digerire \n dolore alla pancia \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da febbre \nall’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare Neo Borocillina \nInfiammazione e Dolore se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche \nparagrafo 2. \n \nGli effetti indesiderati generalmente tendono a regredire con la sospensione del trattamento. \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati  \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Neo Borocillina Infiammazione e Dolore  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è sulla confezione dopo Scad. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contien e Neo Borocillina Infiammazione e Dolore  \n Il p rincipio attivo è ibuprofene. Ogni bustina contiene 512 mg di ibuprofene sodico diidrato \n(corrispondenti a 400 mg di ibuprofene). \n Gli altri componenti sono saccarosio , potassio  bicarbonato, aroma menta, acesulfame potassico, \naspartame (E951). \n \nDescrizione dell’aspetto di Neo Borocillina Infiammazione e Dolore  e contenuto della confezione  \nNeo Borocillina Infiammazione e Dolore 400 mg si presenta in forma di granulato per soluzione orale in \nbustine.  \nIl contenuto della confezione è di 12 bustine. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nAlfasigma S.p.A. - Via Ragazzi del ’99, n. 5 – 40133 Bologna  \n \nProduttore  \nE-Pharma Trento S.p.A. - Via Provina, 2 - 38123 Trento (TN) \n \nQuesto foglio illustrativo è stato aggiornato il   \n \nAgenzia Italiana del Farmaco"
}