{
  "filename": "FI_007314_024635.pdf",
  "source_path": "medicinali/FI_007314_024635.pdf",
  "text": "Documento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFOGLIO ILLUSTRATIVO: informazioni per il paziente \nARFEN 400 mg/3 ml soluzione iniettabile per uso intramuscolare \nIbuprofene Lisina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche \nse i sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è ARFEN e a che cosa serve \n2. Cosa deve sapere prima di prendere ARFEN \n3. Come prendere ARFEN \n4. Possibili effetti indesiderati \n5. Come conservare ARFEN \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è ARFEN e a che cosa serve \n \nARFEN contiene una sostanza chiamata ibuprofene lisina, che appartiene a un gruppo di \nmedicinali chiamati farmaci anti-infiammatori non steroidei (FANS). \nQuesto medicinale agisce riducendo l’infiammazione e alleviando il dolore, il gonfiore e la \nrigidità delle articolazioni e dei muscoli. \n \nARFEN è usato nel trattamento del dolore acuto in pazienti con malattie infiammatorie delle \narticolazioni e dei muscoli. \n \n \n2. Cosa deve sapere prima di prendere ARFEN \n \nNon prenda ARFEN \n- se è allergico all’ibuprofene o ad u no qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se ha avuto angioedema (una reazione allergica grave che causa gonfiore delle mani, dei \npiedi o delle caviglie, del viso e delle labbra); \n- se ha, oppure ha avuto in passato,  un’ulcera o sanguinamento dello stomaco o \ndell’intestino; \n- se ha un’insufficienza epatica o renale grave; \n- se ha avuto sanguinamento dello stomaco o dell’intestino dopo aver assunto ibuprofene, \nacido acetilsalicilico o altri farmaci anti-infiammatori non steroidei (FANS); \n- se ha una malattia che aumenta la sua tendenza a sanguinare (diatesi emorragica); \n- se ha una grave insufficienza cardiaca; \n- se sta assumendo diuretici (ossia farmaci che aiutano ad aumentare le urine) o farmaci \nche prevengono la coagulazione del sangue; \n- se è incinta o sta allattando al seno; \n- se ha meno di 14 anni di età. \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nAvvertenze e precauzioni \n \nRivolgersi al medico o al farmacista prima di prendere ARFEN. \nQuesto medicinale deve essere preso sotto stretta supervisione medica. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, \ninclusi problemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore \nal petto. Interrompa immediatamente ARFEN e contatti immediatamente il medico o il \nservizio di emergenza sanitaria se nota uno di questi segni. \n \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra \ncui dermatite esfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi \nepidermica tossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), \npustolosi esantematica acuta generalizzata (AGEP). Smetta di usare ARFEN e contatti \nimmediatamente il medico se nota uno qualsiasi dei sintomi correlati a queste reazioni cutanee \ngravi descritte nel paragrafo 4. \n \nSi rivolga al farmacista o all’infermiere se ha un’infezione - vedere paragrafo «Infezioni» di \nseguito. \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati ad un \nmodesto aumento del rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi \nelevate. \n \nInfezioni \nARFEN può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nARFEN possa ritardare un trattamento adeguato dell’infezione, cosa che po trebbe aumentare \nil rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle \ninfezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o p eggiorano, si rivolga immediatamente al \nmedico. \n \nNon superare la dose raccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o il farmacista prima di prendere ARFEN se: \n- ha problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti \ndi attacco cardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa \ncircolazione alle gambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) \noppure qualunque tipo di ictus (inc luso ‘mini -ictus’ o “TIA”, attacco ischemico \ntransitorio); \n- ha pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, \noppure se è un fumatore; \n- soffre di asma. Questo farmaco può causare broncospasmo (sintomi che includono \naffanno e difficoltà a respirare), shock e altre reazioni allergiche; \n- ha manifestato in passato broncospasmo durante il trattamento con aspirina o altri FANS; \n- ha problemi al fegato o ai reni; \n- ha problemi di sanguinamento o di coagulazione del sangue; \n- in passato ha avuto episodi di tossicità allo stomaco o all’intestino; \n- ha una malattia infiammatoria dell'intestino (come la colite ulcerosa o il morbo di Crohn); \n- è una persona anziana. Gli anziani sono più predisposti agli effetti indesiderati associati \nad ARFEN. \n \nAltri medicinali e ARFEN \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nInformi il medico o il farmacista  se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nARFEN può influenzare o essere influenzato da altri medicinali. Ad esempio: \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il \nsangue impedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, \nticlopidina); \n- altri antidolorifici (come l’aspirina o altri FANS). L’associazione con questi medicina li \npuò portare, anche se molto raramente, all’insorgenza di reazioni gravi alla pelle, alcune \ndelle quali fatali (come la dermatite esfoliativa, la sindrome di Steven s-Johnson e la \nnecrolisi tossica dell’epidermide).  Inoltre possono aumentare il rischio di  ulcera o \nsanguinamento dello stomaco o dell’intestino; \n- corticosteroidi (ormoni usati per trattare l’infiammazione e le allergie), possono \naumentare il rischio di ulcera o sanguinamento dello stomaco o dell’intestino; \n- medicinali antiaggreganti (che prevengono i coaguli di sangue) o medicinali noti come \ninibitori selettivi del reuptake della Serotonina (SSRI) , usati per il trattamento della \ndepressione. Questi farmaci potrebbero aumentare il rischio di sanguinamento a livello \ndello stomaco e dell’intestino; \n- medicinali che riducono la pressione alta  (ACE-inibitori come captopril, betabloccanti \ncome atenololo, antagonisti dei recettori dell’angiotensina II come losartan). \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento co n \nARFEN. Pertanto, consulti sempre il medico o il farmacista  prima di usare ARFEN con \naltri medicinali. \n \n \nGravidanza e allattamento \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda c onsiglio al medico o al farmacista prima di prendere questo \nmedicinale.  \nNon prenda ARFEN se è in gravidanza, in quanto potrebbe nuocere al feto o causare problemi \ndurante il parto.  Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il \ntravaglio. \nDalla 20a settimana di gravidanza, ARFEN può causare problemi renali al feto, se assunto per \npiù di qualche giorno, riducendo così i livelli di liquido amni otico che circonda il bambino \n(oligoidramnios) o restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino.  \n \nQuesto medicinale non deve essere usato in gravidanza o durante l’allattamento materno. \n \nGuida di veicoli e utilizzo di macchinari \n \nNon sono disponibili dati per valutare l’effetto di questo medicinale sulla capacità di guidare \nveicoli o di usare macchinari. \n \nARFEN contiene Sodio Metabisolfito \nQuesto medicinale contiene Sodio Metabisolfito: può raramente causare gravi reazioni di  \nipersensibilità e broncospasmo. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per  dose, cioè essenzialmente \n“senza sodio”. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n3. Come prendere ARFEN \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi \nconsulti il medico o il farmacista. \n \nLa dose raccomandata è 1-2 fiale da 400 mg al giorno, secondo indicazione del medico.  \nARFEN viene somministrato per via intramuscolare. \nNon superare la dose massima giornaliera di 2.500 mg. \n \nIl medico può decidere di variare la posologia in base alla gravità dei suoi sintomi, o all’inizio \ndel trattamento oppure in base alla sua risposta al trattamento. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per \nesempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nNei pazienti anziani, il medico potrebbe prescrivere una dose del farmaco minore rispetto a \nquella per adulti. \n \n Se prende più ARFEN di quanto deve \n \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più \ncomunemente i seguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con \nridotta risposta ai normali stimoli (letarg ia), sonnolenza, mal di testa, ronzii nelle orecchie \n(tinnito), vertigini, movimenti incontrollati del corpo (convulsioni) e perdita di coscienza. \n \nI sintomi di un sovradosaggio possono manifestarsi entro 4 -6 ore dall’assunzione di \nibuprofene. \nRaramente può presentare movimenti incontrollati degli occhi (nistagmo) abbassamento della \ntemperatura corporea (ipotermia), effetti a carico del rene,  sanguinamento dello stomaco e \ndell’intestino, profonda perdita di coscienza, interruzione momentanea del  respiro (apnea ), \ndiarrea, riduzione dell'attività del sistema nervoso (depressione del Sistema Nervoso Centrale) \ne dell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche disorientamento, stato di eccitazione, sve nimento, \nabbassamento della pressione del sangue diminuzione o aumento dei battiti del cuore \n(bradicardia o tachicardia). \nPuò anche avere un aumento degli acidi nel sangue (acidosi metabolica). In quest’ultimo caso \ni sintomi possono comprendere nausea, mal  di stomaco, vomito  ( con eventuale presenza di \ntracce di sangue) , mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati \ndegli occhi. A dosaggi elevati sono stati segnalati sonnolenza, dolore al petto, palpitazioni, \nperdita di coscienza, convulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle \nurine, bassi livelli di potassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \n \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a acarico \ndei reni e del fegato. \n \nSe ha preso più ARFEN di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l’ospedale più vicino allo scopo di ricevere un parere sul \nrischio e consigli in merito alle azioni da intraprendere. \n \n \nSe si ha qualsiasi dubbio sull’uso di ARFEN, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere ARFEN \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSmetta di usare ibuprofene e consulti immediatamente il medico se nota uno qualsiasi \ndei seguenti sintomi: \n- dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis; \n- se dovesse avvertire qualche strano sintomo allo stomaco o all’intesti no (come vomito \ncon presenza di sangue, vomito color marrone scuro, feci nere e appiccicose oppure \ndiarrea con tracce di sangue); \n- se dovesse manifestare sintomi come eruzione cutanea, lesioni alla mucosa (ad esempio \ndella cavità orale) o altri sintomi di reazione allergica; \n- macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali [dermatite esfoliativa, eritema multiforme, sindrome di Stevens -\nJohnson, necrolisi epidermica tossica]; \n- eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati  e aumento \ndegli eosinofili (un tipo di globuli bianchi) (sindrome DRESS); \n- eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente  all’inizio del trattamento \n(pustolosi esantematica acuta generalizzata). \n \nGli effetti indesiderati più comuni sono: \n- indigestione, \n- dolore alla parte superiore dell’addome, \n- bruciore di stomaco, \n- flatulenza, \n- eruzione cutanea. \n \nAltri effetti indesiderati: \n- malessere (nausea, vomito), \n- presenza di feci dure e secche (costipazione), \n- frequente necessità di evacuare, con feci molli e acquose (diarrea), \n- sanguinamento dello stomaco (con la presenza di tracce di sangue nel vomito, oppure \nvomito color marrone scuro) o dell’intestino (con la presenza di feci nere e appiccicose o \ndiarrea con sangue), a volte fatale, \n- formazione di ulcere o perforazioni nello stomaco o nell’intestino, \n- infiammazione e ulcera nella cavità orale (stomatite ulcerosa), \n- infiammazione dello stomaco (gastrite), \n- peggioramento dell’infiammazione dell’intestino (colite e morbo di Crohn), \n- problemi a livello del sangue, come anemia, diminuzione delle piastrine \n(trombocitopenia) o variazioni del numero dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), \n- problemi a livello del sistema nervoso (depressione, disorientamento), \n- gonfiore (edema), \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- condizioni cutanee bollose come la sindrome di Stevens – Johnson e la necrolisi tossica \ndell’epidermide, \n- pressione sanguigna alta (ipertensione), \n- insufficienza cardiaca, \n- attacco di cuore (infarto del miocardio), \n- ictus, \n- la cute diventa sensibile alla luce – frequenza non nota. \n \nSe gli effetti indesiderati diventano gravi, o se dovesse avvertire qualche effetto indesiderato \nnon presente in questo foglio illustrativo, contatti il suo medico o il farmacista. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il  sistema nazionale di segnalazione all’indirizzo : \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati  può contribuire a fornire maggiori in formazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare ARFEN \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene ARFEN \n- il principio attivo è ibuprofene lisina. Una fiala (3ml) contiene 400 mg di ibuprofene \nlisina. \n- gli altri co mponenti del medicinale sono sodio metabisolfito e acqua per preparazione \niniettabile. \n \nDescrizione dell’aspetto di ARFEN e contenuto della confezione \n \nArfen 400 mg/3 ml soluzione iniettabile per uso intramuscolare si presenta in una scatola \ncontenente 6 fiale. \n \nTitolare dell’autorizzazione all’immissione in commercio \nLaboratorio Italiano Biochimico Farmaceutico LISAPHARMA S.p.A. \nVia Licinio, 11 \n22036 ERBA (CO) – Italia \n \nProduttore e controllore finale \nLaboratorio Italiano Biochimico Farmaceutico LISAPHARMA S.p.A. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nVia Licinio, 11 \n22036 ERBA (CO) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il 03/2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \nFOGLIO ILLUSTRATIVO: informazioni per il paziente \n \nARFEN 10 mg/ml Soluzione vaginale \nIbuprofene Lisina \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei. \n \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche \nse i sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è ARFEN e a che cosa serve \n2. Cosa deve sapere prima di usare ARFEN \n3. Come usare ARFEN \n4. Possibili effetti indesiderati \n5. Come conservare ARFEN \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è ARFEN e a che cosa serve \n \nARFEN contiene una sostanza attiva chiamata ibuprofene,  che appartiene a un gruppo di \nmedicinali chiamati farmaci anti-infiammatori non steroidei (FANS). \nARFEN è usato nel trattamento di malattie infiammatorie dell’apparato genitale femminile \n(vaginiti, vulviti e cervico -vaginiti) e nella prevenzione durante la chirurgia ginecologica \nprima e dopo interventi chirurgici. \nAgisce riducendo l’infiammazione e alleviando il dolore. \n \n \n2. Cosa deve sapere prima di usare ARFEN \n \nNon usi ARFEN \n- Se è allergico all’ibuprofene o ad  uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se ha un’ulcera o presenta sanguinamento dello stomaco o dell’intestino oppure se ha \navuto in passato, episodi ripetuti di ulcera o sanguinamento; \n- se ha avuto sanguinamen to dello stomaco o dell’intestino dopo aver assunto ibuprofene, \nacido acetilsalicilico (per es. aspirina) o altri farmaci simili anti -infiammatori non \nsteroidei (FANS); \n- se ha una grave insufficienza cardiaca; \n- se è negli ultimi 3 mesi di gravidanza. \n \nAvvertenze e precauzioni \nRivolgersi al medico o al farmacista prima di usare ARFEN. \nSoluzione destinata al solo uso esterno. \n \nFaccia particolare attenzione se \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- sta già prendendo altri farmaci anti-infiammatori non steroidei (FANS); \n- sta assumendo farmaci che prevengono la coagulazione del sangue (come il warfarin); \n- ha la pressione sanguigna alta (ipertensione) o problemi di cuore; \n- ha problemi di sanguinamento o di coagulazione del sangue, se ha una malattia \ninfiammatoria dell'intestino (come la colite ulcerosa o il morbo di Crohn); \n- è incinta o sta allattando al seno; \n- è una persona anziana. Gli anziani sono più predisposti agli effetti indesiderati associati \nad ARFEN. \n \nIn associazione al trattamento con ibuprofene sono state segnalate reaz ioni cutanee gravi tra \ncui dermatite esfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi \nepidermica tossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), \npustolosi esantematica acuta generalizzata (AGEP). Smetta di u sare ARFEN e contatti \nimmediatamente il medico se nota uno qualsiasi dei sintomi correlati a queste reazioni cutanee \ngravi descritte nel paragrafo 4. \n \nAltri medicinali e ARFEN \nInformi il medico o il farmacista  se sta assumendo, ha recentemente assunto o po trebbe \nassumere qualsiasi altro medicinale. \n \nNon sono note interazioni negative con altri farmaci di comune impiego nel trattamento delle \nmalattie per cui è impiegato questo medicinale.  \n \nARFEN può influenzare o essere influenzato da altri medicinali. \nIn particolare, informi il medico o il farmacista se sta assumendo uno dei seguenti medicinali: \n- anticoagulanti (medicinali che rendono il sangue più fluido, come il warfarin). ARFEN \npuò aumentare l’effetto di questi medicinali. \n- altri antidolorifici (come l’aspirina o altri FANS). \n- corticosteroidi (ormoni usati per trattare l’infiammazione e le allergie), possono \naumentare il rischio di ulcera o sanguinamento dello stomaco o dell’intestino. \n- medicinali antiaggreganti (che prevengono i coaguli di sangue ) o medicinali noti come \ninibitori selettivi del reuptake della Serotonina  (SSRI), usati per il trattamento della \ndepressione. Questi farmaci potrebbero aumentare il rischio di sanguinamento a livello \ndello stomaco e dell’intestino. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nNon usi ARFEN se è negli ultimi 3 mesi di gravidanza. ARFEN non deve essere usato nei \nprimi 6 mesi di gravidanza se non chiaramente necessario e su indicazione del medico. In \ncaso di necessità di trattamento durante tale periodo, deve essere usata la dose più bassa per il \ntempo più breve possibile.  \n \nLe forme oral i (ad esempio, compresse) di ARFEN possono causare effetti avversi nel \nnascituro. Non è noto se lo stesso rischio si presenti con ARFEN quando viene utilizzato sulla \npelle. \n \nL’uso di questo medicinale è sconsigliato durante la gravidanza e durante l’allatt amento \nmaterno. \n \nGuida di veicoli e utilizzo di macchinari \n \nARFEN non altera la capacità di guidare veicoli e di usare macchinari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n3. Come usare ARFEN \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico . Se ha dubbi \nconsulti il medico o il farmacista. \n \nLa dose raccomandata è di una o due lavande vaginali al giorno, secondo il parere del medico. \n \nLa soluzione può essere utilizzata a temperatura ambiente oppure tiepida, ponendo il flacone \nsotto un flusso di acqua calda. \nIstruzioni per l’uso \n \n \n \n1- Eliminare il sigillo di garanzia e chiusura, spingendo lateralmente; \n2- Estrarre dall’involucro protettivo la cannula innestandola sul flacone sino ad assicurare il \nsuo stabile posizionamento; \n3- Predisporsi in modo tale che la soluzione possa svolgere la sua azione di detersione e di \nterapia, permanendo per qualche istante a livello delle mucose interessate (ideale la \nposizione supina). Introdurre la cannula nel canale vaginale con cautela, il più \nprofondamente possibile. \nComprimere il flacone completamente per consentire la fuoriuscita dell’intero quantitativo \ndi soluzione. \n \nSe usa più ARFEN di quanto deve \n \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più \ncomunemente i seguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con \nridotta risposta ai normali stimoli (letargia), sonnolenza, mal di testa, ronzii nelle orecchie \n(tinnito), vertigini, movimenti incontrollati del corpo (convulsioni) e perdita di coscienza. \nI sintomi di un sovradosaggio possono manifestarsi entro 4 -6 ore dall’assunzione di \nibuprofene. \nRaramente può presentare movimenti incontrollati degli occhi (nistagmo), aumento degli acidi \nnel sangue (acidosi metabolica), abbassamento del la temperatura corporea (ipotermia), effetti \na carico del rene, sanguinamento dello stomaco e dell’intestino, profonda perdita di coscienza \n(coma),  interruzione momentanea del respiro (apnea), diarrea, riduzione dell'attività del \nsistema nervoso (depressi one del Sistema Nervoso Centrale) e dell’attività respiratoria \n(depressione del sistema respiratorio). \nInoltre, può manifestare anche disorientamento, stato di eccitazione, svenimento, \nabbassamento della pressione del sangue (ipotensione), diminuzione o au mento dei battiti del \ncuore (bradicardia o tachicardia). \nSe assume dosi significa tivamente elevate di ibuprofene può manifestare gravi danni a carico \ndei reni e del fegato. \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di ARFEN, avvert a \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSe si ha qualsiasi dubbio sull’uso di ARFEN, si rivolga al medico o al farmacista. \nSe dimentica di usare ARFEN \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nL’uso, specie se prolungato del prodotto, può dar luogo a fenomeni di sensibilizzazione. In tal \ncaso è necessario interrompere il trattamento e consultare il medico. \n \nSmetta di usare ibuprofene e consulti immediatamente il medico se nota uno qualsiasi \ndei seguenti sintomi: \n- se dovesse avvertire qualche strano sintomo allo stomaco o all’intestino (come vomito \ncon presenza di sangue, vomito color marrone scuro, feci nere e appiccicose oppure \ndiarrea con tracce di sangue); \n- se dovesse manifestare sintomi come eruzione cu tanea, lesioni alla mucosa (ad esempio \ndella cavità orale) o altri sintomi di reazione allergica; \n- macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, d ella gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali [dermatite esfoliativa, eritema multiforme, sindrome di Stevens -\nJohnson, necrolisi epidermica tossica]; \n- eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS); \n- eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattament o \n(pustolosi esantematica acuta generalizzata). \n \nGli effetti indesiderati più comuni sono: \n- nausea  \n- vomito \n- frequente necessità di evacuare, con feci molli e acquose (diarrea) \n- flatulenza \n- presenza di feci dure e secche (costipazione) \n- bruciore di stomaco (dispepsia) \n- dolore alla parte superiore dell’addome \n- feci nere per la presenza di sangue (melena) \n- sanguinamento dello stomaco con la presenza di tracce di sangue nel vomito (ematemesi)  \n- infiammazione e ulcera nella cavità orale (stomatite ulcerosa) \n- peggioramento dell’infiammazione dell’intestino (colite e morbo di Crohn). \n- formazione di ulcere o perforazioni nello stomaco o nell’intestino, soprattutto negli \nanziani, a volte fatali \n \nAltri effetti indesiderati: \n- infiammazione dello stomaco (gastrite)  \n- gonfiori (edema) \n- pressione sanguigna alta (ipertensione) \n- insufficienza cardiaca  \n- lieve e temporaneo bruciore nel sito di somministrazione, in casi sporadici \n- gravi reazioni cutanee bollose come dermatite esfoliativa, sindrome di Stevens Johnson e \nnecrolisi tossica dell’epidermide, molto raramente \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- la cute diventa sensibile alla luce - frequenza non nota \n \n \nSe dovesse avvertire uno degli effetti indesiderati sopracitati, se gli effetti indesiderati \ndiventano gravi, o se dovesse avvertire qualche effetto indesi derato non presente in questo \nfoglio illustrativo, contatti il suo medico o il farmacista. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. \nPuò inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati  può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare ARFEN \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene ARFEN \n- il principio attivo è ibuprofene lisina. Ogni flacone da 140 ml contiene 1,4 g di \nibuprofene lisina. \n- gli altri componenti del medicinale sono alcool feniletilico, rosa rossa profumo e acqua \ndepurata. \n \nDescrizione dell’aspetto di ARFEN e contenuto della confezione \nARFEN 10 mg/ml soluzione vaginale si presenta in una confezione contenente 5 flaconi da \n140 ml e 5 cannule monouso. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nLaboratorio Italiano Biochimico Farmaceutico LISAPHARMA S.p.A. \nVia Licinio, 11 \n22036 ERBA (CO) – Italia \n \nProduttore  \nLaboratorio Italiano Biochimico Farmaceutico LISAPHARMA S.p.A. \nVia Licinio, 11 \n22036 ERBA (CO) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}