{
  "filename": "FI_001561_033519.pdf",
  "source_path": "medicinali/FI_001561_033519.pdf",
  "text": "Documento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 1 di 6 \nFoglio illustrativo: informazioni per il paziente \n \nKETOPROFENE EG 50 mg capsule rigide  \nMedicinale equivalente \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Ketoprofene EG e a cosa serve \n2. Cosa deve sapere prima di prendere Ketoprofene EG \n3. Come prendere Ketoprofene EG \n4. Possibili effetti indesiderati \n5. Come conservare Ketoprofene EG \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Ketoprofene EG e a cosa serve  \n \nKetoprofene EG contiene il principio attivo ketoprofene che appartiene ad un gruppo di medicinali chiamati \nantinfiammatori non steroidei (“FANS”), usati contro il dolore e l’infiammazione. \n \nKetoprofene EG è indicato per il trattamento dei sintomi dolorosi dovuti ad infiammazioni di ossa, muscoli e \narticolazioni come: artrite reumatoide, spondilite anchilosante, gotta acuta; osteoartrosi a varia \nlocalizzazione; sciatalgie, radicoliti, mialgie; borsiti, tendiniti, tenosinoviti, sinoviti, capsuliti; contusioni, \ndistorsioni, lussazioni, strappi muscolari; flebiti, tromboflebiti superficiali, linfangiti. \nQuesto medicinale è indicato anche per il trattamento dei sintomi dolorosi dovuti ad infiammazioni della \nbocca, dei denti, delle orecchie, della gola, delle vie urinarie e delle vie respiratorie.  \n \n \n2. Cosa deve sapere prima di prendere Ketoprofene EG  \n \nNon prenda Ketoprofene EG  \n- se è allergico al ketoprofene, a medicinali simili (FANS) o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se ha avut o in passato una reazione allergica (ad es. costrizione dei bronchi, asma, raffreddore, orticaria) \ndopo l’assunzione di altri medicinali antinfiammatori non steroidei come acido acetilsalicilico; \n- se è in gravidanza (specialmente nel terzo trimestre) o se s ta allattando al seno (vedere il paragrafo \n“Gravidanza e allattamento”); \n- se ha gravi problemi ai reni (grave insufficienza renale), al fegato (grave insufficienza epatica, cirrosi \nepatica, epatiti gravi) e al cuore (grave insufficienza cardiaca); \n- se soffre  o ha sofferto di ulcera allo stomaco o all’intestino (ulcera peptica attiva), di sanguinamento o \ndi perforazione dello stomaco e dell’intestino; \n- se sta assumendo in modo intensivo medicinali che favoriscono l’eliminazione dell’urina (diuretici) \n(vedere i paragrafi “Avvertenze e precauzioni” e “Altri medicinali e Ketoprofene EG”); \n- se soffre di problemi del sangue come leucopenia e piastrinopenia, se ha un’emorragia (perdita di \nsangue) o se è predisposto alle perdite di sangue. \nKetoprofene EG non deve essere dato ai bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 2 di 6 \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Ketoprofene EG. \n \nSi rivolga al farmacista o all’infermiere se: \n- soffre di asma associato a raffreddore cronico, sinusite e/o polipi al naso o se è predisposto  a problemi \ndi costrizione ai bronchi o ad altre reazioni allergiche; \n- sta assumendo altri medicinali antiinfiammatori non steroidei (FANS) (vedere il paragrafo “Altri \nmedicinali e Ketoprofene EG”); \n- soffre di pressione alta del sangue, non adeguatamente tra ttata, o di problemi al cuore (ad es. \ninsufficienza cardiaca congestizia, cardiopatia ischemica conclamata, arteriopatia periferica e/o malattia \ncerebrovascolare); \n- ha un’alterazione del ritmo cardiaco (fibrillazione atriale); \n- se ha livelli di potassio alti, soprattutto se soffre di diabete, problemi ai reni o è in trattamento con altri \nmedicinali che provocano l’aumento dei livelli di potassio. In questo caso il medico dovrà tenere sotto \ncontrollo tali valori; \n- ha sofferto di problemi a stomaco e intestino ( emorragie, perforazioni, ulcere, morbo di Chron, colite \nulcerosa) o se assume medicinali che possono aumentare il rischio di lesioni a questi organi \n(corticosteroidi orali, anticoagulanti come warfarin, inibitori selettivi del reuptake della serotonina o \nagenti antiaggreganti come l'aspirina) (vedere i paragrafi “Non prenda Ketoprofene EG” e “Altri \nmedicinali e Ketoprofene EG); \n- ha un’infezione - vedere paragrafo «Infezioni» di seguito; \n- soffre di problemi al fegato o se ha sofferto di problemi al fegato, per ché Ketoprofene EG può \npeggiorare le sue condizioni. In questi casi il medico la dovrà sottoporre a frequenti controlli, durante il \ntrattamento, soprattutto per trattamenti per periodi prolungati; \n- soffre di diabete (diabete mellito) o se ha i livelli di grassi nel sangue alti (iperlipidemia) o se fuma; \n- ha problemi ai reni, se sta assumendo medicinali diuretici, che aumentano l’eliminazione dell’urina \n(vedere i paragrafi “Non prenda Ketoprofene EG” e “Altri medicinali e Ketoprofene EG). Il medico \ndovrà tenere sotto controllo i suoi reni durante il trattamento con questo medicinale. \n \nInfezioni \nKetoprofene EG può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nKetoprofene EG possa ritardare un trattamento adeguato dell’infezion e, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee \nbatteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi \ndell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nQuesto medicinale può causare : \n- gravi problemi al cuore e nella circolazione del sangue (eventi trombotici arteriosi, infarto del cuore o \nictus), soprattutto ad alte dosi e per trattamenti per periodi prolungati; \n- gravi problemi allo stomaco e all’intestino (emorragie, ulcere, perforazioni), soprattutto ad alte dosi. Il \nmedico potrà indicarle di assumere medicinali per proteggere l’ulcera (misoprostolo o inibitori della \npompa protonica); \n- malattie della pelle e delle mucose anche mortali, come dermatite esfoliativa, sindrome di Stevens -\nJohnson e necrolisi epidermica tossica che si possono manifestare con lesioni della pelle e delle mucose. \nQuesto si può verificare soprattutto nel primo mese di trattamento; \n- problemi alla vista come vista offuscata (vedere il paragrafo “Possibili effetti indesiderati”). \n \nSe manifesta uno di questi effetti, interrompa il trattamento e si rivolga subito al medico. Può ridurre il \nrischio di manifestare effetti indesiderat i prendendo Ketoprofene EG alla dose minima efficace e per la \ndurata più breve possibile (vedere il paragrafo “Come prendere Ketoprofene EG”). \n \nBambini  \nQuesto medicinale è controindicato nei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 3 di 6 \nAnziani \nSe è anziano, prenda questo medicinale con cau tela in quanto è più predisposto alle perdite di sangue e alla \nperforazione di stomaco ed intestino, che possono essere anche mortali, e agli altri effetti indesiderati come \nriduzione della funzionalità di reni, cuore e fegato (vedere il paragrafo “Possibi li effetti indesiderati”). Il \nmedico le indicherà la dose da assumere e se è necessario prendere medicinali che proteggono dall’ulcera \n(misoprostolo o inibitori della pompa protonica). Il medico la dovrà tenere sotto controllo durante il \ntrattamento con ketoprofene. \n \nAltri medicinali e Ketoprofene EG  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nEviti di prendere i seguenti medicinali insieme a Ketoprofene EG : \n- altri antiinfiammatori non steroidei (FANS) (vedere il paragrafo “Avvertenze e precauzioni”); \n- medicinali per rendere più fluido il sangue (anticoagulanti, per es. eparina, warfarin, antiaggreganti \npiastrinici come ticlopidina e clopidogrel, o altri salicilati) (vedere i paragrafi “Non prenda Ketoprofene \nEG” e “Avvertenze e precauzioni”); \n- litio, usato per il trattamento della depressione o di disturbi simili; \n- metotrexato (medicinale usato per il trattamento delle artriti reumatoidi e del cancro) usato ad alte dosi \n(15 mg alla settimana). \n \nPrenda con cautela Ketoprofene EG se sta assumendo uno dei seguenti medicinali : \n- medicinali che aumentano i livelli di potassio nel sangue come sali di potassio, diuretici risparmiatori di \npotassio, ACE inibitori, antagonisti del recettore del l’angiotensina II, FANS, eparina (a basso peso \nmolecolare o non frazionata), ciclosporina, tacrolimus e trimetoprim; \n- medicinali diuretici utilizzati per favorire l’eliminazione dell’urina (vedere il paragrafo “Non prenda \nKetoprofene EG” e “Avvertenze e precauzioni”); \n- medicinali per il trattamento della pressione del sangue alta (ACE inibitori e antagonisti \ndell’angiotensina II), soprattutto se è anziano e beve poca acqua (è poco idratato); \n- metotrexato a dosi basse (inferiori a 15 mg alla settimana); \n- corticosteroidi (medicinali utilizzati per le infiammazioni); \n- pentossifillina, medicinale utilizzato per problemi di circolazione del sangue; \n- tenofovir, medicinale utilizzato nel trattamento di alcune infezioni provocate da virus. \n \nIl medico la dovrà tenere sotto controllo ed eventualmente potrebbe ridurre il dosaggio di ketoprofene \nse sta assumendo uno dei seguenti medicinali : \n- medicinali utilizzati per il trattamento della pressione del sangue alta come beta -bloccanti, inibitori \ndell’enzima di conversione dell’angiotensina; \n- trombolitici e agenti anti-aggreganti, utilizzati per problemi della coagulazione del sangue; \n- inibitori selettivi del reuptake della serotonina (SSRIs) (vedere il paragrafo “Avvertenze e \nprecauzioni”); \n- probenecid, un medicinale utilizzato per la gotta; \n- gemeprost, un medicinale usato nelle operazioni dell’apparato genitale femminile; \n- dispositivi anticoncezionali intrauterini (IUDs), l’efficacia del dispositivo può risultare ridotta con \nconseguente gravidanza. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda KETOPROFENE EG negli ultimi 3 mesi di gravidanza. in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 4 di 6 \nNon dovrebbe assumere KETOPROFENE EG nei primi 6 mesi di gravidanza, se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o durante i tentativi \ndi concepimento, dovrebbe essere utilizzata la dose minima per il minor tempo possibile. Dalla 20a settimana \ndi gravidanza, KETOPROFENE EG può causare problemi renali al feto, se assunto per più di qualche \ngiorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Laddove necessiti del \ntrattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo. \n \nAllattamento \nNon prenda Ketoprofene EG durante l’allattamento con latte materno. \n \nFertilità \nKetoprofene EG può causare problemi di fertilità nella donna. Deve informare il medico se prevede di \niniziare una gravidanza, perché questo medicinale potrebbe ridurre la fertilità, e se deve effettuare esami \nsulla fertilità, perché questi possono risultare alterati. \n \nGuida di veicoli e utilizzo di macchinari \nKetoprofene EG può causare vertigini, sonnolenza o convulsione. Se questo le accade, eviti di guidare \nveicoli o di usare macchinari. \n \nKetoprofene EG contiene l attosio \nQuesto medicinale contiene lattosio, un tipo di zucchero. Se il medico le ha diagnosticato un’intolleranza ad \nalcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n \n3. Come prendere Ketoprofene EG  \n \nPrenda questo medicinale seguendo se mpre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 150 -200 mg (3-4 capsule) al giorno, divise tra i pasti. Prenda la capsula con un \npo’ d’acqua. Il medico le indicherà la dose appropriata a seconda della gravità dei suoi disturbi. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. Se ha \nun’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) persistano \no peggiorino (vedere paragrafo 2). \n \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di trattamento \nche occorre per controllare i sintomi (vedere “Avvertenze e precauzioni”). \n \nUso negli anziani e in persone con problemi ai reni  \nSe è anziano o se ha problemi ai reni il medico stabilirà la dose. \n \nUso in persone con problemi al fegato  \nIn questo caso il medico stabilirà la dose adatta. \n \nUso nei bambini \nLa sicurezza e l’efficacia non sono state studiate nei bambini. \n \nSe prende più Ketoprofene EG di quanto deve  \nI disturbi di un sovradosaggio con dosi fino a 2,5 g di ketoprofene sono i seguenti: letargia, sonnolenza, \ndolore allo stomaco, nausea e vomito. Se questo si verifica si rivolga al medico  che stabilirà un’opportuna \nterapia per i disturbi. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 5 di 6 \nIn caso di assunzione/ingestione accidentale di una dose eccessiva di questo medicinale avverta \nimmediatamente il medico o si rivolga al Pronto Soccorso dell’ospedale più vicino. \n \nSe dimentica di prendere Ketoprofene EG  \nSe dimentica di prendere una dose lo faccia appena se ne ricorda, a meno che non sia quasi l’ora di prendere \nla dose successiva. Non prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nGli effetti indesiderati che possono verificarsi con Ketoprofene EG sono: \n \nComuni (possono interessare fino a 1 paziente su 10) \nNausea, problemi digestivi (dispepsia), dolore all’addome, vomito. \n \nNon comuni (possono interessare fino a 1 paziente su 100) \nMal di testa, capogiri, sonnolenza, stitichez za, diarrea, flatulenza, infiammazione dello stomaco (gastrite), \nirritazione della pelle (rash) e prurito, gonfiore dovuto ad accumulo di liquidi (edema), affaticamento. \n \nRari (possono interessare fino a 1 paziente su 1.000) \nDiminuzione dei globuli rossi a causa di emorragie (anemia emorragica), alterazione della sensibilità degli \narti (parestesia), vista offuscata, ronzio all’orecchio (tinnito), asma, infiammazione della bocca (stomatite), \nulcera (ulcera peptica), problemi al fegato (epatite, aumento dei v alori di alcuni esami del sangue, come \ntransaminasi, bilirubina dovuti a disturbi epatici), aumento del peso. \n \nFrequenza non nota (la cui frequenza non può essere stabilita sulla base dei dati disponibili) \nProblemi del sangue (trombocitopenia, agranulocito si, insufficienza midollare), diminuzione del numero di \nglobuli bianchi (leucopenia), diminuzione dei globuli rossi (anemia emolitica), depressione, allucinazioni, \nconfusione, alterazione dell’umore, convulsioni, alterazioni del gusto (disgeusia), infiamma zione delle \nmembrane che rivestono il cervello non causata da batteri (meningite asettica), problemi al cuore \n(insufficienza cardiaca), alterazione del battito cardiaco (fibrillazione atriale), aumento della pressione del \nsangue, dilatazione dei vasi, arrossamenti generalizzati a causa di alterazioni dei vasi del sangue (vasculite, \ninclusa vasculite leucocitoclastica), costrizione dei bronchi (broncospasmo), raffreddore (rinite), problemi \nallo stomaco e all’intestino (colite e morbo di Crohn, emorragia e pe rforazione gastrointestinale), sangue \nnelle feci e nel vomito, infiammazione del pancreas (pancreatite), eccessiva sensibilità alla luce \n(fotosensibilità), perdita dei capelli (alopecia), malattie della pelle anche molto gravi (orticaria, eruzioni \nbollose, sindrome di Stevens-Johnson, sindrome di Lyell e necrolisi epidermica tossica), lesioni arrossate ed \ninfette diffuse (pustolosi esantematica acuta generalizzata), gonfiore della cute, delle mucose e dei tessuti \nsottomucosi (angioedema), problemi ai reni ( insufficienza renale acuta, nefrite tubulare – interstiziale, \nsindrome nefrosica, anormalità nei test di funzionalità renale), reazioni allergiche (anafilattiche), anche gravi, \ncon shock, diminuzione della quantità di sodio nel sangue (iponatriemia), aumento della quantità di potassio \nnel sangue (iperpotassiemia). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 6 di 6 \n \n5. Come conservare Ketoprofene EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon prenda questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon conservare a temperatura superiore ai 30°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Ketoprofene EG  \n \nIl principio attivo è ketoprofene. Ogni capsula contiene 50 mg di ketoprofene. \nGli altri componenti sono: magnesio stearato, lattosio, gelatina, titanio diossido. \n \nDescrizione dell’aspetto di Ketoprofene EG e contenuto della confezione  \nAstuccio da 30 capsule in blister. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nEG S.p.A. - Via Pavia, 6 - 20136 Milano – Italia. \n \nProduttore \nDoppel Farmaceutici S.r.l. - Via Volturno, 48 – Quinto Dè Stampi – Rozzano (MI) – Italia. \n \nQuesto foglio illustrativo è stato aggiornato il:\nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 1 di 6 \nFoglio illustrativo: informazioni per il paziente \n \nKETOPROFENE EG 200 mg capsule rigide a rilascio prolungato  \nMedicinale equivalente \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Ketoprofene EG e a cosa serve \n2. Cosa deve sapere prima di prendere Ketoprofene EG \n3. Come prendere Ketoprofene EG  \n4. Possibili effetti indesiderati \n5. Come conservare Ketoprofene EG  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Ketoprofene EG e a cosa serve  \n \nKetoprofene EG contiene il principio attivo ketoprofene che appartiene ad un gruppo di medicinali chiamati \nantinfiammatori non steroidei (“FANS”), usati contro il dolore e l’infiammazione. \n \nKetoprofene EG è indicato per il trattamento dei sintomi dolorosi dovuti ad infiammazioni di ossa, muscoli e \narticolazioni come: artrite reumatoide, osteoartrite, spondilite anchilosante,  delle manifestazioni acute \narticolari e periarticolari (borsite, capsulite, sinovite, tendinite); della spondilite cervicale, del dolore in sede \nlombare (strappi, lombaggine, sciatica, fibrosite), delle sindromi dolorose muscolo -scheletriche e della \ndismenorrea. \n \n2. Cosa deve sapere prima di prendere Ketoprofene EG  \n \nNon prenda Ketoprofene EG  \n- se è allergico al ketoprofene, a medicinali simili (FANS) o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se ha avuto in pas sato una reazione allergica (ad es. costrizione dei bronchi, asma, raffreddore, orticaria) \ndopo l’assunzione di altri medicinali antinfiammatori non steroidei come acido acetilsalicilico; \n- se è in gravidanza (specialmente nel terzo trimestre) o se sta allat tando al seno (vedere il paragrafo \n“Gravidanza e allattamento”); \n- se ha gravi problemi ai reni (grave insufficienza renale), al fegato (grave insufficienza epatica, cirrosi \nepatica, epatiti gravi) e al cuore (grave insufficienza cardiaca); \n- se soffre o ha so fferto di ulcera allo stomaco o all’intestino (ulcera peptica attiva), di sanguinamento o di \nperforazione dello stomaco e dell’intestino; \n- se sta assumendo in modo intensivo medicinali che favoriscono l’eliminazione dell’urina (diuretici) \n(vedere i paragrafi “Avvertenze e precauzioni” e “Altri medicinali e Ketoprofene EG”); \n- se soffre di problemi del sangue come leucopenia e piastrinopenia, se ha un’emorragia (perdita di \nsangue), se è predisposto alle perdite di sangue. \nKetoprofene EG non deve essere dato ai bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 2 di 6 \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Ketoprofene EG. \n \nSi rivolga al farmacista o all’infermiere se: \n- soffre di asma associato a raffreddore cronico, sinusite e/o polipi al naso o se è predisposto a proble mi \ndi costrizione ai bronchi o ad altre reazioni allergiche; \n- sta assumendo altri medicinali antiinfiammatori non steroidei (FANS) (vedere il paragrafo “Altri \nmedicinali e Ketoprofene EG”); \n- soffre di pressione alta del sangue, non adeguatamente trattata, o di problemi al cuore (ad es. \ninsufficienza cardiaca congestizia, cardiopatia ischemica conclamata, arteriopatia periferica e/o malattia \ncerebrovascolare); \n- ha un’alterazione del ritmo cardiaco (fibrillazione atriale); \n- ha livelli di potassio alti, soprattutt o se soffre di diabete, problemi ai reni o è in trattamento con altri \nmedicinali che provocano l’aumento dei livelli di potassio. In questo caso il medico dovrà tenere sotto \ncontrollo tali valori; \n- ha sofferto di problemi a stomaco e intestino (emorragie, p erforazioni, ulcere, morbo di Chron, colite \nulcerosa) o se assume medicinali che possono aumentare il rischio di lesioni a questi organi \n(corticosteroidi orali, anticoagulanti come warfarin, inibitori selettivi del reuptake della serotonina o \nagenti antiag greganti come l'aspirina) (vedere i paragrafi “Non prenda Ketoprofene EG” e “Altri \nmedicinali e Ketoprofene EG); \n- ha un’infezione - vedere paragrafo «Infezioni» di seguito; \n- soffre di problemi al fegato o se ha sofferto di problemi al fegato, perché Ketoprof ene EG può \npeggiorare le sue condizioni. In questi casi il medico la dovrà sottoporre a frequenti controlli, durante il \ntrattamento, soprattutto per trattamenti per periodi prolungati; \n- soffre di diabete (diabete mellito) o se ha i livelli di grassi nel sangue alti (iperlipidemia) o se fuma; \n- ha problemi ai reni, se sta assumendo medicinali diuretici, che aumentano l’eliminazione dell’urina \n(vedere i paragrafi “Non prenda Ketoprofene EG” e “Altri medicinali e Ketoprofene EG). Il medico \ndovrà tenere sotto controllo i suoi reni durante il trattamento con questo medicinale. \n \nInfezioni \nKetoprofene EG può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nKetoprofene EG possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee \nbatteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi \ndell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nQuesto medicinale può causare : \n- gravi problemi al cuore e nella circolazione del sangue (eventi trombotici arteriosi, infarto del cuore o \nictus), soprattutto ad alte dosi e per trattamenti per periodi prolungati; \n- gravi problemi allo stomaco e all’intestino (emorragie, ulcere, perforazioni), soprattutto ad alte dosi. Il \nmedico potrà indicarle di assumere medicinali per proteggere l’ulcera (misoprostolo o inibitori della \npompa protonica); \n- malattie della pelle e delle mucose anche mortali, come dermatite esfoliativa, sindrome di Stevens -\nJohnson e necrolisi epidermica tossica che si possono manifestare con lesioni della pelle e delle mucose. \nQuesto si può verificare soprattutto nel primo mese di trattamento; \n- problemi alla vista come vista offuscata (vedere il paragrafo “Possibili effetti indesiderati”). \n \nSe manifesta uno di questi effetti, interrompa il trattamento e si rivolga subito al medico. Può ridurre il \nrischio di manifestare effetti indesiderati prendendo Ketoprofene EG alla dose minima efficace e per la \ndurata più breve possibile (vedere il paragrafo “Come prendere Ketoprofene EG”).  \n \nBambini \nQuesto medicinale è controindicato nei bambini. \n \nAnziani \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 3 di 6 \nSe è anziano, prenda questo medicinale con cautela in quan to è più predisposto alle perdite di sangue e alla \nperforazione di stomaco ed intestino, che possono essere anche mortali, e agli altri effetti indesiderati come \nriduzione della funzionalità di reni, cuore e fegato (vedere il paragrafo “Possibili effetti i ndesiderati”). Il \nmedico le indicherà la dose da assumere e se è necessario prendere medicinali che proteggono dall’ulcera \n(misoprostolo o inibitori della pompa protonica). Il medico la dovrà tenere sotto controllo durante il \ntrattamento con ketoprofene. \n \nAltri medicinali e Ketoprofene EG  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nEviti di prendere i seguenti medicinali insieme a Ketoprofene EG : \n- altri antiinfiammatori non steroidei (FANS) (vedere il paragrafo “Avvertenze e precauzioni”); \n- medicinali per rendere più fluido il sangue (anticoagulanti, per es. eparina, warfarin, antiaggreganti \npiastrinici come ticlopidina e clopidogrel, o altri salicilati) (vedere i paragrafi “Non prenda Ketoprofene \nEG” e “Avvertenze e precauzioni”); \n- litio, usato per il trattamento della depressione o di disturbi simili; \n- metotrexato (medicinale usato per il trattamento delle artriti reumatoidi e del cancro) usato ad alte dosi \n(15 mg alla settimana). \n \nPrenda con cautela Ketoprofene EG se sta assumendo uno dei seguenti medicinali : \n- medicinali che aumentano i livelli di potassio nel sangue come sali di potassio, diuretici risparmiatori di \npotassio, ACE inibitori, antagonisti del recettore dell’angiotensi na II, FANS, eparina (a basso peso \nmolecolare o non frazionata), ciclosporina, tacrolimus e trimetoprim; \n- medicinali diuretici utilizzati per favorire l’eliminazione dell’urina (vedere il paragrafo “Non prenda \nKetoprofene EG” e “Avvertenze e precauzioni”); \n- medicinali per il trattamento della pressione del sangue alta (ACE inibitori e antagonisti \ndell’angiotensina II), soprattutto se è anziano e beve poca acqua (è poco idratato); \n- metotrexato a dosi basse (inferiori a 15 mg alla settimana); \n- corticosteroidi (medicinali utilizzati per le infiammazioni); \n- pentossifillina, medicinale utilizzato per problemi di circolazione del sangue; \n- tenofovir, medicinale utilizzato nel trattamento di alcune infezioni provocate da virus. \n \nIl medico la dovrà tenere sotto controllo ed eventualmente potrebbe ridurre il dosaggio di ketoprofene \nse sta assumendo uno dei seguenti medicinali : \n- medicinali utilizzati per il trattamento della pressione del sangue alta come beta -bloccanti, inibitori \ndell’enzima di conversione dell’angiotensina; \n- trombolitici e agenti anti-aggreganti, utilizzati per problemi della coagulazione del sangue; \n- inibitori selettivi del reuptake della serotonina (SSRIs) (vedere il paragrafo “Avvertenze e \nprecauzioni”); \n- probenecid, un medicinale utilizzato per la gotta; \n- gemeprost, un medicinale usato nelle operazioni dell’apparato genitale femminile; \n- dispositivi anticoncezionali intrauterini (IUDs) l’efficacia del dispositivo può risultare ridotta con \nconseguente gravidanza. \n \nGravidanza, allattamento e fertilità \nSe è in cors o una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda KETOPROFENE EG negli ultimi 3 mesi di gravidanza. in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. \nNon dovreb be assumere KETOPROFENE EG nei primi 6 mesi di gravidanza, se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o durante i tentativi \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 4 di 6 \ndi concepimento, dovrebbe essere utilizzata la dose minima per il minor tempo possibile. Dalla 20a settimana \ndi gravidanza, KETOPROFENE EG può causare problemi renali al feto, se assunto per più di qualche \ngiorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Laddove necessiti del \ntrattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo. \n \nAllattamento \nNon prenda Ketoprofene EG se sta allattando con latte materno. \n \nFertilità \nKetoprofene EG può causare problemi di fertilità nella donna. Deve informare il medico se prevede di \niniziare una gravidanza, perché questo medicinale potrebbe ridurre la fertilità, e se deve effettuare esami \nsulla fertilità, perché questi possono risultare alterati. \n \nGuida di veicoli e utilizzo di macchinari \nKetoprofene EG può causare capogiri, sonnolenza o convulsione. Se questo le accade, eviti di guidare veicoli \no di usare macchinari. \n \nKetoprofene EG contiene saccarosio  \nQuesto medicinale contiene saccarosio, un tipo di zucchero. Se il medico le ha diagnosticato un’intolleranza \nad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n \n3. Come prendere Ketoprofene EG  \n \nPrenda questo medicinale seguendo sempre esattament e le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 200 mg una volta al giorno, da assumere per bocca dopo un pasto. \nIl medico le indicherà la dose appropriata a seconda del suo peso e della gravità dei suoi disturbi. \nLa dose massima è di 200 mg al giorno e non sono raccomandate dosi superiori.  \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. Se ha \nun’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) persistano \no peggiorino (vedere paragrafo 2). \n \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di trattamento \nche occorre per controllare i sintomi (vedere “Avvertenze e precauzioni”). \n \nUso negli anziani e in persone con problemi ai reni  \nSe è anziano o se ha problemi ai reni il medico stabilirà la dose adatta. \n \nUso in persone con problemi al fegato  \nIn questo caso il medico stabilirà la dose adatta. \n \nUso nei bambini \nLa sicurezza e l’efficacia non sono state studiate nei bambini. \n \nSe prende più Ketoprofene EG di quanto deve  \nI disturbi di un sovradosaggio con dosi fino a 2,5 g di ketoprofene sono i seguenti: letargia, sonnolenza, \ndolore allo stomaco, nausea e vomito. Se questo si verifica si rivolga al medico che stabilirà un’opportuna \nterapia per i sintomi. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 5 di 6 \nIn caso di assunzione/ingestione accidentale di una dose eccessiva di questo medicinale avverta \nimmediatamente il medico o si rivolga al Pronto Soccorso dell’ospedale più vicino. \n \nSe dimentica di prendere Ketoprofene EG  \nSe dimentica di prendere una dose lo faccia appena se ne ricorda, a meno che non sia quasi l’ora di prendere \nla dose successiva. Non prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nGli effetti indesiderati che possono verificarsi con Ketoprofene EG sono: \n \nComuni (possono interessare fino a 1 paziente su 10) \nNausea, problemi digestivi (dispepsia), dolore all’addome, vomito. \n \nNon comuni (possono interessare fino a 1 paziente su 100) \nMal di testa, vertigine, sonnolenza, stitichezza, diarrea, flatulenza, infiammazione dello stomaco (gastrite), \nirritazione della pelle (rash) e prurito, gonfiore dovuto ad accumulo di liquidi (edema), affaticamento. \n \nRari (possono interessare fino a 1 paziente su 1.000) \nDiminuzione dei globuli rossi a causa di emorragie  (anemia emorragica), alterazione della sensibilità degli \narti (parestesia), vista offuscata, ronzio all’orecchio (tinnito), asma, infiammazione della bocca (stomatite), \nulcera (u lcera peptica), problemi al fegato (epatite, aumento dei valori di alcuni esami del sangue, come \ntransaminasi, bilirubina dovuti a disturbi epatici), aumento del peso corporeo. \n \nFrequenza non nota (la cui frequenza non può essere stabilita sulla base dei dati disponibili) \nProblemi del sangue (trombocitopenia, agranulocitosi, insufficienza midollare), diminuzione del numero di \nglobuli bianchi (leucopenia), diminuzione dei globuli rossi (anemia emolitica), depressione, allucinazioni, \nconfusione, alterazione d ell’umore, convulsioni, alterazioni del gusto (disgeusia), infiammazione delle \nmembrane che rivestono il cervello non causata da batteri (meningite asettica), problemi al cuore \n(insufficienza cardiaca), alterazione del battito cardiaco (fibrillazione atria le), aumento della pressione del \nsangue, dilatazione dei vasi, arrossamenti generalizzati a causa di alterazioni dei vasi del sangue (vasculite, \ninclusa vasculite leucocitoclastica), costrizione dei bronchi (broncospasmo), raffreddore (rinite), problemi \nallo stomaco e all’intestino (colite e morbo di Crohn, emorragia e perforazione gastrointestinale), sangue \nnelle feci e nel vomito, infiammazione del pancreas (pancreatite), eccessiva sensibilità alla luce \n(fotosensibilità), perdita dei capelli (alopecia), m alattie della pelle anche molto gravi (orticaria, eruzioni \nbollose, sindrome di Stevens-Johnson, sindrome di Lyell e necrolisi epidermica tossica), lesioni arrossate ed \ninfette diffuse (pustolosi esantematica acuta generalizzata), gonfiore della cute, dell e mucose e dei tessuti \nsottomucosi (angioedema), problemi ai reni (insufficienza renale acuta, nefrite tubulare – interstiziale, \nsindrome nefrosica, anormalità nei test di funzionalità renale), reazioni allergiche (anafilattiche), anche gravi, \ncon shock, diminuzione della quantità di sodio nel sangue (iponatriemia), aumento della quantità di potassio \nnel sangue (iperpotassiemia). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo f oglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 07/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 6 di 6 \n \n5. Come conservare Ketoprofene EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon prenda questo medicinale dopo la data di scade nza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nConservare a temperatura inferiore ai 25°C e conservare nella confezione originale per proteggere il \nmedicinale dall’umidità. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Ketoprofene EG  \nIl principio attivo è ketoprofene.  \nOgni capsula contiene 200 mg di ketoprofene. \nGli altri componenti sono:  \n- Componenti interni: microgranuli di saccarosio e amido, povidone K30, ammonio metacrilato \ncopolimero (Eudragit RS 100), talco. \n- Componenti della capsula: gelatina, titanio diossido (E171). \n \nDescrizione dell’aspetto di Ketoprofene EG e contenuto della confezione  \nAstuccio da 28 capsule in blister. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nEG S.p.A. - Via Pavia, 6 - 20136 Milano – Italia. \n \nProduttore \nDoppel Farmaceutici S.r.l. - Via Volturno, 48 – Quinto Dè Stampi – Rozzano (MI) – Italia. \n \nQuesto foglio illustrativo è stato aggiornato il:  \n  \n \n \nAgenzia Italiana del Farmaco"
}