{
  "filename": "FI_006015_020708.pdf",
  "source_path": "medicinali/FI_006015_020708.pdf",
  "text": "Documento reso disponibile da AIFA il 15/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per il paziente \n \nMYLICON Bambini gocce orali soluzione  \nSimeticone \n \nLegga atten tamente questo foglio prima di prendere questo medicinale perché  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno  qualsiasi degli effetti indesiderati, tra cui effetti non elencat i in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni di \ntrattamento. \n \n \nContenuto di questo foglio:  \n1. Che cos’è MYLICON e a cosa serve  \n2. Cosa deve sapere prima di prendere MYLICON \n3. Come prendere MYLICON \n4. Possibili effetti indesiderati \n5. Come conservare  MYLICON \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è MYLICON e a cosa serve  \n \nQuesto medicinale contiene simeticone, principio attivo che agisce  eliminando i gas che si formano nello \nstomaco o nell’intestino (meteorismo). \n \nMYLICON è usato nei bambini e nei lattanti che, a causa del meteorismo dovuto, ad esempio, alla tendenza \nad ingoiare aria (aerofagia), hanno gonfiore, dolori all’addome, crampi, eruttazioni, flatulenze. \n \nSi rivolga al medico se il suo bambino non si sente meglio o se si sente peggio dopo 7 giorni di trattamento.  \n \n \n2. Cosa deve sapere prima di prendere MYLICON \n \nNon prenda MYLICON \n se è allergico al simeticone o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n \nAvvertenze e precauzioni  \nSi rivolga al medico se non si  sente meglio o se si sente peggio dopo 7 giorni di trattamento.  In caso di \npersistenza o peggioramento dei sintomi o in caso di stipsi prolungata, il paziente deve consultare il medico.  \nNon utilizzare in caso di sospetta perforazione intestinale o ileo. \n \nMYLICON è usato nei bambini e nei lattanti. \n \nAltri medicinali e MYLICON \nL’assunzione contemporanea di SIMETICONE e lassativi a base di oli minerali (paraffina) non è \nraccomandata, dato che la combinazione di questi due prodotti ne riduce l'efficacia. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \nInformi comunque il medico o il farmacista  se il suo bambino sta assumendo, ha recentemente assunto o \npotrebbe assumere qualsiasi altro medicinale. \n \nGravidanza e allattamento  \nQuesto medicinale è usato unicamente in bambini e lattanti. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale è usato unicamente in bambini e lattanti. \n \nInformazioni  importanti su alcuni eccipienti:  \nMYLICON contiene : \n 0,6 mg di sodio benzoato per dose (20 gocce), equivalente a 0,17 mg/Kg per un neonato di 3,5 Kg e a \n0,03 mg/Kg per un bambino di 20 Kg. Il sodio benzoato può aumentare l'ittero (ingiallimento della \npelle e degli occhi) nei neonati fino a 4 settimane di età. \n meno di 1 mmol di sodio (23mg) per dose (20 gocce) cioè è essenzialmente ‘senza sodio’. \n \nQuesto medicinale contiene inoltre “essenza di lampone” ed “essenza concentrata di vaniglia ” che a \nloro volta contengono: \n 0,7025 mg di propilene glicole  per ciascuna dose (20 gocce), equivalente a 1,17 mg/ml. Se il bambino ha \nmeno di 4 settimane di età, parli con il medico o il farmacista prima di somministrare questo medicinale, \nin particolare se il bambino sta assumendo altri medicinali contenenti propilene glicole o alcol. \n 0,174 mg di alcol (etanolo) in ogni songola dose (20 gocce) che è equivalente a 0,290 mg/ml. La \nquantità in questo medicinale è equivalente a meno di 0,00435 ml di birra o 0,00174 di vino. La piccola \nquantità di alcol in questo medicinale non produrrà effetti rilevanti. \n \n3. Come prendere MYLICON  \n \nDia questo medicinale al suo bambino seguendo sempre esattamente quanto riportato in  questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è  di 20 gocce (= 0,6 ml), 2-4 volte al giorno, preferibilmente dopo i pasti. Non \nsuperare le dosi consigliate. \n \nModo di somministrazione \nAgitare bene prima dell’uso. Le gocce devono essere prese con poca acqua. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni di trattamento. \n \nSe prende più MYLICON di quanto deve  \n“In caso di ingestione/assunzione accidentale di una dose eccessiva di Mylicon avvertite immediatamente il \nmedico o rivolgetevi al più vicino ospedale”. \nPopolazione pediatrica \nIl simeticone è una sostanza chimicamente inerte, inattivo farmacologicamente e non assorbito dal tratto \ngastrointestinale. Il simeticone è inoltre eliminato immodificato nelle feci. \nL'esposizione accidentale al prodotto dai bambini, non ha rivelato sintomi n ella maggior parte dei casi. I \nsintomi riportati sono stati di natura da lieve a moderata e possono essere spiegati con la condizione pre -\nesistente. \n \nSe dimentica di prendere MYLICON \nNon somministrare una dose doppia per compen sare la dimenticanza. Somministri normalmente la dose \nsuccessiva. \n \n \n4. Possibili effetti indesiderati  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nInformi il medico se, durante l’uso di MYLICON, nota i seguenti effetti indesiderati: \n vomito, diarrea, dolore addominale, ileo, nausea; \n eruzioni sulla cute; \n gonfiore del viso, degli occhi, delle labbra, della lingua, della gola con difficoltà respiratoria \n(angioedema). \nTali effetti si verificano molto raramente. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sist ema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare MYLICON \n \nQuesto medicinale non richiede particolari condizioni di conservazione.  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la da ta di scadenza che è riportata sul flacone. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene MYLICON \nIl principio attivo è: simeticone. \n1 ml di soluzione contiene 66,6 mg di simeticone. \nGli altri componenti sono: acido citrico monoidrato; sodio citrato; metilidrossipropilcellulosa; \ncarbossipolimetilene; saccarina; sodio benzoato; acido sorbico; sodio bicarbonato; essenza di lampone; \nessenza concentrata di vaniglia; acqua depurata. \n \nDescrizione dell’aspetto di MYLICON e contenuto della confezione  \nMYLICON è una soluzione contenuta in un flacone contagocce di vetro da 30 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nJohnson & Johnson S.p.A. Via Ardeatina km 23,500 - 00071 Santa Palomba - Pomezia ROMA. \n \nProduttore  \nMcNEIL IBERICA S.L.U. \nAntigua Ctra. N. II, km 32,800, Alcalà de Henares, 28805 Madrid (Espana) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nConsigli di Educazione Sanitaria \nCosa fare in caso di problemi digestivi? \nIndigestione : \nE’ possibile avere problemi digestivi se: \n- si mangia troppo; \n- si mangia un pasto ricco di grassi; \n- si mangia troppo in fretta, senza masticare. \nCercate di evitare questi fattori scatenanti.  \n \nGas (flatulenza): \nCon alcuni pasti è più probabile che si verifichi l’accumulo di gas perché:  \n- contengono già aria (ad esempio bevande gassate, pane fresco); \n- contengono alti livelli di carboidrati che non vengono assorbiti (ad esempio, legumi secchi, cavoli, \nverdure crude, cipolle).  \nCercate di evitare questi cibi.  \n \nConsultare il medico o il farmacista se avete bisogno di maggiori informazioni. \n \n \nAgenzia Italiana del Farmaco"
}