{
  "filename": "FI_003337_027546.pdf",
  "source_path": "medicinali/FI_003337_027546.pdf",
  "text": "Documento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \n \nFOGLIO ILLUSTRATIVO \n \n \nFoglio illustrativo: informazioni per il paziente \n \nFoille Sole crema  \nalcol benzilico, benzocaina, cloroxilenolo \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Foille Sole crema e a cosa serve \n2. Cosa deve sapere prima di usare Foille Sole crema \n3. Come usare Foille Sole crema \n4. Possibili effetti indesiderati \n5. Come conservare Foille Sole crema \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Foille Sole crema e a cosa serve \n \nFoille Sole crema è un medicinale da utilizzare sulla pelle, che contiene benzocaina (capace di alleviare il \ndolore, il bruciore ed il prurito sulla pelle), alcol benzilico (con azione disinfettante e capace di calmare il \ndolore) e cloroxilenolo (con azione disinfettante). \n \nFoille Sole crema si usa: \n in caso di arrossamenti della pelle dovuti ad un'eccessiva e prolungata esposizione al sole (eritemi \nsolari), piccole ustioni, irritazioni sulla pelle da vari agenti chimico-fisici, punture d’insetti;  \n nella medicazione di lesioni superficiali (escoriazioni e abrasioni) e ferite superficiali della pelle. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di usare Foille Sole crema \n \nNon usi Foille Sole crema \n- se è allergico all’alcol benzilico, alla benzocaina, al cloroxilenolo o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6); \n \nQuesto medicinale non deve essere applicato sugli occhi. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Foille Sole crema. \n \nFoille Sole crema deve essere impiegato solo sulla pelle (per uso cutaneo), su lesioni superficiali non \nestese e per un breve periodo di tempo. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \nNei seguenti casi, utilizzi questo medicinale sempre solo dopo aver consultato il medico: \n- se presenta ferite profonde, numerose punture di insetti, quando si forma una bolla con liquido o la \nsuperficie della pelle risulta bruciata (ustioni gravi) o ustioni lievi particolarmente estese; \n- nei bambini tra i 6 mesi e i 2 anni d’età (vedere “Bambini”); \n- se è in gravidanza o nel periodo di allattamento (vedere “Gravidanza e allattamento”). \n \nEviti il contatto con gli occhi. \n \nL’efficacia e la sicurezza della benzocaina dipendono da un corretto dosaggio, pertanto deve \nimpiegare la minima quantità di medicinale sufficiente ad ottenere il miglioramento del dolore.  \n \nApplichi Foille Sole crema con cautela se presenta mucose gravemente danneggiate o in presenza di \narrossamenti (infiammazione), in modo da evitare un eccessivo assorbimento nel corpo di benzocaina. \n \nEviti un uso prolungato di Foille Sole crema, in particolare su ampie superfici. L’uso, specie se \nprolungato, dei medicinali sulla pelle (prodotti per uso topico) può dare origine a fenomeni di \nirritazione o di allergia (sensibilizzazione). In tale caso, interrompa il trattamento e consulti il medico \nal fine di ricevere una terapia adatta. \n \nSe la lesione non migliora dopo qualche giorno, se l’arrossamento, il dolore o il gonfiore peggiorano o \nse compare infezione, sospenda l’uso del medicinale e si rivolga subito al medico. \n \nConsulti il medico anche nei casi in cui tali disturbi si fossero manifestati in passato. \n \nBambini \nFoille Sole crema non deve essere usato nei bambini di età inferiore a 6 mesi. \nNei bambini tra i 6 mesi e i 2 anni d’età, usi questo medicinale solo dopo aver consultato il medico \n(vedere “Avvertenze e precauzioni”). \n \nAltri medicinali e Foille Sole crema \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \nNon sono noti disturbi (interazioni) relativi all’associazione tra Foille Sole crema e altri medicinali.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nIn gravidanza e durante l’allattamento, usi Foille Sole crema solo dopo aver consultato il medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFoille Sole crema non ha effetti sulla capacità di guidare veicoli e sull'uso di macchinari. \n \nFoille Sole crema contiene alcol cetilico \nPuò causare reazioni sulla pelle localizzate (ad es. dermatite da contatto). \n \nFoille Sole crema contiene metile p-idrossibenzoato e propile p-idrossibenzoato (parabeni) \nPossono causare reazioni allergiche (anche ritardate). \n \nFoille Sole crema contiene butilidrossianisolo (E320) \nPuò causare reazioni sulla pelle localizzate (ad esempio dermatite da contatto) o irritazione agli occhi e \nalle mucose. \n \nFoille Sole crema contiene eugenolo (allergene) \nPuò causare reazioni allergiche. \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \n3. Come usare Foille Sole crema \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata sia negli adulti che nei bambini è fino ad un massimo di 4 applicazioni al \ngiorno.  \nAttenzione:  non superi le dosi indicate. \n \nModalità d’uso \nApplichi uno strato leggero ed uniforme di crema direttamente sulla lesione. In caso di piccole lesioni \nin seguito all’applicazione della crema, ricopra la lesione con garza sterile.  \n \nSe utilizza una garza sterile non rimuova la medicazione prima di 48 ore, in modo da non interferire \ncon la guarigione. È possibile non rimuovere la garza sterile anche per qualche giorno: in questo caso \nmantenga umida la medicazione applicando Foille Sole crema direttamente sulla garza sterile. \n \nIn caso di lesioni più estese è preferibile utilizzare Foille Sole spray cutaneo, soluzione. \nSe dopo un breve periodo di trattamento non osserva un miglioramento, si rivolga al medico. \n \nConsulti, inoltre, il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi \ncambiamento recente delle sue caratteristiche (vedere “Avvertenze e precauzioni”). \n \nSe usa più Foille Sole crema di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Foille Sole crema, avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nUn eccessivo assorbimento di benzocaina nel corpo, particolarmente nei bambini e negli anziani, può \nraramente determinare una colorazione bluastra della pelle e delle mucose (cianosi); in questi casi si \nrivolga al più vicino ospedale (vedere “Possibili effetti indesiderati”). \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nL’uso di Foille Sole, specialmente se protratto, può dare origine a fenomeni di allergia \n(sensibilizzazione), con compar sa di arrossamento e prurito. In tal caso, interrompa il trattamento e si \nrivolga al medico per ricevere una terapia adatta. \n \nRaramente, un elevato assorbimento di benzocaina può provocare, particolarmente nei bambini e negli \nanziani, un colorito bluastro (cianosi) particolarmente evidente sulle labbra e alle dita. In tal caso si \nrivolga al più vicino ospedale. \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n5. Come conservare Foille Sole crema \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nConservare a temperatura inferiore a 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Foille Sole crema \n- I principi attivi sono: alcol benzilico, benzocaina e cloroxilenolo. 100 g di crema contengono 4 g \ndi alcol benzilico, 5 g di benzocaina e 0,4 g di cloroxilenolo. \n- Gli altri componenti sono: acido stearico, alcol cetilico, glicerina, olio di vaselina, \nisopropilmiristato palmitato e stearato, polisorbato 60, burro di cacao, trietanolamina, carbomer \n974P, sorbitan tristearato, metile p-idrossibenzoato, eugenolo, propile p-idrossibenzoato, \nbutilidrossianisolo, acqua depurata. \n \nDescrizione dell’aspetto di Foille Sole crema e contenuto della confezione \nTubo da 30 g. \n \nTitolare dell’autorizzazione all’immissione in commercio \nVemedia Manufacturing B.V. \nVerrijn Stuartweg 60 \n1112 AX Diemen (Paesi Bassi) \n \nProduttore  \nSanofi Winthrop Industrie – F-45200 Amilly (Francia) \n \nConcessionario per la vendita  \nVemedia Pharma S.r.l – Parma \n \nQuesto  foglio illustrativo è stato aggiornato il  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \n \nFOGLIO ILLUSTRATIVO \n \n \nFoglio illustrativo: informazioni per il paziente \n \nFoille Sole spray cutaneo, soluzione  \nalcol benzilico, benzocaina, cloroxilenolo \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Foille Sole spray cutaneo, soluzione e a cosa serve \n2. Cosa deve sapere prima di usare Foille Sole spray cutaneo, soluzione \n3. Come usare Foille Sole spray cutaneo, soluzione \n4. Possibili effetti indesiderati \n5. Come conservare Foille Sole spray cutaneo, soluzione \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Foille Sole spray cutaneo, soluzione e a cosa serve \n \nFoille Sole spray cutaneo, soluzione è un medicinale da utilizzare sulla pelle, che contiene benzocaina \n(capace di alleviare il dolore, il bruciore ed il prurito sulla pelle), alcol benzilico (con azione disinfettante e \ncapace di calmare il dolore) e cloroxilenolo (con azione disinfettante). \n \nFoille Sole spray cutaneo, soluzione si usa: \n in caso di arrossamenti della pelle dovuti ad un'eccessiva e prolungata esposizione al sole (eritemi \nsolari), piccole ustioni, irritazioni sulla pelle da vari agenti chimico-fisici, punture d’insetti;  \n nella medicazione di lesioni superficiali (escoriazioni e abrasioni) e ferite superficiali della pelle. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di usare Foille Sole spray cutaneo, soluzione \n \nNon usi Foille Sole spray cutaneo, soluzione \n- se è allergico all’alcol benzilico, alla benzocaina, al cloroxilenolo o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n \nQuesto medicinale non deve essere applicato sugli occhi. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Foille Sole spray cutaneo, soluzione. \n \nFoille Sole spray cutaneo, soluzione deve essere impiegato solo sulla pelle (per uso cutaneo), su \nlesioni superficiali non estese e per un breve periodo di tempo. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \nNei seguenti casi, utilizzi questo medicinale sempre solo dopo aver consultato il medico: \n- se presenta ferite profonde, numerose punture di insetti, quando si forma una bolla con liquido o la \nsuperficie della pelle risulta bruciata (ustioni gravi) o ustioni lievi particolarmente estese; \n- nei bambini tra i 6 mesi e i 2 anni d’età (vedere “Bambini”); \n- se è in gravidanza o nel periodo di allattamento (vedere “Gravidanza e allattamento”). \n \nEviti il contatto con gli occhi. \n \nNon vaporizzi su una fiamma o su corpi incandescenti. Non inalare: la continua inalazione di Foille \nSole spray cutaneo, soluzione può indurre la comparsa di vertigini e sensazione di malessere. \n \nL’efficacia e la sicurezza della benzocaina dipendono da un corretto dosaggio, pertanto deve \nimpiegare la minima quantità di medicinale sufficiente ad ottenere il miglioramento del dolore.  \n \nApplichi Foille Sole spray cutaneo, soluzione con cautela se presenta mucose gravemente danneggiate \no in presenza di arrossamenti (infiammazione), in modo da evitare un eccessivo assorbimento nel \ncorpo di benzocaina. \n \nEviti un uso prolungato di Foille Sole spray cutaneo, soluzione, in particolare su ampie superfici. \nL’uso, specie se prolungato, dei medicinali sulla pelle (prodotti per uso topico) può dare origine a \nfenomeni di irritazione o di allergia (sensibilizzazione). In tale caso, interrompa il trattamento e \nconsulti il medico al fine di ricevere una terapia adatta. \n \nSe la lesione non migliora dopo qualche giorno, se l’arrossamento, il dolore o il gonfiore peggiorano o \nse compare infezione, sospenda l’uso del medicinale e si rivolga subito al medico. \n \nConsulti il medico anche nei casi in cui tali disturbi si fossero manifestati in passato. \n \nBambini \nFoille Sole spray cutaneo, soluzione non deve essere usato nei bambini di età inferiore a 6 mesi. \nNei bambini tra i 6 mesi e i 2 anni d’età, usi questo medicinale solo dopo aver consultato il medico \n(vedere “Avvertenze e precauzioni”). \n \nAltri medicinali e Foille Sole spray cutaneo, soluzione \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \nNon sono noti disturbi (interazioni) relativi all’associazione tra Foille Sole spray cutaneo, soluzione e \naltri medicinali.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nIn gravidanza e durante l’allattamento, usi Foille Sole spray cutaneo, soluzione solo dopo aver \nconsultato il medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFoille Sole spray cutaneo, soluzione non ha effetti sulla capacità di guidare veicoli e sull'uso di \nmacchinari. \n \nFoille Sole spray cutaneo, soluzione contiene propilene glicole \nQuesto medicinale contiene 700 mg di propilene glicole in ogni confezione (70 g) equivalente a 10 mg/g. \n  \n \nFoille Sole spray cutaneo, soluzione contiene alcol etilico \nQuesto medicinale contiene 58,19 g di alcol (etanolo) in ogni confezione (70 g) che è equivalente a 831,29 \nmg/g (83,1%w/w). \nPuò causare sensazione di bruciore sulla pelle danneggiata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \n \n3. Come usare Foille Sole spray cutaneo, soluzione \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata sia negli adulti che nei bambini è fino ad un massimo di 4 applicazioni al \ngiorno.  \nAttenzione:  non superi le dosi indicate. \n \nModalità d’uso \nPer l’applicazione segua attentamente le seguenti istruzioni: \n1 agitare il flacone e quindi rimuovere il tappo; \n2 dirigere il foro della valvola erogatrice verso l’area da trattare, mantenendola circa ad un palmo di \ndistanza; \n3 premere la valvola erogatrice, in modo da ottenere uno strato leggero e uniforme. \n \nSe dopo un breve periodo di trattamento non osserva un miglioramento, si rivolga al medico. \n \nConsulti, inoltre, il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi \ncambiamento recente delle sue caratteristiche (vedere “Avvertenze e precauzioni”). \n \nSe usa più Foille Sole spray cutaneo, soluzione di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Foille Sole spray cutaneo, \nsoluzione, avverta immediatamente il medico o si rivolga al più vicino ospedale. \n \nUn eccessivo assorbimento di benzocaina nel corpo, particolarmente nei bambini e negli anziani, può \nraramente determinare una colorazione bluastra della pelle e delle mucose (cianosi); in questi casi si \nrivolga al più vicino ospedale (vedere “Possibili effetti indesiderati”). \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nL’uso di Foille Sole spray cutaneo, soluzione, specialmente se protratto, può dare origine a fenomeni \ndi allergia (sensibilizzazione), con comparsa di arrossamento e prurito. In tal caso, interrompa il \ntrattamento e si rivolga al medico per ricevere una terapia adatta. \n \nRaramente, un elevato assorbimento di benzocaina può provocare, particolarmente nei bambini e negli \nanziani, un colorito bluastro (cianosi) particolarmente evidente sulle labbra e alle dita. In tal caso si \nrivolga al più vicino ospedale. \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \n5. Come conservare Foille Sole spray cutaneo, soluzione \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nConservare a temperatura inferiore a 25°C. Tenere  il contenitore nell’imballaggio esterno per \nproteggere il medicinale dalla luce. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Foille Sole spray cutaneo, soluzione \n- I principi attivi sono: alcol benzilico, benzocaina e cloroxilenolo. 100 g di spray contengono 4 g di \nalcol benzilico, 5 g di benzocaina e 0,6 g di cloroxilenolo \n- Gli altri componenti sono: etanolo 96%, PPG20 metilglucosio etere, spirito di ammonio, \nglicerolo, propilene glicole. \n \nDescrizione dell’aspetto di Foille Sole spray cutaneo, soluzione e contenuto della confezione \nContenitore da 70 g. \n \nTitolare dell’autorizzazione all’immissione in commercio \nVemedia Manufacturing B.V. \nVerrijn Stuartweg 60 \n1112 AX Diemen (Paesi Bassi) \n \nProduttore  \nFarmol Health Care S.r.l.– Via Del Maglio, 6 – IT-23868 Valmadrera (LC) \n \nConcessionario per la vendita  \nVemedia Pharma S.r.l – Parma \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \nAgenzia Italiana del Farmaco"
}