{
  "filename": "FI_001561_042180.pdf",
  "source_path": "medicinali/FI_001561_042180.pdf",
  "text": "Documento reso disponibile da AIFA il 21/07/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per l'utilizzatore  \n \n \nACIDO ACETILSALICILICO EG  100 mg compresse gastro resistenti \n \n \nLegga attentamente questo f oglio prima di prendere questo medicinale  perché contiene importanti \ninformazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altr e persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché p otrebbe essere pericoloso . \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4.  \n \n \nContenuto di questo foglio: \n1. Che cos’è Acido Acetilsalicilico EG  e a cosa serve \n2. Cosa deve sapere p rima di prendere Acido Acetilsalicilico EG  \n3. Come prendere Acido Acetilsalicilico EG  \n4. Possibili effetti indesiderati  \n5. Come conservare Acido Acetilsalicilico EG  \n6. Contenuto della confezione e a ltre informazioni \n \n \n1. Che cos’è Acido Acetilsalicilico EG  e a cosa serve  \n \nAcido A cetilsalicilico EG  contiene acido acetilsalicilico, che a basse dosi appartiene ad un gruppo di \nmedicinali chiamati agenti antiaggreganti piastrinici.  Le piastrine sono piccole cellule del sangue che \ncausano la coagulazione e sono coinvolt e nella  trombosi. Quando si forma u n c oagulo di sangue in \nun'arteria, il flusso del sangue si ferma e si interrompe l'alimentazione di ossigeno. Quando questo accade \nnel cuore, può causare un attacco di cuore o di ang ina, nel cervello può causare un ictus.  \n \nAcido A cetilsalicilico EG  viene assunto per ridurre il rischio di formazione di coaguli sanguigni e quindi \nprevenire ulteriori: \n attacchi di cuore \n ictus \n problemi cardiovascolari nei pazienti che soffrono di angina st abile o instabile (un tipo di dolore al petto).  \n \nAcido A cetilsalicilico EG  viene utilizzato anche per prevenire la formazione di coaguli di sangue dopo alcuni \ntipi di chirurgia cardiaca per allargare o sbloccare i vasi sanguigni.  \nNon si raccomanda l'uso di  questo medicinale nei casi di emergenz a. Esso può essere usato solo come \ntrattamento preventivo. \n \n \n2. Cosa deve sapere p rima di prendere Acido Acetilsalicilico EG \n \nNon prenda Acido Acetilsalicilico EG se \n è allergico all'acido acetilsalicilico o ad uno qua lsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6).  \n è allergico ad altri salicilati o farmaci antiin fiammatori non steroidei (FANS) . I FANS sono spesso \nimpiegati per la cura dell'artrit e, dei reumatismi o del dolore.  \n ha avuto un a ttacco di asma o alcune parti del suo corpo si sono gonfiate, ad es. viso, labbra, gola o \nlingua (angioedema) dopo che ha assunto dei salicilati o dei FANS . \n sta soffrendo o ha sofferto in passato di un'ulcera allo stomaco o all'intestino tenue oppure di qu alsiasi \naltro tipo di sanguinamento quale un ictus.  \n ha avuto problemi di coagulazione del sangue.  \n soffre di gravi problemi al fegato o ai reni . \n si trova nel terzo trimestre di gravidanza; non deve usare dosi superiori a 100 mg  al giorno  (vedere \nparagrafo \" Gravidanza e allattamento\") . \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n sta prendendo un medicinale detto metotressato (usato ad es. per il trattamento del cancro o dell'artrite \nreumatoide) in do si superiori a 15 mg/settimana.  \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista p rima di prendere Acido Acetilsalicilico EG , in particolare se: \n ha problemi ai reni, al fegato o al cuore \n ha o ha avuto problemi allo stomaco o all'intestino tenue \n la pressione del sangue è alta \n soffre di asma, febbre da fieno, polipi nasali o altre malattie respir atorie croniche; l'acido acetilsalicilico \npuò indurre un attacco di asma  \n ha sofferto di gotta  \n ha un ciclo mestruale abbondante. \n \nSi rivolga immediatamente al medico se i sintomi peggiorano o se si manifestano effetti indesiderati gravi o \ninattesi, come ins oliti episodi di sanguinamento, gravi reazioni della pelle o qualsiasi altro segno di grave \nallergia (vedere paragrafo \"Po ssibili effetti indesiderati\").  \nInformi il medico se sta per sottoporsi ad un intervento chirurgico (anche minore, come l'estrazione d i un \ndente): l'acido acetilsalicilico è un fluidificante del sangue ed il rischio d i sanguinamento può aumentare.  \n \nL'acido acetilsalicilico può causare la sindrome di Reye q uando somministrato ai bambini.  La sindrome di \nReye è una malattia molto rara che c olpisce cervello e fegato e può essere pericolosa per la vita . Per questa \nragione, Acido A cetilsalicilico EG  non deve essere somministrato a bambini di età inferiore a 16 anni, se non \nsu consiglio del medico. \n \nDeve evitare di disidratarsi ( può sentirsi ass etato ed avere la bocca secca), l'impiego contemporaneo di \nacido acetilsalicilico può portare ad un deteri oramento della funzione renale.  \n \nQuesto medicinale non è adatto come antidolori fico o per ridurre la febbre. \n \nSe una qualsiasi delle condizioni sopra citate la riguarda, o se ha dei dubbi in proposito, consulti il medico o \nil farmacista.  \n \nAltri medicinali  e Acido Acetilsalicilico EG  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nL'effetto del trattamento può essere influenzato  quando l'acido acetilsalicilico viene assunto \ncontemporaneamente ad altri medicinali: \n che fluidificano il sangue/prevengono la formazione di coaguli (ad es. warfarin, eparina, clopidogrel)  \n che prevengono il rigetto di organo dopo trapianto (ciclosporina, tacrolim us) \n per la pressione del sangue alta (come diuretici ed ACE -inibitori) \n che regolano il battito cardiaco (digossina)  \n che trattano la malattia maniaco -depressiva (litio)  \n per il dolore e le infiammaz ioni (ad es. FANS come ibuprofene o steroidi)  \n che trattano la gotta (ad es. probenecid)  \n per l'epilessia (valproato, fenitoina)  \n per il glaucoma (acetazolamide)  \n per il cancro e l'artrite reumatoide (metotressato, a dosi inferiori a 15 mg/settimana)  \n per il diabete (ad es. glibenclamide)  \n per la depressione  (inibitori selettivi della ricapt azione della serotonina (SSRI) come sertralina o \nparoxetina) \n da usare come terapia ormonale sostitutiva dopo distruzione o rimozione delle ghiandole surrenali o \ndell'ipofisi, oppure per trattare le infiammazioni, comprese le malattie reumatiche e l'infiammazione \nintestinale (corticosteroidi) . \n \nAcido Acetilsalicilico EG con cibi , bevande  e alcol  \nL'assunzione di alcol può potenzialmente far aumentare il rischio di sanguinamento e  prolungare il tempo di \nsanguinamento. \n \nGravidanza e allattamento  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicina le. \n \nLe donne in gravidanza non devono prendere l'acido acetilsalicilico durante la gravidanza, se n on su \nconsiglio del medico. \nNon deve usare Acido A cetilsalicilico EG  durante il terzo trimestre di gravidanza, salvo dietro prescrizione \ndel medico ed in og ni caso senza eccedere una dose giornaliera di 100 mg (vedere paragrafo \"Non prenda \nAcido A cetilsalicilico EG \"). L'assunzione di dosi standard o alte di questo medicinale durante l'ultima fase \ndella gravidanza può causare la comparsa di gravi complicazioni  sia per la madre che per il bambino.  \n \nLe donne che allattano al seno non devono prendere l'acido acetilsalicilico, se non su consiglio medico. \n \nGuida di veicoli e utilizzo di macchinari  \nAcido Acetilsalicilico EG  non influisce sulla capacità di guidare vei coli e di usare macchinari.  \n \n \n3. Come prendere Acido Acetilsalicilico EG \n \nPrenda questo medicinale  seguendo sempre esattamente le istruzioni del medico. Se ha dubbi consulti il \nmedico o il farmacista.  \n \nAdulti \nPrevenzione degli attacchi cardiaci:  \n La dose raccomandata è di 100 mg una volta al giorno.  \nPrevenzione degli ictus:  \n La dose raccomandata è di 100 mg una volta al giorno.  \nPrevenzione dei problemi cardiovascolari nei pazienti che soffrono di angina stabile o instabile (un tipo di \ndolore al petto): \n La dose raccomandata è  di 100 mg una volta al giorno.  \nPrevenzione della formazione di coaguli di sangue in seguito ad alcune procedure chirurgiche cardiache : \n La dose raccomandata è di 100 mg una volta al giorno.  \n \nLa dose abituale per l'uso a lungo termi ne è 100 mg (una compressa) una volta al giorno. Acido \nAcetilsalicilico EG non deve essere preso a dosi superiori a meno che il medico non glielo consigli e la dose \nnon deve superare i 300 mg al giorno . \n \nAnziani \nCome per gli adulti. In generale, l'acido acetilsalic ilico deve essere usato con cautela nei pazienti anziani che \nsono più sensibili agli eventi avversi. Il trattamento deve essere rivalutato ad intervalli regolari.  \n \nBambini \nL'acido acetilsalicilico non deve essere somministrato a bambini ed adolescenti di età inferiore a 16 anni, salvo \nprescrizione del medico (vedere paragrafo \"Avvertenze e precauzioni\"). \n \nModo di somministrazione \nUso orale. \nLe compresse devono essere inghiottite intere con una sufficiente quantità di liquido (1/2 bicchiere d'acqua). Le \ncompresse sono provviste di un rivestimento gastroresistente che previene gli effetti irritanti sull'intestino, non \ndevono pertanto essere frantumate, rotte o masticate. \n \nSe prende più Acido Acetilsalicilico EG di quanto deve  \nSe l ei (o qualcun  altro) ha preso accidentalmente troppe compresse, informi immediatamente il medico o si \nrechi subito al più vicino pronto soccorso. Mostri al medico le compresse  rimaste o la confezione vuota. \nI sintomi da sovradosaggio possono includere ronzio nelle orecchie, problemi di udito, mal di testa, capogiri, \nconfusione, nause a, vomito e dolore addominale. Un sovradosaggio considerevole può causare \nun'accelerazione della respirazione (iperventilazione), febbre, eccessiva sudorazione, irrequietezza, \nconvulsioni, allucinazioni, bas si livelli di zucc hero nel sangue, coma e shock.  \n \nSe dimentica di prendere Acido Acetilsalicilico EG  \nSe dimentica una dose, attenda il momento previsto per la successiva assunzione, qu indi proceda come di \nconsueto. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nNon prenda una dose doppia per compensare la dimenticanza della compressa . \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali , questo medicinale  può causare effetti indesiderati sebbene non tutt e le persone li \nmanifestino. \n \nSe nota la comparsa di uno qualsiasi dei seguenti gravi effetti indesiderati, smetta di prendere Acido \nAcetilsalicilico EG e informi immediatamente il medico : \n Improvvisa respirazione sibilante, gonfiore di labbra, viso o corpo , eruz ione cutanea, svenimento o \ndifficoltà nella deglutizione (grave reazione allergica).  \n Arrossamento della pelle con vesciche o spellatura , che può essere associato a febbre al ta e dolore alle \narticolazioni. Può trattarsi di eritema multiforme, sindrome  di Stevens-Johnson o sindrome di Lyell . \n Sanguinamento insolito, come tosse con sangue, sangue nelle urine o ne l vomito, o feci scure.  \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10): \n Indigestione \n Aumentata tendenza al sanguinamen to \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100): \n Orticaria \n Naso che cola \n Difficoltà respiratorie \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000): \n Gravi sanguinamenti a livello dello stomaco o del l'intestino, emorragia cerebrale, alterazione del numero \ndelle cellule ematiche del sangue  \n Nausea e vomito \n Crampi alle vie respiratorie inferiori, attacco di asma  \n Infiammazione dei vasi sanguigni  \n Lividi con macchie col or porpora (emorragia cutanea)  \n Gravi reazioni della pelle come l'eruzione cutane a nota come eritema multiforme e le varianti pericolose \nper la vita, Sindrome di Stevens-Johnson e Sindrome di Lyell  \n Reazioni di ipersensibilità, come gonfi ore ad es. di labbra, viso o corpo, oppure shock  \n Periodo m estruale anomalo, molto abbondante o prolungato \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili ): \n Ronzio nelle orecchie (tinnito) o ridotta capacità uditiva  \n Mal di testa \n Vertigini \n Ulcere allo stomaco o all 'intestino tenue e perforazione \n Prolungamento del tempo di sanguinamento  \n Compromissione della funzionalità renale \n Compromissione della funzionalità epatica  \n Alti livelli di acido urico nel sangue  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indes iderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n \n5. Come conservare Acido Acetilsalicilico EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nConservare a temperatura inferiore a 25°C. \nContenitore per compre sse: t enere il contenitore ben chiuso, per proteggere il medicinale dall'umidità. \nBlister: c onservare nella confezione originale per proteggere il medicinale dall'umidità. \n \nNon usi Acido A cetilsalicilico EG  dopo la data di scadenza che è riportata sul cartone  e sul contenitore per \ncompresse/blister dopo SCAD. La data di scadenza si riferisce all’ultimo giorno d i quel mese.  \n \nNon getti alcun medicinale nell'acqua di scarico e nei rifiuti  domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l'ambiente.  \n \n \n6. Contenuto della confezione e a ltre informazioni  \n \nCosa contiene Acido Acetilsalicilico EG \nIl principio att ivo è l'acido acetilsal icilico. Ogni compressa gastroresistente contiene 75 mg o 100 mg di acido \nacetilsalicilico.  \n \nGli altri componenti sono: \nnucleo della compressa: cellulosa microcristallina, amido di mais, silice colloidale anidra, acido stearico  \nrivestimento: acido metacril ico - etile acrilato copolimero (1:1), polisorbato 80, sodio laurilsolfato, trietilcitrato, \ntalco. \n \nDescrizione dell'aspetto di Acido A cetilsalicilico EG  e contenuto della confezione  \nAcido A cetilsalicilico EG  100 mg compresse gastroresistenti sono compresse rivestite con film, rotonde, di \ncolore bianco, biconvesse con un diametro di 7 ,2 mm. \n \nConfezioni \nBlister 10, 20, 28, 30, 50, 56, 60, 84, 90, 100, 120, 168, 266  compresse gastr oresistenti. \nContenitore per compresse: 10, 30 , 50, 100, 500 compresse gastro resistenti. \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nEG S.p.A., Via Pavia, 6 - 20136 Milano \n \nProduttore \nActavis Limited, BLB 016 Bulebel Industrial Estate, Zejtun ZTN 3000 , Mal ta \nBalkanpharma – Dupnitsa AD, 3 Samokovsko Shosse Str., Dupnitsa 2600 , Bulgaria \nActavis ehf, Reykjavíkurvegur 78, IS -220 Hafnarfjördur, Islanda  \nSTADA Arzneimittel AG , Stadastrasse 2 -18, 61118 Bad Vilbel, Germania \nDragenopharm Apotheker Püschl GmbH , Göllstrabe 1, 84529 Tittmoning, Germania \nSTADA Arzneimittel GmbH, Muthgasse 36, 1190 Vienna, Austria  \n \nQuesto medicinale è autorizzato negli Stati Membri dell o Spazio Economico Europeo con le seguenti \ndenominazioni:  \nAT: Thrombostad Protect  100 mg magensaftresistente Tabletten  \nBE: ASA EG 100 mg maagsapresistente tabletten  \nCZ: STACYL 100 mg ENTEROSOLVENTNÍ TABLETY  \nDE: ASS AL Protect 100 mg magensaftresistente Tabletten  \nIT: ACIDO ACETILSALICILICO EG  100 mg compresse gastroresistenti  \nLU: ASA EG 100 mg comprimés gastro -resistants \nSE: Tianzakt 100 mg enterotablett  \nSK: STADAPYRIN 100 mg gastrorezistentné tablety  \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}