{
  "filename": "FI_000022_023358.pdf",
  "source_path": "medicinali/FI_000022_023358.pdf",
  "text": "Documento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per il paziente \n  \nGeffer granulato effervescente \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descr itto in questo foglio o come il medico \no il farmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degl i effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista . Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n3 giorni.  \n \nContenuto di questo foglio: \n1. Cos’è Geffer e a cosa serve \n2. Cosa deve sapere prima di prendere Geffer \n3. Come prendere Geffer \n4. Possibili effetti indesiderati  \n5. Come conservare Geffer \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Geffer e a cosa serve \n \nGeffer appartiene alla categoria terapeutica dei procinetici  (medicinali che accelerano lo \nsvuotamento gastrico): è un medicinale di associazione volto al trattamento dei disturbi derivanti \nda iperacidità gastrica (eccesso di acido nello stomaco),  eccessi aliment ari, anormale presenza di \naria e gas nello stomaco e difficoltà digestive.  \nGeffer si usa per il trattamento dei sintomi dell'iperacidità (dolore e bruciore di stomaco), quando \naccompagnata da rallentamento del transito gastrico (digestione lenta) , nausea, aerofagia e \nmeteorismo (situazioni caratterizzate da anomalo accumulo di gas nello stomaco o nell'intestino \nche determina eruttazione,  tensione e gonfiore addominale).  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n2. Cosa deve sapere prima di prendere Geffer  \n \nNon prenda Geffer \n- se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in gravidanza o se sta allattando con latte materno (vedere “Gravidanza e allattamento”) ; \n- se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”);  \n- se sta prendendo medicinali appartenenti al gruppo degli anticolinergici (medicinali che \ninibiscono gli effetti dell'acetilcolina, un neurotrasmettitore);  \n- nei casi in cui la stimolazione della motilità intestinale possa rivelarsi pericolosa, per esempio in \npresenza di emorragia gastrointestinale, perforazione, ostruzione meccanica (blocco del tratto \nintestinale).  \n- Se soffre di  una delle seguenti malattie : \n glaucoma (una malattia degli occhi caratterizzata dall’aumento della pressione oculare ),  \n feocromocitoma (tumore della ghiandola surrenale ),  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n epilessia ,  \n morbo di Parkinson e altre affezioni extrapiramidali  (disturbi dei movimenti involontari ), \n porfiria, una malattia rara nella quale è alterata l’attività di particolari enzimi ,  \n alcalosi metabolica o respiratoria (condizioni in cui il pH del sangue raggiunge un valore \nsuperiore alla norma), \n ipocalcemia (bassi livelli di calcio nel sangue)  \n \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Geffer . \n \nSe è una persona anziana non deve superare i 3 giorni di trattamento consecutivo e deve attenersi \nai dosaggi minimi indicati  (vedere “Come prendere Geffer” e “Possibili effetti indeside rati”).  \n \nInterrompa il trattamento e si rivolga immediatamente al medico o al farmacista se durante la \nterapia con Geffer dovesse manifestare uno dei seguenti sintomi: febbre alta, pressione del \nsangue alta, convulsioni, sudorazione, produzione di saliva . Questi possono essere segni di un \ndisturbo chiamato sindrome neurolettica maligna.  \n \nAlte dosi o l’uso prolungato di Geffer possono causare alcalosi metabolica  o respiratoria \n(alterazioni del pH del sangue).  \n \nConsulti il medico prima di prendere Geffer:  \n- se soffre di ipokaliemia (bassi livelli di potassio nel sangue), perché questo medicinale  può \npeggiorare l’alcalosi;  \n- se soffre di patologie che causano edema (ritenzione di liquidi nell’organismo) come ad \nesempio scompenso cardiaco congestizio e funzio nalità renale ridotta;  \n- se soffre di iperaldosteronismo (produzione eccessiva dell’ormone aldosterone);  \n- se soffre di problemi ai reni (insufficienza renale)  \n \nBambini e adolescenti \nGeffer non deve essere somministrato ai bambini al di sotto dei 16 anni  (vedere “Non prenda \nGeffer”). \n \nAltri medicinali e Geffer  \nInformi il medico o il farmacista se sta assumendo , ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \n \nEviti la contemporanea assunzione di neurolettici (medicinali antipsicoti ci, ad es.fenotiazine, \nbutirrofenoni, tioxanteni, ecc. ) e sedativi (tranquillanti) , se sta assumendo Geffer .  \n \nGli effetti sedativi dei medicinali deprimenti il sistema nervoso centrale (derivati della morfina, \nsonniferi , ansiolitici, antistaminici sedativ i, antidepressivi sedativi, barbiturici, ecc.) e della \nmetoclopramide risultano potenziati.  \nLa metoclopramide contenuta in Geffer aumenta gli effetti dei medicinali inibitori delle \nmonoaminossidasi (usati nella depressione) , dei simpaticomimetici (usati ad esempio per alzare \nla pressione del sangue)  e degli antidepressivi triciclici. \nA causa dell’effetto di accelerazione del transito intestinale della metoclopramide \ncontenuta in Geffer, l’assorbimento di alcuni medicinali può risultare alterato.  \nLa metoclop ramide può ridurre la quantità nel sangue di  digossina  (usata \nnell’insufficienza cardiaca) , mentre aumenta quella  della ciclosporina  (usata contro \nil rigetto dei trapianti d’organo) . \nRiduce gli effetti sul sistema nervoso centrale dell' apomorfina (usata ne l morbo di Parkinson e \nnella disfunzione erettile) . Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nRiduce la quantità nel sangue di cimetidina (medicinale contro l’ulcera) , ma non ne modifica in  \nmodo apprezzabile l’efficacia . \nLa metoclopramide interagisce con i medicinali serotoninergici (ad es empio  gl i \ninibitori selettivi della ricaptazione della serotonina , usati contro la depressione ), \naumentan do il rischio di sindrome serotoninergica  (una grave forma di \nintossicazione) . \n \n \nIl bicarbonato di sodio contenuto in Geffer può:  \n- ridurre l’assorbimento d i a ntibiotici come le tetracicline (specialmente dox iciclina) e \nketoconazolo (medicinale antimicotico) . \n \n- aumentare l’ eliminazione attraverso i reni  di salicilati (come l’acido acetilsalicilico), barbiturici e \nlitio (medicinali che agiscono sul sistema nervo so). \n- ridurre l’eliminazione attraverso i reni  di efedrina, amfetamine  (medicinali che agiscono sul \nsistema nervoso), quinidina e flecainide (medicinali che regolano il ritmo del cuore ). \n \nI sali di citrato contenuti in Geffer possono aumentare l’assorbime nto di alluminio dal tratto \ngastrointestinale. Di questo si deve tenere conto particolarmente in pazienti con una  ridotta \nfunzionalità dei reni  che assumono sali di alluminio (medicinali antiacidi). \n \nPrenda Geffer a distanza di 2 ore dall’assunzione di  qualsiasi altro medicinale per non \ninfluenzarne l’attività . \n \nGeffer con cibi, bevande e alcol \nNon assuma bevande alcoliche  durante il trattamento con Geffer  perché gli effetti sedativi della \nmetoclopramide sono potenziati dall’alcol .  \nDurante il trattamento c on Geffer , non assuma grandi quantità di cibi  (come latte e prodotti \ncaseari) o prodotti contenenti calcio per il rischio della sindrome latte -alcali ( caratterizzata da un \naumento del calcio e del pH dell’organismo).  \n \nGravidanza e allattamento \nSe è in cors o una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno non prenda questo medicinale.  \nInformi il medico o il farmacista prima di prendere qualsiasi medicinale.  \n \nGuida di veicoli e utilizzo di macchinari \nL’uso di questo medicinale , in particolare a dosi elevate,  può dar luogo a disturbi che possono \ndiminuire lo stato di vigilanza; ne tenga conto in caso di guida di autoveicoli o di macchinari \npotenzialmente pericolosi.  \n \nGeffer contiene sodio   \nQuesto medicinale contiene 288 mg di sodio (componente principale del sale da cucina) per \nbustina. Questo equivale a l 14,4 % dell'assunzione massima giornaliera di sodio raccomandata con \nla dieta per un adulto. \n \nGeffer contiene saccarosio  \nSe il medico le ha diagnosticato u n’intolleranza ad alcuni zuccheri, lo contatti prima di assumere \nquesto medicinale.   \n \n3. Come prendere Geffer  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi c onsulti il medico o il farmacista.  \n \nL'uso del prodotto è limitato ai pazienti adulti.  \n \nLa dose raccomandata è: 1 bustina sciolta in mezzo bicchiere d'acqua, 2-3 volte al giorno. \n \nNon superi le dosi indicate senza il consiglio del medico. In particolare, i pazienti anziani devono \nattenersi ai dosaggi minimi sopra indicati  (vedere “Avvertenze e precauzioni” e “Possibili effetti \nindesiderati”) . \n \nGeffer va assunto prima dei pasti o al momento dell'insorgenza dei disturbi.  \n \nAttenzione: dopo massimo 3 giorni di trattamento senza risultati apprezzabili, consult i il medico.  \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi \ncambiamento recente delle sue caratteristiche.  \n \nSe prende più Geffer di quanto deve \nIn caso di ingestione/ assunzione accidentale di una dose eccessiva di Geffer avvert a \nimmediatamente il medico o si rivolga al più vicino ospedale.  \n \nLa metoclopramide può indurre alterazioni dello stato di coscienza quali sonnolenza e \ndisorientamento e possono inoltre comparire movimenti involontari che si manifestano \nprevalentemente nella muscolatura degli arti.  \nUn uso prolungato della metoclopramide può causare galattorrea (secrezione di latte in soggetti \ndi sesso maschile o in donne che non allattano) e amenorrea (assenza di mestruazioni).  \n \nUna dose eccessiva di sodio bicarbonato può causare alcalosi metabolica che in casi gravi si \naccompagna a iperirritabilità e/o tetania (contrazioni muscolari e crampi).  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale , si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nEffetti indesiderati  dovuti alla presenza di metoclopramide nel medicinale : \n Non comuni (possono interessare fino a 1 paziente su 100):  \n- disturbi visivi e deviazione involontaria dell’occhio  \n Rari (possono interessare fino a 1 paziente su 1.000): \n- iperprolattinemia  (aumento nel sangue dei livelli di prolattina, un ormone secreto dalle \nghiandole endocrine);  \n- disturbi del ciclo mestruale ; \n- galattorrea (secrezione di latte in soggetti di sesso maschile o in donne che non allattano );  \n- ginecomastia (sviluppo delle mammelle  nell’uomo ); \n- sonnolenza ; \n- stanchezza; \n- vertigini ; \n- porfiria (malattia rara nella quale è alterata l’attività di particolari enzimi);  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n- reazioni extrapiramidali di vario tipo, normalmente di tipo distonico. Esse possono includere \nspasmi facciali, trisma (spasmo mandibolare che impedisce l’apertura della bocca) , posizioni \nanomale della testa; tali reazioni di norma regrediscono dopo 24 ore dall'interruzione del \ntrattamento. \n \nNei pazienti portatori di feocromocitoma (tumore della ghiandola surrenale) sono state \nsegnalate crisi ipertensive talora ad esito fatale; pe rtanto in questi pazienti l'uso di Geffer è \ncontroindicato (vedere “Non prenda Geffer”).  \n \nIn alcuni pazienti anziani trattati per periodi prolungati è stato riferito lo sviluppo di discinesia \ntardiva (grave reazione di tipo extrapiramidale caratterizzata da movimenti involontari del \ncorpo), potenzialmente irreversibile ; pertanto, i pazienti anziani,  devono assolutamente \nevitare terapie che superino la durata di 3 giorni. \n \n Frequenza non nota  (la frequenza non pu ò essere definita  sulla base dei dati \ndisponib ili) : \n \n febbre alta, pressione alta, convulsioni, sudorazione, produzione di saliva. Questi possono \nessere  sintomi di un disturbo chiamato sindrome neurolettica maligna  (vedere \n“Avvertenze e precauzioni”)  \n \n Pressione del sangue molto alta  \n \nEffetti indesidera ti dovuti alla presenza di sali di citrato nel medicinale:  \n Frequenza non nota  (la frequenza non può essere definita  sulla base dei dati \ndisponibili):  \nDisturbi dell’apparato digerente \nLa somministrazione orale di dosi eccessive di sali di citrato può avere un effetto lassativo.  \nEffetti dovuti alla presenza di sodio bicarbonato nel medicinale : \n Frequenza non nota  (la frequenza non può essere definita sulla base dei dati \ndisponibili):  \nDisturbi del metabolismo e della nutrizione \nRiduzione dei livelli di potassi o nel sangue (i pokalemia ), aumento dei livelli di sodio nel \nsangue (ipernatremia), alcalosi metabolica (i sintomi possono includere fiato corto, effetti \nmuscolari come debolezza, ipertonicità muscolare, contrazioni involontarie, spasmi muscolari, \nspecialme nte con riduzione dei livelli di calcio , ed effetti sul sistema nervoso centrale).  \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \nQuesti effetti indesiderati sono generalmente transitori. Quando si  presentano è tuttavia \nopportuno consultare il medico o il farmacista.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione  all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni s ulla sicurezza di questo medicinale.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/02/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \n \n5. Come conservare Geffer \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla bustina e sulla scatola .  \nLa data di scadenza si riferisce all’ultimo giorno d i quel mese.  \n \nConservare a temperatura inferiore  ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Geffer \n \n I principi attivi sono:  metoclopramide cloridrato, dimeticone, potassio citrato, acido citrico, \nacido tartarico, sodio bicarbonato. \nUna bustina di granulato effervescente contiene  metoclopramide cloridrato 5 mg, \ndimeticone 50 mg, potassio citrato 94,45 mg, acido citrico 670 mg, acido tartarico 152 mg, \nsodio bicarbonato 1050 mg. \n Gli altri componenti  sono: aroma arancia, saccarosio. \n \nDescrizione dell’aspetto di Geffer e contenuto della confezione \nGeffer si presenta sotto forma di granulato effervescente  al gusto d'arancia, confezionato in \nbustine monodose . \nIl contenuto della confezione è di 24 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell'autorizzazione all'immissione in commercio \nBayer S.p.A. -Viale Certosa 130 - 20156 Milano       \n  \nProduttore \nDoppel Farmaceutici S.r.l  \nVia Volturno 48 –Quinto De’ Stampi \n20089 Rozzano (Mi) \n \nQuesto foglio illustrativo è stato aggiornato:  \nAgenzia Italiana del Farmaco"
}