{
  "filename": "FI_002812_034200.pdf",
  "source_path": "medicinali/FI_002812_034200.pdf",
  "text": "Documento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER IL PAZIENTE \n \nNIMESULIDE ALMUS 100 mg compresse  \n NIMESULIDE ALMUS 100 mg granulato per sospensione orale  \n \nMedicinale Equivalente \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è NIMESULIDE ALMUS e a cosa serve \n2. Cosa deve sapere prima di prendere NIMESULIDE ALMUS  \n3. Come prendere NIMESULIDE ALMUS \n4. Possibili effetti indesiderati \n5. Come conservare NIMESULIDE ALMUS  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è  NIMESULIDE ALMUS e a cosa serve \n \nNIMESULIDE ALMUS contiene il principio attivo nimesulide ed è un farmaco appartenente alla classe dei \nFANS (Farmaci Antinfiammatori Non Steroidei), con proprietà antidolorifiche. \n \nNIMESULIDE ALMUS è indicato per il trattamento del dolore acuto e dei dolori mestruali. \n \nPrima di prescrivere NIMESULIDE ALMUS, il medico valuterà i potenziali benefici che questo medicinale \nle può dare rispetto al rischio di comparsa di effetti indesiderati. \n \n \n2. Cosa deve sapere prima di prendere NIMESULIDE ALMUS   \n \nNon prenda NIMESULIDE ALMUS  \n- se è allergico alla nimesulide o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se ha avuto uno qualsiasi dei seguenti sintomi dopo l’assunzione di acido acetilsalicilico (aspirina) o altri \nmedicinali antinfiammatori non steroidei: \n sibilo (rumore) respiratorio, senso di oppressione toracica, affanno (asma) \n congestione nasale dovuta a escrescenze della mucosa interna del naso (polipi nasali) \n eruzioni cutanee/pruriginose (orticaria) \n improvvisi rigonfiamenti della pelle o delle mucose, quali gonfiore attorno agli occhi, al viso, alle \nlabbra, alla bocca o alla gola, che possano comportare difficoltà nella respirazione (edema \nangioneurotico); \n- se ha avuto in passato reazioni a seguito di trattamento con FANS quali: \n emorragie gastriche o intestinali \n ulcere (perforazioni) allo stomaco o all’intestino \n- se ha avuto di recente ulcera o emorragia ga strica o duodenale o le ha avute in passato (almeno due \nepisodi di ulcera o emorragia); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- se ha avuto un’emorragia cerebrale (un ictus); \n- se ha qualsiasi altro problema di emorragia o problema dovuto a un difetto di coagulazione del sangue; \n- se soffre di insufficienza epatica (malfunzionamento del fegato); \n- se sta prendendo altri medicinali noti per essere dannosi per il fegato, per esempio paracetamolo, altri \nantidolorifici o altri medicinali antinfiammatori non steroidei; \n- se sta assumendo droghe o ha sviluppato una dipendenza da droghe o da altre sostanze; \n- se è un forte bevitore abituale (di alcool); \n- se ha avuto in passato una reazione alla nimesulide che ha causato problemi al fegato; \n- se ha una grave insufficienza renale (malfunzionamento dei reni) che non richiede dialisi; \n- se ha una grave insufficienza cardiaca; \n- se ha febbre o influenza (sensazione di indolenzimento generale, malessere, brividi o tremore o febbre); \n- se è nell’ultimo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n- se sta allattando (vedere “Gravidanza, allattamento e fertilità”). \n \nNon dia NIMESULIDE ALMUS a un bambino di età inferiore a 12 anni (vedere “Bambini”). \n \nAvvertenze e precauzioni \nI medicinali come NIMESULIDE ALMUS possono essere associati ad un modesto aumento del rischio di attacco \ncardiaco (infarto del miocardio) o ictus. Qualsiasi rischio è più probabile con alte dosi e trattamenti prolungati.  \nNon superare la dose o la durata del trattamento raccomandata.  \nSi rivolga al medico o al farmacista prima di prendere NIMESULIDE ALMUS. \n \nFaccia particolare attenzione con NIMESULIDE ALMUS: \n- se durante il trattamento manifesta una grave reazione della pelle potenzialmente fatale. Deve  \ninterrompere l’assunzione di NIMESULIDE ALMUS al primo apparire di eruzione cutanea, \ndesquamazione della cute, vescicole e sanguinamenti di labbra, occhi, bocca, naso e genitali o qualsiasi \naltro sintomo di reazione allergica. \n- se durante il trattamento con NIMESULIDE ALMUS  compaiono sintomi indicativi di un disturbo al \nfegato. Tali sintomi sono perdita di appetito, nausea, vomito, dolori addominali, stanchezza persistente e \nurine scure. Deve interrompere l'assunzione di NIMESULIDE ALMUS e informare immediatamente il \nmedico.  \n- se durante il trattamento con NIMESULIDE ALMUS compaiono febbre e/o sintomi simili a quelli \ninfluenzali (sensazione di indolenzimento generale, malessere, brividi o tremore ). Deve  interrompere \nl’assunzione del medicinale e informare il medico. \n- se durante il trattamento con NIMESULIDE ALMUS manifesta problemi allo stomaco o all’intestino \ncome per esempio feci nere o dolore addominale  (emorragia o ulcera peptica). Deve interrompere \nl’assunzione del medicinale e informare il medico. \n- se ha sofferto di ulcera peptica, emorragia gastrica o intestinale, colite ulcerosa o morbo di Crohn. Deve \ninformare il medico prima di prendere NIMESULIDE ALMUS. \n- se è anziano. Il medico potrebbe sottoporla a controlli regolari per assicurarsi che NIMESULIDE \nALMUS non causi problemi allo stomaco, ai reni, al cuore o al fegato. \n- se ha problemi ai reni. Deve informare il medico prima di assumere NIMESULIDE \nALMUS poiché la funzione renale può peggiorare con il trattamento con NIMESULIDE ALMUS. \n- se ha problemi di cuore, di circolazione del sangue, precedenti di ictus, o pensa di poter essere a rischio \ndi queste condizioni (per es. se ha pressione sanguigna alta, diabete, alti livelli di colesterolo o se fuma). \n \nNon prenda NIMESULIDE ALMUS o informi il medico prima di prendere NIMESULIDE ALMUS: \n- se ha sviluppato in passato un’eruzione fi ssa da farmaci (chiazze tonde o ovali con arrossamento e \ngonfiore della pelle, eruzione della pelle con vescicole, orticaria e sensazione di prurito) dopo avere \npreso nimesulide. \n \nBambini  \nNIMESULIDE ALMUS non è raccomandato nei bambini di età inferiore ai 12 anni. \n \nAltri medicinali e NIMESULIDE ALMUS \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nSe sta prendendo uno dei seguenti medicinali, informi il medico perché questi possono interagire con \nNIMESULIDE ALMUS: \n- corticosteroidi (medicinali usati per il trattamento degli stati infiammatori); \n- medicinali per fluidificare il sangue (anticoagulanti, per esempio warfarin, antiaggreganti piastrinici, \nacido acetilsalicilico (aspirina) o altri salicilati); \n- medicinali antipertensivi o diuretici (per il controllo della pressione del sangue o dei disturbi cardiaci); \n- litio, usato per il trattamento della depressione o di disturbi simili; \n- medicinali usati nel trattamento della depressione, noti come inibitori selettivi del riassorbimento della \nserotonina (SSRI); \n- metotrexato (medicinale usato per il trattamento delle artriti reumatoidi e per la cura del cancro); \n- ciclosporina (medicinale usato dopo un trapianto o per il trattamento di disturbi del sistema \nimmunitario). \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda NIMESULIDE ALMUS negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. \n \nNon dovrebbe assumere NIMESULIDE ALMUS nei primi 6 mesi di gravidanza, se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o durante i tentativi \ndi concepimento, dovrebbe essere utilizzata la dose minima per il minor tempo possibile.  \nDalla 20a settimana di gravidanza in poi, NIMESULIDE ALMUS può causare problemi renali al feto, se \nassunto per più di qualche giorno, riducendo così i livelli di liquido amniotico che circonda il bambino \n(oligoidramnios) o causare un restringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. \nLaddove necessiti del trattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio \naggiuntivo.  \n \n \nAllattamento \nNon prenda NIMESULIDE ALMUS durante l’allattamento con latte materno. \n \nFertilità \nNIMESULIDE ALMUS può causare problemi di fertilità nella donna. Pertanto, se prevede di iniziare una \ngravidanza, deve informare il medico perché NIMESULIDE ALMUS potrebbe ridurre la fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nNIMESULIDE ALMUS può causare vertigini o sonnolenza. Se questo le accade, eviti di guidare veicoli o di \nusare macchinari. \n \nNIMESULIDE ALMUS compresse contiene lattosio. Se il medico le ha diagnosticato un’intolleranza ad \nalcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \nNIMESULIDE ALMUS granulato per sospensione orale contiene saccarosio  Se il medico le ha \ndiagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n \n3. Come prendere NIMESULIDE ALMUS  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi consulti il \nmedico o il farmacista. Per ridurre gli effetti indesiderati, deve essere usata la dose minima efficace per il \nminor tempo necessario a controllare i sintomi. \n \nLa dose raccomandata è una compressa o una bustina da 100 mg due volte al giorno, dopo i pasti. \n \n \nAnziani:  \nNei pazienti anziani non occorre ridurre la dose giornaliera. \n \nPrenda NIMESULIDE ALMUS per il periodo più breve possibile e per non più di 15 giorni in un singolo \nciclo di trattamento. \n \nSe prende più NIMESULIDE ALMUS di quanto deve \nSe lei (o qualcun altro) ha ingerito una dose eccessiva di NIMESULIDE ALMUS , o se pensa che un \nbambino abbia ingerito una dose eccessiva, avverta immediatamente  il medico o si rivolga al Pronto \nSoccorso dell’ospedale più vicino. \nPorti con sé questo foglio, il medicinale rimanente e il relativo contenitore in ospedale o dal medico in modo \nche sappiano quale medicinale è stato preso. \n \nI sintomi di un sovradosaggio acuto da FANS si limitano di solito a sonnolenza, torpore, nausea, vomito, \nproblemi di stomaco (dolore) generalmente reversibili con terapia adeguata. Si possono manifestare perdite \ndi sangue dallo stomaco e dall’intestino. Si possono manifestare anche, sia pur raramente, pressione del \nsangue alta, problemi ai reni, difficoltà respiratoria e coma.  \n \nDopo ingestione di FANS a dosi terapeutiche sono state riportate gravi reazioni di tipo allergico a rapida \ncomparsa (anafilassi), che si potrebbero manifestare anche dopo sovradosaggio. \n \nSe dimentica di prendere NIMESULIDE ALMUS \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe si presentasse uno dei seguenti sintomi, smetta di prendere NIMESULIDE ALMUS  e informi \nimmediatamente il medico poiché potrebbe indicare un raro effetto indesiderato grave che necessita di \nun’attenzione del medico urgente: \n- disturbi o dolore allo stomaco, perdita di appetito, nausea (senso di malessere), vomito, sanguinamento \ndello stomaco o dell’intestino, o feci nere, peggioramento di colite e morbo di Crohn; \n- reazioni cutanee come eruzioni o rossore, gravi reazioni bollose (Sindrome di Stevens-Johnson, necrolisi \nepidermica tossica; \n- sibilo (rumore) respiratorio o respiro corto; \n- ingiallimento della pelle o degli occhi (ittero); \n- inaspettato cambiamento della quantità o del colore delle urine; \n- gonfiore al viso, ai piedi o alle gambe; \n- stanchezza persistente. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nL’uso di alcuni FANS può essere associato ad un modesto aumento del rischio  di problemi al cuore \n(occlusione dei vasi arteriosi (trombosi), infarto del miocardio  o ictus (colpo apoplettico), particolarmente \ncon dosi elevate e con trattamento a lungo termine. \n \nIn associazione al trattamento con FANS, sono stati segnalati accumulo di liquidi (edema), pressione del \nsangue alta (ipertensione) e ridotto funzionamento del cuore (insufficienza cardiaca). \n \nGli effetti indesiderati più comunemente osservati con i FANS riguardano il tratto digerente (effetti \ngastrointestinali): \n- formazione di lesioni allo stomaco e all’intestino (ulcere gastriche e duodenali); \n- perforazione delle pareti dell’intestino o sanguinamento gastrico o intestinale (a volte fatale, \nspecialmente nei pazienti anziani). \n \nGli effetti indesiderati che possono verificarsi con NIMESULIDE ALMUS sono: \n \nComuni (possono interessare fino a 1 paziente su 10) \nDiarrea, nausea, vomito, aumento degli enzimi epatici nel sangue (indicativi della funzionalità del fegato). \n \nNon comuni (possono interessare fino a 1 paziente su 100) \nVertigini, aumento della pressione del sangue, respiro corto, costipazione, presenza di gas nell’intestino, \nprurito, eruzione cutanea, aumento della sudorazione, gonfiore (edema), sanguinamento dello stomaco o \ndell’intestino, ulcera e perforazione del duodeno o dello stomaco. \n \nRari (possono interessare fino a 1 paziente su 1.000) \nDiminuzione dei globuli rossi nel sangue (anemia), aumento di un tipo di globuli bianchi nel sangue \n(eosinofilia), variazioni della pressione del sangue, emorragia, difficoltà ad urinare, sangue nelle urine, \naumento dei livelli di potassio nel sangue, ansia, nervosismo, incubi, visione sfuocata, battito cardiaco \naccelerato, vampate di calore, ipersensibilità, arrossamento della pelle (eritema), infiammazione della pelle \n(dermatiti), malessere, stanchezza. \n \nMolto rari (possono interessare fino a 1 paziente su 10.000) \nDiminuzione delle piastrine nel sangue (trombocitopenia), diminuzione di tutte le cellule del sangue \n(pancitopenia), porpora (malattie caratterizzate da macchie cutanee di colore rosso), reazione allergica \nimprovvisa potenzialmente fatale (anafilassi), mal di testa, sonnolenza, sindrome di Reye (una malattia del \ncervello), disturbi visivi, vertigini, affanno (asma), difficoltà nella respirazione (broncospasmo), \ninfiammazione dello stomaco (gastrite), dolore addominale, indigestione (dispepsia), infiammazione della \nbocca (stomatite), sangue nelle feci, disturbi al fegato (epatite, epatite fulminante inclusi casi letali, ittero, \nblocco del flusso biliare), orticaria, gonfiore di viso, labbra, bocca, lingua o gola che può causare difficoltà \nnella deglutizione e nella respirazione (edema angioneurotico), gonfiore (edema) del viso, reazioni gravi \ndella cute e/o delle membrane mucose (sindrome di Stevens-Johnson, necrolisi epidermica tossica, eritema \nmultiforme), incapacità della vescica di svuotarsi (ritenzione urinaria), funzione renale alterata (insufficienza \nrenale), diminuita escrezione urinaria, nefrite interstiziale (una malattia del rene), abbassamento della \ntemperatura corporea. \n \nNon nota (la frequenza non può essere definita sulla base dai dati disponibili) \nEruzione fissa da farmaci (può manifestarsi con chiazze tonde o ovali con arrossamento e gonfiore della \npelle), eruzione della pelle con vescicole (orticaria), sensazione di prurito. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 14/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5. Come conservare NIMESULIDE ALMUS  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scadenza”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene NIMESULIDE ALMUS  \n \nNIMESULIDE ALMUS 100 mg compresse \n- Il principio attivo è nimesulide. Ogni compressa contiene 100 mg di nimesulide. \n- Gli altri componenti sono: lattosio, amido di mais, magnesio stearato. \n \nNIMESULIDE ALMUS 100 mg granulato per sospensione orale \n- Il principio attivo è nimesulide. Ogni bustina contiene 100 mg di nimesulide. \n- Gli altri componenti sono: metilcellulosa, acido citrico, essenza limone, aroma arancio, saccarosio. \n \nDescrizione dell’aspetto di NIMESULIDE ALMUS e contenuto della confezione \nNIMESULIDE ALMUS compresse: confezione da 30 compresse da 100 mg. \nNIMESULIDE ALMUS granulato per sospensione orale: confezione da 30 bustine. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nAlmus s.r.l. - Via Cesarea, 11/10 - 16121 Genova \nE-mail: farmacovigilanza@almusgenerici.it \n \nProduttori \n \nCompresse: \nFrancia Farmaceutici Industria Farmaco Biologica S.r.l. – Via dei Pestagalli, 7 – 20138 Milano \n \nGranulato per sospensione orale: \nFine Foods NTM S.p.A. – Via Grignano 43 – 24041 Brembate (BG) \n \nQuesto foglio illustrativo è stato aggiornato il: \nAgenzia Italiana del Farmaco"
}