{
  "filename": "FI_000533_027593.pdf",
  "source_path": "medicinali/FI_000533_027593.pdf",
  "text": "Documento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nISOCOLAN 29,5 g + 2,843 g + 0,843 g + 0,733 g + 0,371 g polvere per soluzione orale  \nISOCOLAN 14,75 g + 1,422 g + 0,422 g + 0,366 g+ 0,186 g polvere per soluzione orale  \nISOCOLAN 7,375 g + 0,711 g + 0,211 g + 0,183 g + 0,093 g polvere per soluzione orale  \nmacrogol 4000 + sodio solfato + sodio bicarbonato + sodio cloruro + potassio cloruro \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è ISOCOLAN e a cosa serve \n2. Cosa deve sapere prima di prendere ISOCOLAN \n3. Come prendere ISOCOLAN \n4. Possibili effetti indesiderati \n5. Come conservare ISOCOLAN \n6. Contenuto della confezione e altre informazioni \n \n1. COS’È ISOCOLAN E A COSA SERVE   \n \nISOCOLAN contiene come pr incipi attivi macrogol (polietilenglicole) e sali di sodio e potassio ed è un \nlassativo (purgante) ad azione osmotica (agisce trattenendo acqua nel colon). Questo medicinale è indicato \nnegli adulti e nei bambini di età superiore agli 8 anni e di peso super iore a 20 kg per il trattamento della \nstitichezza e di condizioni cliniche che richiedono uno svuotamento completo dell’ultima parte dell’intestino, \nl’intestino crasso (per esempio preparazione preoperatoria, indagini diagnostiche). Si rivolga al medico se \nnon si sente meglio o se si sente peggio dopo un breve periodo di tempo. \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE ISOCOLAN  \n \nNon prenda ISOCOLAN \n- Se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se ha una perforazione a livello dello stomaco o dell’intestino o è a rischio di svilupparla.  \n- Se sospetta di avere un’ostruzione a livello dell’intestino. \n- Se ha una grave malattia infiammatoria dell’intestino (quali ad esempio colite ulcerosa e malattia di \nCrohn) oppure megacolon tossico (grande dilatazione del colon), associato a stenosi (restringimento) \nsintomatica. \n- Se ha sindromi da dolore addominale di origine sconosciuta. \n- Se ha coliti (infiammazioni del colon) acute, nausea, vomito, marcato aumento o riduzione della \nperistalsi (movimenti ondulatori dell’intestino che si propagano dall’alto verso il basso e spingono il \ncibo e i prodotti della dig estione attraverso l'intestino) o sanguinamento del retto (parte terminale \ndell’intestino). La presenza di un o o più di questi segni e sintomi richiede un adeguato \napprofondimento del medico al fine di escludere la presenza di condizioni patologiche nelle quali non \npossono essere utilizzati lassativi (vedere punti precedenti). \n- Se è in un grave stato di disidratazione.  \nL’uso di ISOCOLAN non è raccomandato in gravidanza e allattamento (vedere “Gravidanza e \nallattamento”). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nL’uso di ISOCOLAN non è raccomandato nei bambini di età inferiore agli 8 anni e di peso inferiore a 20 \nKg (vedere “Bambini e adolescenti”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere ISOCOLAN.  \nNon utilizzi il medicinale se ha il dubbio di avere lesioni che bloccano la cavità intestinale e/o se ha dolori \naddominali, nausea e/o vomito. \nSe sviluppa effetti collaterali come gonfiore, fiato corto, stanchezza, disidratazione (sintomi includono sete, \nbocca secca e debolezza) o problemi di cuore, interrompa l’uso di ISOCOLAN e contatti immediatamente il \nmedico. \n \nAssuma con particolare cautela ISOCOLAN: \n- Se soffre di disturbi cardiaci.  \n- Se soffre di disturbi renali. \n- Se ha un riflesso di deglutizione e uno stato mentale compromessi, a causa del rischio di aspirazione da \nrigurgito (risalita del contenuto dello stomaco verso l’alto, anche fino alla bocca).  \n- In caso di diarrea, se ha una predisposizione a disturbi del bilancio idroelettrolitico (ad esempio se soffre \ndi grave diminuzione della funzionalità del fegato o dei reni, se assume diuretici o se è anziano); in questo \ncaso si sottoponga a frequenti controlli degli elettroliti. \nSono stati riportati casi molto rari di reazione allergica come rash (eruzione cutanea), orticaria e edema \n(accumulo di liquidi) a seguito dell’utilizzo di medicinali contenenti macrogol (polietilenglicole) e sono stati \nsegnalati casi eccezionali di shock anafilattico (grave reazione allergica a rapida comparsa che può causare la \nmorte) (vedere paragrafo 4 “Possibili effetti indesiderati”). \nSe manifesta un improvviso dolore addominale o un sanguinamento rettale durante l’assunzione di \nISOCOLAN per la preparazione dell’intestino, si rivolga immediatamente a un medico. \nL'uso ripetuto di lassativi, specialmente quelli di contatto (lassativi stimolanti), può dare origine a \ndipendenza (e quindi necessità di aumentare progressivamente il dosaggio), stitichezza cronica e atonia \nintestinale (perdita delle normali funzioni intestinali). Pertanto, non assuma un lassativo per il trattament o \ndella stipsi (stitichezza) per un periodo di tempo prolungato. \n \nIl trattamento della stitichezza cronica (di lunga durata) o ricorrente richiede sempre l’intervento del medico \nper la diagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. Una dieta ricca di liquidi \nfavorisce l’azione del medicinale. \nL'assorbimento di altri medicinali potrebbe essere temporaneamente ridotto a causa dell'aumento della \nvelocità di transito gastrointestinale indotta da Isocolan. Consulti il medico se sta assumendo altri farmaci e/o \nha la necessità di addensare i liquidi, per poterli ingerire in sicurezza (vedere paragrafo “Altri medicinali e \nISOCOLAN”). \nConsulti il medico quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti \nabitudini intestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di 2 settimane o quando \nl’uso del lassativo non riesce a produrre effetti. Il trattamento della stitichezza con qualsiasi medicinale è \nsolo un adiuvante (un aiuto) di uno stile di vita sano e di una dieta che include: \n- Maggiore assunzione di liquidi e fibre. \n- Opportuna attività fisica e rieducazione della motilità intestinale. \n \nPuò assumere ISOCOLAN se ha il diabete o se segue una dieta senza galattosio perché il medicinale non \ncontiene zucchero o polialcoli. \n \nBambini e adolescenti \nNon somministri ISOCOLAN a bambini di età inferiore agli 8 anni e di peso inferiore a 20 Kg (vedere \n“Non prenda ISOCOLAN”). Nei bambini di età superiore agli 8 anni e di peso superiore a 20 Kg il \nmedicinale può essere usato solo dopo aver consultato il medico e il trattamento non deve superare i 3 \nmesi (per la mancanza di dati clinici in caso di trattamenti oltre i 3 mesi). \n \nAltri medicinali e ISOCOLAN \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n. \n \nAlcuni medicinali possono non funzionare in modo efficace durante l’uso di  ISOCOLAN  che può ritardare \nl'assorbimento, rendendoli meno efficaci o inefficaci (ad esempio antiepilettici, digossina e agenti \nimmunosoppressori). \n \nSe ha la  necessità di addensare i liquidi, per poterli ingerire in sicurezza, ISOCOLAN può contrastare \nl’effetto dell’addensante.  \n \nNei casi gravi di abuso di lassativi è possibile l’insorgenza di disidratazione o di ipopotassiemia \n(diminuzione del potassio nel sangue) la quale può determinare disfunzioni cardiache o neuromuscolari, \nspecialmente in caso di contemporaneo trattamento con glicosidi cardiaci (farmaci che stimolano la funzione \ndel cuore), diuretici (farmaci che aumentano la produzione di urina) o corticosteroidi (farmaci \nantinfiammatori). \n \nISOCOLAN con cibi \nL’assunzione di liquirizia aumenta il rischio di ipopotassiemia, pertanto non assuma liquirizia durante il \ntrattamento con ISOCOLAN. \n \nGravidanza ed allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nIn caso di gravidanza o allattamento, assuma il medicinale solo in caso di necessità, sotto il diretto controllo \ndel medico, che valuterà il beneficio atteso per lei in rapporto al possibile rischio per il feto o per il lattante.   \n \nGuida di veicoli e utilizzo di macchinari \nISOCOLAN non altera la capacità di guidare veicoli o di utilizzare macchinari. \n \nISOCOLAN contiene sodio  \nQuesto medicinale contiene 15,76 mmol di sodio per busta da 8,7 g; 31,53 mmol di sodio per busta da 17,4 g \ne 63,06 mmol di sodio per busta da 34,8 g, componente principale del sale da cucina.  \nQuesto equivale, rispettivamente per ciascuna dose, al 18%, al 36% e al 72%  dell’assunzione massima \ngiornaliera raccomandata con la dieta di un adulto.  \nParli con il medico o il farmacista se lei ha bisogno di 2 o più bustine di ISOCOLAN al giorno per un \nperiodo prolungato, specialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \n \nISOCOLAN contiene potassio   \nQuesto medicinale contiene 1,34 mmol di potassio per busta da 8 ,7 g; 2 ,68 mmol di potassio per \nbusta da 17,4 g e 5,36 mmol di potassio per busta da 34,8 g.  \nDa tenere in considerazione in p azienti con ridotta funzionalità renale o in pazienti che seguono una \ndieta a basso contenuto di potassio. \n \n3. COME PRENDERE ISOCOLAN \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista.   \nL'effetto di ISOCOLAN si manifesta da 24 a 48 ore dopo somministrazione.  \nIl ripristino della motilità intestinale indotta dal trattamento deve essere mantenuto da uno stile di vita sano e \nda una dieta appropriata (vedere “Avvertenze e precauzioni”). La do se giornaliera deve essere adattata a \nseconda degli effetti clinici e può variare da una bustina a giorni alterni, un giorno sì ed uno no, \n(specialmente nei bambini) fino a 2 bustine al giorno. \n \nModalità di preparazione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPer la preparazione estemporanea del la soluzione, versi il contenuto di una bustina in un contenitore, \nriempiendolo con la quantità di acqua indicata sulla bustina stessa (500 ml, 250 ml o 125 ml rispettivamente \nper le bustine da 34,8 g, 17,4 g e 8,7 g), agiti bene per ottenere una soluzione  omogenea e beva lentamente \nnel giro di 15-30 minuti. Nel caso che non venga ingerita subito, la soluzione va conservata in frigorifero e, \ncomunque, utilizzata entro 48 ore dalla sua preparazione. Non aggiungere altri ingredienti alla soluzione \nricostituita. Nella confezione da 17,4 g è possibile utilizzare mezza bustina da diluire in metà volume (125 \nml di acqua). \n \nPulizia intestinale \nAdulti \nLa dose consigliata è di 4 litri della soluzione ottenuta sciogliendo in 500 ml di acqua ciascuna delle 8 \nbustine da 34,8 g. Assuma questa quantità in unica dose, il pomeriggio precedente l’esame, o suddivisa in \ndue dosi, 2 litri la sera precedente l’esame e 2 litri la mattina stessa dell’esame.  Assuma 250 ml ogni 15 \nminuti, fino ad esaurimento dei 4 litri. É preferibi le che ogni singola dose venga ingerita rapidamente. La \nprima evacuazione si verifica, di regola, circa 90 minuti dopo l’inizio della somministrazione. Dopo aver \nassunto l’intera dose raccomandata l’efflusso rettale risulterà limpido.  Il preparato va inger ito dopo un \ndigiuno di 3-4 ore. In ogni caso non vanno ingeriti cibi solidi a partire da 2 ore prima dell’assunzione fino \nall’esecuzione dell’esame. L’apporto di acqua è invece libero. La soluzione risulta più gradevole se \nraffreddata. \n \nTrattamento della stitichezza \nAdulti \nLa dose raccomandata è di 1 bustina da 34,8 g sciolta in 500 ml di acqua. A seconda della situazione e solo \nsotto controllo e su consiglio del medico, può assumere una seconda dose a distanza di 6-12 ore (1 bustina da \n17,4 g da sciogliere in 250 ml di acqua o 1 bustina da 8,7 g da sciogliere in 125 ml di acqua), a seconda della \nrisposta individuale e dell’effetto richiesto.  Assuma la quantità appropriata di soluzione ricostituita in 15-30 \nminuti, lontano dai pasti. \n \nTerapia di mantenimento  \nPer mantenere e consolidare l’effetto lassativo e la regolarizzazione dell’alvo (canale intestinale nel suo \ncomplesso), può assumere fin dall’inizio le bustine da 8,7g (da sciogliere in 125 ml di acqua) o le bustine da \n17,4g (da sciogliere in 250 ml di acqua) 1-2 volte al giorno per alcuni giorni, secondo schemi da stabilire a \nseconda della risposta individuale e dell’effetto richiesto. Una migliore efficacia del prodotto si ottiene \neffettuando l’assunzione la sera prima di coricarsi. \n \nUso nei bambini (di età superiore agli 8 anni e di peso superiore ai 20 Kg) e negli adolescenti \nNei bambini, il trattamento non deve superare i 3 mesi, per la mancanza di dati clinici per trattamenti oltre i 3 \nmesi. Le dosi raccomandate devono essere proporzionalmente ridot te, utilizzando le bustine da 8,7 g sciolte \nin 125 ml di acqua o da 17,4 g sciolte in 250 ml di acqua. A seconda della situazione e solo sotto controllo \ndel medico, può somministrare una seconda dose a distanza di 12 ore, oppure secondo schemi stabiliti da l \nmedico in relazione all’effetto richiesto ed alla sensibilità individuale.  \n \nSe prende più ISOCOLAN di quanto deve \nL’abuso di lassativi può portare a problemi anche gravi (vedere “Avvertenze e precauzioni”). In caso di \nassunzione accidentale di una dose eccessiva di ISOCOLAN avverta immediatamente il medico o si rivolga \nal più vicino ospedale.  \nDosi eccessive possono causare diarrea, dolori addominali e vomito che scompaiono quando il trattamento \nviene temporaneamente interrotto o viene ridotto il dosaggi o (vedere paragrafo 4 “Possibili effetti \nindesiderati”). \nPerdite eccessive di liquidi dovute a diarrea o vomito possono richiedere la correzione di squilibri \nelettrolitici (vedere “Avvertenze e precauzioni”).  Generalmente sono sufficienti provvedimenti conservativi; \nsi devono somministrare molti liquidi, soprattutto succhi di frutta. \nCasi di aspirazione sono stati riportati quando estesi volumi di macrogol (polietilenglicole) ed elettroliti sono \nsomministrati con tubi nasogastrici (dispositivi medici usati per provvedere alla  nutrizione artificiale di \npazienti che non sono in grado o rifiutano di nutrirsi mangiando normalmente).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nBambini con danni neurologici che presentano disfunzioni oromotorie (difficoltà nel controllo motorio e \ncoordinazione di labbra, lingua, guance e faringe) sono particolarmente a rischio di aspirazione. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. POSSIBILI EFFETTI INDESIDERATI   \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. \n \nAdulti \nGeneralmente, gli effetti indesiderati segnalati sono stati minori e transitori e hanno riguardato soprattutto \nl’apparato gastrointestinale. \n \nEffetti indesiderati comuni (possono interessare meno di 1 paziente su 10) \n- Dolore addominale e/o distensione addominale. \n- Diarrea. \n- Nausea. \n \nEffetti indesiderati non comuni (possono interessare meno di 1 paziente su 100) \n- Vomito. \n- Necessità di defecare (espulsione delle feci). \n- Incontinenza fecale (involontaria ed incontrollata perdita di feci e gas intestinali). \n \nEffetti indesiderati molto rari (possono interessare meno di 1 paziente su 10.000) \nReazioni di ipersensibilità (allergia) come prurito, rash, edema facciale, edema di Quincke (rapido gonfiore, \nedema, che interessa di solito palpebre, labbra, viso, collo, mani), orticaria, shock anafilattico. \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stabilita sulla base dei dati \ndisponibili)  \nAlterazione degli elettroliti come iponatriemia (diminuzione del sodio nel sangue) e ipopotassiemia \n(diminuzione del potassio nel sangue) e/o disidratazione, soprattutto in pazienti anziani, arrossamento della \npelle (eritema).  \n \nSono stati segnalati casi di aritmie ca rdiache ipo -ipercinetiche (alterazioni del ritmo del cuore), \nprobabilmente secondarie ad alterazione del tono vagale o simpatico conseguente a distensione della cavità \nintestinale, transito accelerato, frequente defecazione,  \n \nEffetti indesiderati nei bambini e negli adolescenti \nCome per la popolazione adulta gli effetti indesiderati sono stati generalmente minori e transitori e hanno \ninteressato principalmente il sistema gastrointestinale. \n \nEffetti indesiderati comuni (possono interessare meno di 1 paziente su 10) \n- Dolore addominale. \n- Diarrea (può causare infiammazione perianale). \n \nEffetti indesiderati non comuni (possono interessare meno di 1 paziente su 100) \n- Vomito. \n- Gonfiore. \n- Nausea. \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stabilita sulla base dei dati \ndisponibili)  \n- Reazioni di ipersensibilità (shock anafilattico, angioedema, orticaria, rash, prurito). \n \nSegnalazione di effetti indesiderati  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione al sito: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. COME CONSERVARE ISOCOLAN \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese.  \n \nNel caso in cui non venga ingerita subito, la soluzione ricostituita deve essere conservata a 2 -8 °C (in \nfrigorifero) e usata entro 48 ore dalla preparazione. La soluzione residua deve essere eliminata.  \n \nConservare il medicinale nella confezione originale per riparare il prodotto dall’umidità. \n \nNon usi questo medicinale se nota eventuali segni visibili di deterioramento. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \nCosa contiene ISOCOLAN \nISOCOLAN 29,5 + 2,843 + 0,843 + 0,733 + 0,371 polvere per soluzione orale \nOgni bustina da 34,8 g contiene:     \nI principi attivi sono: Macrogol 4000 29,5 g; Sodio solfato 2,843 g; Sodio bicarbonato 0,843 g; Sodio cloruro \n0,733 g e Potassio cloruro 0,371 g. \nGli altri componenti sono: Sodio ciclammato, Acesulfame K, Saccarina, Aroma naturale. \n \nISOCOLAN 14,75 + 1,422 + 0,422 + 0,366 + 0,186 polvere per soluzione orale \nOgni bustina da 17,4 g contiene:     \nI principi attivi sono: Macrogol 4000 14,75 g; Sodio solfato 1,422 g; Sodio bicarbonato 0,422 g; Sodio \ncloruro 0,366 g e Potassio cloruro 0,186 g. \nGli altri componenti sono: Sodio ciclammato, Acesulfame K, Saccarina, Aroma naturale. \n \nISOCOLAN 7,375 + 0,711 + 0,211 + 0,183 + 0,093 polvere per soluzione orale \nOgni bustina da 8,7 g contiene:     \nI principi attivi sono: Macrogol 4000 7,375 g; Sodio solfato 0,711 g; Sodio bicarbonato 0,211 g; Sodio \ncloruro 0,183 g e Potassio cloruro 0,093 g. \nGli altri componenti sono: Sodio ciclammato, Acesulfame K, Saccarina, Aroma naturale. \n \nDescrizione dell’aspetto di ISOCOLAN e contenuto della confezione \nPolvere per soluzione orale. \nConfezioni da: \n- 2 oppure 4 oppure 8 bustine da 34,8 g con contenitore di plastica da 500 ml per la preparazione \nestemporanea della soluzione \n- 8 bustine da 34,8 g \n- 8 bustine da 17,4 g \n- 8 bustine da 8,7 g \nÈ possibile che non tutte le confezioni siano commercializzate. \n  \nTitolare dell’autorizzazione all’immissione in commercio \nPOLIFARMA S.p.A., Viale dell’Arte, 69 - 00144 Roma. \n \nProduttore \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSIGMAR ITALIA S.p.A.- via Sombreno, n. 11 - 24011 Almè (BG). \n \nQuesto foglio illustrativo è stato aggiornato il \n  \nAgenzia Italiana del Farmaco"
}