{
  "filename": "FI_000542_023417.pdf",
  "source_path": "medicinali/FI_000542_023417.pdf",
  "text": "Documento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 01/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nFASTUM  25 mg/g GEL \nketoprofene \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al  farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è FASTUM e a cosa serve \n2. Cosa deve sapere prima di usare FASTUM  \n3. Come usare FASTUM  \n4. Possibili effetti indesiderati \n5. Come conservare FASTUM  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è FASTUM 25 mg/g GEL  e a cosa serve \n \nFASTUM contiene ketoprofene ed appartiene alla categoria dei farmaci antinfiammatori e antireumatici \n(contro i reumatismi). \n \nFASTUM si usa per il trattamento locale di affezioni dolorose dell'apparato osteo-articolare e muscolare di \norigine reumatica o traumatica: contusioni, distorsioni, stiramenti muscolari, torcicollo, lombaggine. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 4-5 giorni. \n \n \n2. Cosa deve sapere prima di usare FASTUM  \n \nNon usi FASTUM \n \n- Se è allergico al principio attivo o ad altre sostanze correlate, quali fenofibrato, acido tiaprofenico, \nacido acetilsalicilico o ad altri FANS (Farmaci Anti-infiammatori Non Steroidei), o ad uno qualsiasi \ndegli altri componenti di questo medicinale (elencati al paragrafo 6). \n- Se in passato ha manifestato reazioni di fotosensibilizzazione (reazioni cutanee in corso di \nesposizione alla luce solare). \n- Se in passato ha manifestato allergie al ketoprofene, acido tiaprofenico, fenofibrato, filtri solari UV o \nprofumi. \n- In prossimità di ferite aperte o lesioni della pelle, nell’area intorno agli occhi, su aree cutanee con \nalterazioni quali dermatosi, acne o eczema. \n- Se è negli ultimi tre mesi di gravidanza (vedere \"Gravidanza e allattamento\"). \n \n \n \n \n \n \n \n \nNon esporre le aree trattate alla luce solare o alle lampade UV del solarium per \ntutta la durata del trattamento e nelle due settimane successive alla sua \ninterruzione. \n Agenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 01/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare FASTUM. \n \nL’impiego, specie se prolungato, di prodotti per uso topico (locale), può dare origine a fenomeni locali di \nsensibilizzazione (aumento della reattività) o irritazione. \n \nInterrompa immediatamente l’utilizzo di FASTUM nel caso si manifestino reazioni cutanee (della pelle) \ncomprese quelle che si sviluppano a seguito dell’uso concomitante di prodotti contenenti octocrilene \n(l’octocrilene è un eccipiente presente in diversi prodotti cosmetici e per l’igiene personale come shampoo, \ndopobarba, gel doccia e bagno, creme per la pelle, rossetti, creme anti-invecchiamento, struccanti, spray per \ncapelli, utilizzato per prevenire la loro degradazione provocata dalla luce). \n \nL’impiego di grandi quantità di prodotti per uso topico può dare origine ad effetti sistemici (che possono \ninteressare tutto l'organismo) quali ipersensibilità (esagerata sensibilità, di tipo allergico, verso una o più \nsostanze) ed asma. \nL’esposizione alla luce solare (anche quando il cielo è velato) o alle lampade UVA delle aree trattate \ncon FASTUM può indurre reazioni cutanee potenzialmente gravi (fotosensibilizzazione). \nPertanto è necessario: \n \n- proteggere dal sole le parti trattate con adeguati indumenti per tutta la durata del trattamento e \nnelle due settimane successive alla sua interruzione al fine di evitare qualsiasi rischio di \nfotosensibilizzazione \n \n- lavarsi accuratamente ed in maniera prolungata le mani dopo ogni applicazione di FASTUM  \n \nIl trattamento deve essere interrotto immediatamente se si manifesta una qualunque reazione cutanea a \nseguito dell’applicazione di FASTUM. Il trattamento non deve essere somministrato più a lungo del tempo \nprescritto: il rischio di sviluppare dermatiti da contatto e reazioni di fotosensibilità aumenta nel tempo. \n \nPazienti con asma associata a riniti (infiammazioni delle mucose nasali) croniche (cioè di lunga durata o \npermanenti), sinusiti croniche e/o poliposi nasale presentano un aumentato rischio di allergia all’aspirina e/o \nai FANS rispetto al resto della popolazione. \n \nEvitare il contatto con le mucose o con gli occhi. \n \nNon utilizzare bendaggi occlusivi (striscia di garza o di altro materiale, in quanto aumentano l’assorbimento \nattraverso la pelle). \n \nFASTUM non determina assuefazione. \n \nUsare con cautela ketoprofene gel in pazienti con ridotta funzionalità cardiaca, epatica (del fegato) o renale: \nsono stati riportati casi isolati di reazioni avverse sistemiche (patologie renali). \n \nBambini  \nNon ci sono dati a supporto riguardo la sicurezza e l’efficacia di ketoprofene gel sui bambini e pertanto deve \nesserne evitato l’uso. \n \nAltri medicinali e FASTUM \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon sono state riscontrate interazioni di FASTUM con altri farmaci. Tuttavia è opportuno effettuare controlli \ndel sangue in pazienti in trattamento con cumarinici (anticoagulanti orali). \n \nGravidanza e allattamento  \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 01/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \n- Non utilizzi FASTUM negli ultimi 3 mesi di gravidanza (vedere \"Non usi FASTUM”). Non dovrebbe \nutilizzare FASTUM nei primi 6 mesi di gravidanza, se non strettamente necessario e sotto consiglio \ndel medico. Laddove necessiti del trattamento in tale periodo, dovrebbe essere utilizzata la dose \nminima per il minor tempo possibile. \nLe formulazioni orali (ad esempio compresse) di ketoprofene possono causare effetti avversi sul feto. \nNon è noto se FASTUM comporti il medesimo rischio quando utilizzato sulla pelle. \n \nAllattamento \nDopo somministrazione sistemica, sono state rilevate tracce di ketoprofene nel latte materno. L’uso di \nKetoprofene non è raccomandato nelle donne che allattano. \nDurante il primo e secondo trimestre di gravidanza e durante l’allattamento, FASTUM deve essere usato solo \ndopo aver consultato il medico e aver valutato con lui il rapporto rischio/beneficio nel proprio caso. Consulti \nil medico se sospetta o sta pianificando una gravidanza. \n \nGuida di veicoli e utilizzo di macchinari  \nFASTUM non altera la capacità di guidare veicoli e di usare macchinari. \n \nFASTUM contiene fragranza di neroli, fragranza di lavandino e etanolo \nFASTUM contiene aroma fragranza di neroli a sua vol ta contenente gli allergeni citrale, citronellolo, \nfarnesolo, geraniolo, d-Limonene e linalolo ; e aroma fragranza di lavandino a sua volta conten ente gli \nallergeni citrale, citronellolo, cumarina, eugenolo, geraniol o, d-Limonene e linalolo. Tali allergeni \npossono causare reazioni allergiche. \nQuesto medicinale contiene 307 mg di  etanolo in ogni grammo di gel. L’etanolo può causare sensaz ione di \nbruciore sulla pelle danneggiata. \n \n \n3. Come usare FASTUM  \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \n \nQuanto \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \nApplicare il gel, in strato sottile, sulla zona cutanea interessata. \nNon utilizzare bendaggi occlusivi sull’area dove è stato applicato il farmaco. \nIn caso di reazioni cutanee di tipo allergico o di altro genere, occorre interrompere il trattamento e rivolgersi \nal medico. \n \nQuando e per quanto tempo \nUna o due volte al giorno. \nAttenzione: usare solo per brevi periodi di trattamento. \n \nCome \nApplicare il gel e massaggiare delicatamente per favorirne l'assorbimento. Lavarsi le mani accuratamente \ndopo ogni uso. \n \nTubo con tappo a vite: per aprire il tubo sviti il tappo e perfori il diaframma d'alluminio con la punta del \ntappo capovolto. \n \nTubo con dispenser: per il precaricamento del tubo prema alcune volte il cappuccio erogatore oppure spinga \nin avanti il fondo del tubo sino alla comparsa del gel; si consiglia di usarlo in posizione orizzontale. \n \n Agenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 01/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente delle \nsue caratteristiche. \n \nSe usa più FASTUM di quanto deve \nIn caso di ingestione/assunzione di una dose eccessiva di FASTUM avvertire immediatamente il medico o \nrivolgersi al più vicino ospedale.  \nVisti i bassi livelli nel sangue del FASTUM applicato per via percutanea (attraverso la pelle), si possono \nescludere fenomeni di sovradosaggio, cioè causati dall’assunzione di una dose eccessiva di farmaco. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nCome per gli altri medicinali per uso cutaneo possono verificarsi effetti indesiderati a carico della \npelle. Sono stati segnalati casi di reazioni allergiche cutanee e gravi reazioni cutanee in corso di \nesposizione alla luce solare (fotosensibilizzazione). Sono stati inoltre segnalati rari casi di reazioni \navverse più gravi, come eczema bolloso o flittenulare (presenza di vescicole ripiene di liquido), che \npossono estendersi oltre la zona di applicazione o divenire generalizzate. \nLa frequenza e l’entità di tali effetti risultano sensibilmente ridotte evitando l’esposizione al sole, \ncompreso il solarium, durante il trattamento e nelle due settimane successive. \n \nAltri effetti sistemici dei farmaci antiinfiammator i dipendono dal passaggio del principio attivo attr averso la \npelle e quindi dalla quantità di gel applicato, dalla superficie coinvolta, dal grado di integrità della cute, dalla \ndurata del trattamento e dall’uso di bendaggi occlusivi (effetti digestivi e renali). \n \nPossibili effetti indesiderati sono: \n \nEffetti indesiderati non comuni (può interessare fino a 1 paziente su 100): \n- reazioni cutanee localizzate quali eritema, prurito, eczema, sensazione di bruciore . \n \nEffetti indesiderati rari (può interessare fino a 1 paziente su 1.000): \n- reazioni cutanee anche gravi in corso di esposizione alla luce solare (reazioni da \nfotosensibilizzazione), eruzioni bollose, orticaria, rari casi di reazioni cutanee più gravi quali eczema \nbolloso o flittenulare (presenza di vescicole ripiene di liquido) che possono estendersi oltre la zona di \napplicazione o diventare generalizzate. \n \nEffetti indesiderati molto rari (può interessare fino a 1 paziente su 10.000): \n- dermatiti (infiammazioni della pelle) da contatto, ulcera peptica, sanguinamento gastrointestinale, \ndiarrea, insufficienza renale (nuovi casi o aggrava mento di preesistenti). Sono stati segnalati anche \ncasi isolati di effetti sistemici (che possono interessare tutto l'organismo) come disturbi renali. \n \nEffetti indesiderati con frequenza non nota (la fre quenza non può essere determinata sulla base dei \ndati disponibili): \n    - reazioni anafilattiche (gravi reazioni allerg iche a rapida comparsa, incluso lo shock anafilatti co), \nangioedema (gonfiore della pelle e delle mucose), r eazioni di ipersensibilità, dermatite bollosa \n(particolare tipo di irritazione che comporta la formazione di bolle e vesciche sulla cute). \n \nInterrompa immediatamente il trattamento e si rivol ga al medico se si manifesta una qualunque reazione  \ncutanea a seguito dell'applicazione di FASTUM.  \n \nI pazienti anziani sono particolarmente suscettibili agli eventi avversi degli anti-infiammatori non steroidei. \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 01/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nQuesti effetti indesiderati sono generalmente transitori. Quando si presentano è tuttavia opportuno consultare \nil medico o il farmacista. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \n \n5. Come conservare FASTUM  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nLa data di scadenza indicata si riferisce al prodotto in confezionamento integro, correttamente conservato. \nE’ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la scatola \nche il foglio illustrativo. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene FASTUM  \n100 g di gel contengono: \nPrincipio attivo : ketoprofene 2,5 g. \nAltri componenti:  carbomer, etanolo, fragranza di neroli (contenente  citrale, citronellolo, farnesolo, \ngeraniolo, d-Limonene e linalolo), fragranza di lav andino (contenente citrale, citronellolo, cumarina,  \neugenolo, geraniolo, d-Limonene e linalolo), trietanolamina, acqua depurata. \n \nDescrizione dell’aspetto di FASTUM e contenuto della confezione  \nFASTUM è per uso cutaneo e si presenta in forma di gel di consistenza mucillaginosa, incolore o \nleggermente giallastro, quasi trasparente, con odore aromatico. \nTubo in alluminio con tappo a vite: tubo contenente 50 g di FASTUM 25 mg/g GEL. \nTubo con dispenser: tubo contenente 50 g di FASTUM 25 mg/g GEL. \nTubo in alluminio con tappo a vite: tubo contenente 100 g di FASTUM 25 mg/g GEL.  \n \nTitolare dell’autorizzazione all’immissione in commercio \nA. Menarini Industrie Farmaceutiche Riunite s.r.l., via Sette Santi, 3 - Firenze. \nConcessionario per la vendita  \nMontefarmaco OTC S.p.A. – via IV Novembre, 92 – 20021 Bollate Milano  \n \nProduttore \nA. Menarini Manufacturing Logistics and Services s.r.l., stabilimento di produzione via Sette Santi, 3 - \nFirenze. \n \nQuesto foglio illustrativo è stato aggiornato il 02/2024 \n \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco"
}