{
  "filename": "FI_003510_016242.pdf",
  "source_path": "medicinali/FI_003510_016242.pdf",
  "text": "Documento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Ginger e Spezie  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Miele e Limone  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Menta Fredda  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Limone Senza Zucchero  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Fragola Senza Zucchero  \n \n2,4-diclorobenzil alcool + amilmetacresolo \n \nLegga attentamente questo foglio prima di prendere/dare al bambino questo medicinale perché  \ncontiene importanti informaz ioni per lei.  \nPrenda/dia al bambino questo medicinale sempre come esattamente descritto in questo foglio o \ncome il medico o il farmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta  un qualsiasi effetto indesiderato, inclusi quelli non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nun breve periodo di trattamento. \n \nContenuto di questo foglio:  \n1. Cos’è BENAGOL e a cosa serve  \n2. Cosa deve sapere prima di prendere/dare al bambino BENAGOL \n3. Come prendere/dare al bambino BENAGOL \n4. Possibili effetti indesiderati \n5. Come conservare BENAGOL \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è BENAGOL e a cosa serve  \n \nBENAGOL contiene i principi attivi 2,4 -diclorobenzil alcool, amilmetacresolo e  viene utilizzato per \ndisinfettare la bocca e la gola. \n \nBENAGOL gusto Miele e Limone, BENAGOL gusto Limone Senza Zucchero e BENAGOL gusto Fragola \nSenza Zucchero si usano negli adulti e nei bambini di età superiore ai 6 anni. \n \nBENAGOL gusto Ginger e Spezie e BENAGOL gusto Menta Fredda si usano negli adulti e nei bambini di \netà superiore ai 12 anni. \n \nBENAGOL gusto Limone Senza Zucchero e BENAGOL gusto Fragola Senza Zucchero  sono adatti se lei/il \nbambino dovete controllare l’apporto di zuccheri e le calorie. \n \nSi rivolga al medico se lei/il bambino non s i sente meglio o se si sente peggio dopo un breve periodo di \ntrattamento. \n \n \n2. Cosa deve sapere prima di prendere/dare al bambino BENAGOL  \n \nNon prenda/non dia al bambino BENAGOL \n- se è allergico a 2,4-diclorobenzil alcool e amilmetacresolo o ad uno qualsiasi degli altri componenti di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \nquesto medicinale (elencati al paragrafo 6); \n- se il bambino ha un’età inferiore ai 6 anni. \n \nNon dia BENAGOL gusto Ginger e Spezie e BENAGOL gusto Menta Fredda ai bambini di età inferiore ai 12 \nanni.  \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere/dare al bambino BENAGOL.  \n \nSe lei/il bambino manifesta fenomeni allergici o irritazione, interrompa l’assunzione di questo medicinale e \nconsulti il medico (vedere paragrafo “Possibili effetti indesiderati”). \n \nBambini e adolescenti  \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni. \nNon dia BENAGOL gusto Ginger e Spezie e BENAGOL gusto Menta Fredda ai bambini di età inferiore ai 12 \nanni.  \nFaccia attenzione ai bambini in età prescolare in quanto se le pas tiglie vengono deglutite intere possono \nprovocare soffocamento. \n \nAltri medicinali e BENAGOL \nInformi il medico o il farmacista se lei/il bambino sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nBENAGOL non è raccomandato in gravidanza o nell’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nBENAGOL non interferisce sulla capacità di guidare veicoli o sull’uso di macchinari. \n \nBENAGOL Pastiglie gusto Ginger e Spezie contiene glucosio liquido (contenente solfiti e amido di \nfrumento), sacca rosio liquido, aroma spezie e aroma ginger (contenenti cinnamale , citrale, \ncitronellolo, eugenolo, farnesolo, geraniolo, isoeugenolo, linalolo)  \nGlucosio liquido e saccarosio liquido:  se il medico ha diagnosticato a lei/al bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere/dare al bambino questo medicinale.  \nQuesto medicinale contiene 1,10 g di glucosio e 1,38 g di saccarosio per pastiglia. Da tenere in \nconsiderazione in persone affette da diabete mellito. \nSolfiti: raramente può causare gravi reazioni di ipersensibilità e broncospasmo.  \nGlutine: questo medicinale contiene solo una piccolissima quantità di glutine (dall’amido di \nfrumento). Questo medicinale è consid erato “senza glutine” ed è molto improbabile che possa \ncausarle problemi se è celiaco. Una pastiglia contiene non più di 22,04 microgrammi di glutine. Se \nlei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale.  \nCinnamale, citrale, citronellolo, eugenolo, farnesolo, geraniolo, isoeugenolo, linalolo: possono \ncausare reazioni allergiche.  \nBENAGOL gusto Ginger e Spezie contiene aromi in grado di indurre una sensazione di calore nella \nbocca e nella gola durante la suzione della pastiglia.  \n \nBENAGOL gusto Miele e Limone contiene saccarosio liquido, glucosio liquido (contenente solfiti \ne amido di frumento), miele (zucchero invertito), menta essenza e limone essenza (contenenti \ncitrale, d -limonene, geraniolo e linalolo)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nGlucosio liquido , saccarosio liquido e miele (zucchero invertito): se il medico ha diagnosticato a \nlei/al bambino una intolleranza ad alcuni zuccheri, lo contatti prima di prendere/dare al bambino \nquesto medicinale.  \nQuesto medicinale contiene 0,98 g di glucosio e 1,44 g di saccarosio per pastiglia. Da tenere in \nconsiderazione in persone affette da diabete mellito. \nSolfiti: raramente può causare gravi reazioni di ipersensibilità e broncospasmo.  \nGlutine: questo medicinale contiene solo una piccolissima quantità di glutine (dall’amido di \nfrumento). Questo medicinale è considerato “senza glutine” ed è molto improbabile che possa \ncausarle problemi se è celiaco. Una pastiglia contiene non più di 19,52 microgra mmi di glutine. Se \nlei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale.  \nCitrale, d-limonene, geraniolo e linalolo:  possono causare reazioni allergiche.  \n \nBENAGOL gusto Menta Fredda contiene saccarosio liquido, gluc osio liquido (contenente solfiti e \namido di frumento), aroma menta e eucalipto essenza (contenenti glicole propilenico, alcol \nbenzilico, alcol cinnamilico, citrale, citronellolo, d -limonene, eugenolo e linalolo)  \nGlucosio liquido e saccarosio liquido:  se il  medico ha diagnosticato a lei/al bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere/dare al bambino questo medicinale. \nQuesto medicinale contiene 1,10 g di glucosio e 1,38 g di saccarosio per pastiglia. Da tenere in \nconsiderazione in persone affette da diabete mellito. \nSolfiti: raramente può causare gravi reazioni di ipersensibilità e broncospasmo.  \nGlutine: questo medicinale contiene solo una piccolissima quantità di glutine (dall’amido di \nfrumento). Questo medicinale è considerato “senza glutine” ed è molto improbabile che possa \ncausarle problemi se è celiaco. Una pastiglia contiene non più di 22,04 microgrammi di glutine. Se \nlei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale.  \nAlcol benzili co, alcol cinnamilico, citrale, citronellolo, d -limonene, eugenolo e linalolo:  possono \ncausare reazioni allergiche.  \nPropilene glicole: questo medicinale contiene 1,89 mg di propilene glicole in ogni pastiglia.  \n \nBENAGOL gusto Limone Senza Zucchero  contiene  maltitolo liquido, isomalto, aroma di limone \n(contenente alcol benzilico, citrale, citronellolo, d -limonene, geraniolo e linalolo)  \nMaltitolo liquido e isomalto: se il medico ha diagnosticato a lei/al bambino una intolleranza ad \nalcuni zuccheri, lo contatt i prima di prendere/dare al bambino questi medicinali. Può avere un \neffetto lassativo. Il valore calorico del maltitolo e dell’isomaltitolo è di 2,3 kcal/g.  \nAlcol benzilico, citrale, citronellolo, d -limonene, geraniolo e linalolo:  possono causare reazioni \nallergiche. \n \nBENAGOL gusto Fragola Senza Zucchero contiene maltitolo liquido, isomalto, aroma di fragola \n(contenente glicole propilenico e alcol benzilico)  \nMaltitolo liquido e isomalto: se il medico ha diagnosticato a lei/al bambino una intolleranza ad \nalcuni zuccheri, lo contatti prima di prendere/dare al bambino questi medicinali. Può avere un \neffetto lassativo. Il valore calorico del maltitolo e dell’isomaltitolo è di 2,3 kcal/g.  \nAlcol benzilico: può causare reazioni allergiche. \nPropilene glicole: questo medicinale contiene 7,30 mg di propilene glicole in ogni pastiglia  \n \n \nBENAGOL Pastiglie gusto Ginger e Spezie, BENAGOL gusto Limone Senza Zucchero e BENAGOL \ngusto Fragola Senza Zucchero  \nQuesti medicinali contengono meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n“senza sodio”. \n \n \n3. Come prendere/dare al bambino BENAGOL \n \nPrenda/dia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti  \nLa dose raccomandata è 1 pastiglia ogni 2 -3 ore. Attenzione: non superi le dosi consigliate senza consultare \nil medico. \nPer BENAGOL gusto Menta Fredda  non superi il massimo giornaliero di 8 pastiglie.  \nPer gli altri gusti di BENAGOL, non superi la massima dose giornaliera di 12 pastiglie. \n \nPuò prendere/dare al bambino BENAGOL a qualsiasi ora della giornata, sciogliendo lentamente in bocca \nogni pastiglia. \nAttenzione: usi questo medicinale solo per brevi periodi di trattamento. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente delle \nsue caratteristiche. \n \nBambini  \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni.  \nNon dia BENAGOL gusto Ginger  e Spezie e BENAGOL gusto Menta Fredda  ai bambini di età inferiore ai \n12 anni.  \nNei bambini al di sopra dei 6 anni di età, consulti il proprio medico che indicherà la dose adeguata per il \nbambino. \n \nSe prende/dà al bambino più BENAGOL di quanto deve   \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di BENAGOL avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’ingestione accidentale di una dose eccessiva di questo medicinale può causare disturbi dello stomaco e \ndell’intestino. \n \nSe dimentica di prendere/dare al bambino BENAGOL  \nNon prenda/dia al bambino una dose doppia per compensare la dimenticanza della pastiglia. \n \nSe interrompe il trattamento con BENAGOL  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino.  \n \nCon l’uso di Benagol possono manifestarsi i seguenti effetti indesiderati, in tal caso  INTERROMPA  \nl’assunzione di questo medicinale e consulti immediatamente il medico: \n- Rara (può interessare fino a  1 persona su 1000)  \n Ipersensibilità (reazione allergica) \n Glossiti (infiammazione della lingua) \n- Non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Dolore addominale \n Nausea \n Malessere gastrointestinale \n Eruzione cutanea \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n \nSegnalazione degli effetti indesiderati  \nSe lei/il bambino manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in \nquesto foglio , si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare  BENAGOL \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad.  La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nUsi BENAGOL Pastiglie gusto Miele e Limone nella confezione in tubo  entro 3 mesi dalla data di prima \napertura.  \n \nNon conservare a temperatura superiore ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene BE NAGOL \nBENAGOL Pastiglie gusto Ginger e Spezie  \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg \n- Gli altri componenti sono: saccarosio liquido , glucosio liquido (contenente solfiti e amido di \nfrumento ), acido tartarico, antocianine (E163) (contenenti sodio), aroma prugna, aroma \ncrema, aroma spezie e aroma ginger (contenenti cinnamale, citrale, citronellolo, eugenolo, \nfarnesolo, geraniolo, isoeugenolo e linalolo ), trigliceridi saturi a media catena (ved ere \nparagrafo “BENAGOL Pastiglie gusto Ginger e Spezie contiene glucosio liquido (contenente \nsolfiti e amido di frumento), saccarosio liquido, aroma spezie e aroma ginger (contenenti \ncinnamale, citrale, citronellolo, eugenolo, farnesolo, geraniolo, isoeugenolo, linalolo)”).  \n \nBENAGOL Pastiglie gusto Miele e Limone  \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg \n- Gli altri componenti sono: saccarosio liquido , glucosio liquido (contenente solfiti e amido di \nfrumento ), miele (zucchero invertito), menta essenza, limone essenza (contenenti citrale, d -\nlimonene, geraniolo e linalolo ), acido tartarico (vedere paragrafo “BENAGOL gusto Miele e \nLimone contiene saccarosio liquido, glucosio liquido (contenente solfiti e amido di \nfrumento), miele (zucchero invertito), menta essenza e limone essenza (contenenti citrale, \nd-limonene, geraniolo e linalolo)”). \n \nBENAGOL Pastiglie gusto Menta Fredda \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg \n- Gli altri componenti sono: saccarosio liquido , glucosio liquido (contenente solfiti e amido di \nfrumento ), xilitolo, levomentolo, aroma menta e eucalipto essenza (contenenti glicole \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \npropilenico, alcol benzilico, alcol cinnamilico, citrale, citronellolo, eug enolo, d -limonene e \nlinalolo) (vedere paragrafo “BENAGOL gusto Menta Fredda contiene saccarosio liquido, \nglucosio liquido (contenente solfiti e amido di frumento), aroma menta e eucalipto essenza \n(contenenti glicole propilenico, alcol benzilico, alcol cinn amilico, citrale, citronellolo, d -\nlimonene, eugenolo e linalolo)”). \n \nBENAGOL Pastiglie gusto Limone Senza Zucchero  \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg \n- Gli altri componenti sono: aroma di limone (contenente alcool benzilico, citrale, \ncitronellolo, d -limonene, geraniolo e linalolo ), saccarina sodica, acido tartarico,  maltitolo \nliquido , isomalto (vedere paragrafo “BENAGOL gusto Limone Senza Zucchero contiene \nmaltitolo liquido, isomalto, aroma di limone (contenente al col benzilico, citrale, citronellolo, \nd-limonene, geraniolo e linalolo)”).  \n \nBENAGOL Pastiglie gusto Fragola Senza Zucchero \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg \n- Gli altri componenti sono: aroma di fragola (contene nte glicole propilenico e alcol \nbenzilico), antocianine (E163) (contenenti sodio), saccarina sodica, acido tartarico, maltitolo \nliquido , isomalto (vedere paragrafo “BENAGOL gusto Fragola Senza Zucchero contiene \nmaltitolo liquido, isomalto, aroma di fragola  (contenente glicole propilenico e alcol \nbenzilico)”). \n \nDescrizione dell’aspetto di BENAGOL e contenuto della confezione  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Menta Fredda, BENAGOL 1,2 mg + 0,6 mg Pastiglie gusto \nGinger e Spezie si presentano in pastiglie confezionate in blister da 16 pastiglie.  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Fragola Senza Zucchero si presenta in pastiglie \nconfezionate in blister da 16, 24 pastiglie.  \nBENAGOL 1,2 mg + 0,6 mg Pastiglie gusto Limone Senza Zucchero si present a in pastiglie \nconfezionate in blister da 16, 24, 36 pastiglie.  \nBENAGOL Pastiglie gusto Miele e Limone si presenta in pastiglie confezionate in blister da 16, 24, \n36 pastiglie e in tubo da 10 pastiglie, in confezione da 10 pastiglie (1 X 10) o da 20 pastig lie (2 X \n10). \n \nÈ possibile che non tutte le confezioni siano commercializzate. \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio  \nReckitt Benckiser Healthcare (Italia) S.p.A., via G. Spadolini 7, 20141 Milano \n \nProduttore \nReckitt Benckiser Healthcare International Limited, Nottingham Site, Thane Road, Nottingham, NG90 2DB \n(UK) \n \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENAGOL 1,2 mg + 0,6 mg + 74,9 mg + 33,5 mg Pastiglie con Vitamina C gusto Arancia \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n \n2,4-diclorobenzil alcool + amilmetacresolo + sodio ascorbato + acido ascorbico \n \nLegga attentamen te questo foglio prima di prendere/dare al bambino questo medicinale perché  \ncontiene importanti informazioni per lei.  \nPrenda/dia al bambino questo medicinale sempre come esattamente descritto in questo foglio o \ncome il medico o farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nun breve periodo di trattamento. \n \nContenuto di questo foglio:  \n \n1. Cos’è BENAGOL e a cosa serve  \n2. Cosa deve sapere prima di prendere/dare al bambino BENAGOL \n3. Come prendere/dare al bambino BENAGOL \n4. Possibili effetti indesiderati  \n5. Come conservare BENAGOL \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è BENAGOL e a cosa serve  \n \nBENAGOL contiene i principi attivi 2,4 -diclorobenzil alcool, amilmetacresolo, vitamina C (sodio \nascorbato, acido ascorbico) e viene utilizzato per disinfettare la bocca e la gola.  \n \nBENAGOL Pastiglie con Vitamina C gusto Arancia si usa negli adulti e nei bambini di età \nsuperiore ai 6 anni. \n \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo un breve \nperiodo di trattamento. \n \n \n2. Cosa deve sapere prima di prendere/dare al bambino BENAGOL \n \nNon prenda/non dia al bambino BENAGOL \n- se è allergico a 2,4-diclorobenzil alcool, amilmetacresolo, acido ascorbico o sodio ascorbato o \nad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n- se il bambino ha un’età inferiore ai 6 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere/dare al bambino BENAGOL.  \nSe lei /il bambino manifesta fenomeni allergici o irritazione, interrompa l’assunzione di questo \nmedicinale e consulti il medico (vedere paragrafo “Possibili effetti indesiderati”). \n \nBambini e adolescenti \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni. \nFaccia attenzione ai bambini in età prescolare in quanto se le pastiglie vengono deglutite intere \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \npossono provocare soffocamento. \n \nAltri medicinali e BENAGOL \nInformi il medico o il farmacista se lei/il bambino sta assumendo, ha recentemente assunto o \npotrebbe assumere qualsiasi altro medicinale.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nBENAGOL non è raccomandato in gravidanza o nell’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nBENAGOL non interferisce sulla capacità di guidare veicoli o sull’uso di macchinari. \n \nBENAGOL con Vitamina C gusto Arancia contiene saccarosio liquido, glucosio liquido \n(contenente solfiti e amido di frumento), aroma arancia (contenente citrale, citronellolo, d -\nlimonene, geraniolo e linalolo), gli cole propilenico  \nGlucosio liquido e saccarosio liquido:  se il medico ha diagnosticato a lei/al bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere/dare al bambino questo medicinale.  \nQuesto medicinale contiene 0,97 g di glucosio e 1,44 g di saccarosio per pastiglia. Da tenere in \nconsiderazione in persone affette da diabete mellito. \nSolfiti: raramente può causare gravi reazioni di ipersensibilità e broncospasmo.  \nGlutine: questo medicinale contiene solo una piccolissima quantità di  glutine (dall’amido di \nfrumento). Questo medicinale è considerato “senza glutine” ed è molto improbabile che possa \ncausarle problemi se è celiaco. Una pastiglia contiene non più di 19,38 microgrammi di glutine. Se \nlei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale.  \nCitrale, citronellolo, d-limonene, geraniolo e linalolo:  possono causare reazioni allergiche.  \nGlicole propilenico : questo medicinale contiene 3 mg di glicole propilenico per pastiglia.   \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n“senza sodio”. \n \n \n3. Come prendere/dare al bambino BENAGOL \n \nPrenda/dia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo \nfoglio o le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti \nLa dose raccomandata è 1 pastiglia ogni 2-3 ore.  \nAttenzione: non superi il massimo giornaliero di 8 pastiglie senza consultare il medico. \nPuò pre ndere/dare al bambino BENAGOL a qualsiasi ora della giornata, sciogliendo lentamente in \nbocca ogni pastiglia. \nAttenzione: usi questo medicinale solo per brevi periodi di trattamento. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento \nrecente delle sue caratteristiche. \n \nBambini  \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni.  \nNei bambini al di sopra dei 6 anni di età, consulti il proprio medico che indicherà la dose adeguata \nper il bambino. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \n \nSe prende/dà al  bambino più BENAGOL di quanto deve   \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di BENAGOL avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nL’ingestione accidentale di una dose eccessiva di questo medicinale può  causare disturbi dello \nstomaco e dell’intestino. \n \nSe dimentica di prendere/dare al bambino BENAGOL \nNon prenda/dia al bambino una dose doppia per compensare la dimenticanza della pastiglia. \n \nSe interrompe il trattamento con BENAGOL \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nCon l’uso di BENAGOL posson o manifestarsi i seguenti effetti indesiderati, in tal caso  \nINTERROMPA l’assunzione di questo medicinale e consulti immediatamente il medico: \n- Rara (può interessare fino a 1 persona su 1000) \n Ipersensibilità (reazione allergica) \n Glossiti (infiammazione della lingua) \n- Non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Dolore addominale \n Nausea \n Malessere gastrointestinale \n Eruzione cutanea \n \nSegnalazione degli effetti indesiderati \nSe lei/il bambino manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in \nquesto foglio , si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare BENAGOL \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BENAGOL  \n- I principi attivi sono: 2,4 -diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg;  sodio \nascorbato 74,9 mg; acido ascorbico 33,5 mg. \n- Gli altri componenti sono: saccarosio liquido , glucosio liquido  (contenente solfiti e amido di \nfrumento) , acido tartarico, aroma arancia (contenente citrale, citronellolo, d -limonene, \ngeraniolo e linalolo ), levomentolo, glicole propilenico (vedere paragrafo “BENAGOL con \nVitamina C gusto Arancia contien e saccarosio liquido, glucosio liquido (contenente solfiti e \namido di frumento), aroma arancia (contenente citrale, citronellolo, d -limonene, geraniolo e \nlinalolo), glicole propilenico”).  \n \nDescrizione dell’aspetto di BENAGOL e contenuto della confezione \nBENAGOL si presenta in pastiglie confezionate in blister da 16, 24 o 36 pastiglie. \nÈ possibile che non tutte le confezioni siano commercializzate. \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio  \n \nReckitt Benckiser Healthcare (Italia) S.p.A., via G. Spadolini 7, 20141 Milano \n \nProduttore \nReckitt Benckiser Healthcare International Limited, Nottingham Site, Thane Road, Nottingham, \nNG90 2DB (UK) \n \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBENAGOL 1,2 mg + 0,6 mg + 8 mg Pastiglie gusto Mentolo -Eucaliptolo \n \n2,4-diclorobenzil alcool + amilmetacresolo + mentolo \n \nLegga attentamente questo foglio prima di prendere/dare al bambino questo medicinale perché  \ncontiene importanti informazioni per lei. \nPrenda/dia al bambino questo medicinale sempre come esattamente desc ritto in questo foglio o come il \nmedico o farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga  \nal medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di ques to foglio: \n \n1. Cos’è BENAGOL e a cosa serve  \n2. Cosa deve sapere prima di prendere/dare al bambino BENAGOL \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \n3. Come prendere/dare al bambino BENAGOL \n4. Possibili effetti indesiderati \n5. Come conservare BENAGOL \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è BENAGOL e a cosa serve  \n \nBENAGOL contiene i principi attivi 2,4 -diclorobenzil alcool, amilmetacresolo, mentolo e viene utilizzato \nper disinfettare la bocca e la gola. \nBENAGOL si usa negli adulti e nei bambini di età superiore ai 6 anni. \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n \n2. Cosa deve sapere prima  di prendere/dare al bambino BENAGOL \n \nNon prenda/non dia al bambino BENAGOL \n- se è allergico a 2,4-diclorobenzil alcool, amilmetacresolo e mentolo o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6); \n- se il bambino ha un’età inferiore ai 6 anni; \n- se il bambino soffre o ha sofferto di epilessia (malattia caratterizz ata da ricorrenti e improvvise \nmanifestazioni con improvvisa perdita della coscienza e violenti movimenti convulsivi dei muscoli) o \nconvulsioni febbrili (contrazioni involontarie dei muscoli causate da febbre alta). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere/dare al bambino BENAGOL.  \n \nSe lei /il bambino manifesta fenomeni allergici o irritazione, interrompa l’assunzione di questo medicinale e \nconsulti il medico (vedere paragrafo “Possibili effetti indesiderati”). \n \nBENAGOL gusto Mentolo -Eucaliptolo contiene derivati terpenici (quali ad esempio canfora, cineolo, \nniaouli, timo selvatico, terpineolo, terpina, citrale, mentolo e oli essenziali di aghi di pino, eucalipto e \ntrementina) che possono provocare disturbi neurologici negli adulti e nei neonati e bambini (come \nconvulsioni). \nBENAGOL gusto Mentolo-Eucaliptolo è infiammabile, non deve essere avvicinato a fiamme. \n \nBambini e adolescenti  \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni. \nFaccia attenzione ai bambini in età prescolare in quanto se le pastiglie vengono deglutite intere possono \nprovocare soffocamento. \n \nAltri medicinali e BENAGOL \nInformi il medico o il farmacista se lei/il ba mbino sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale.  \nIn particolare BENAGOL gusto Mentolo-Eucaliptolo non deve essere assunto contemporaneamente ad altri \nprodotti (medicinali o cosmetici) contenenti derivati terpeni ci indipendentemente da come vengono \nsomministrati. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nBENAGOL gusto Mentolo-Eucaliptolo non è raccomandato in gravidanza, in donne in età fertile che non \nusano misure contraccettive o nell’allattamento. \n \nGuida di veicoli e utilizzo di macchinari Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n \nBENAGOL non interferisce sulla capacità di guidare veicoli o sull’uso di macchinari. \n \nBENAGOL gusto Mentolo -Eucaliptolo contiene saccarosio liquido,  glucosio liquido ( contenente \nsolfiti e amido di frumento) , eucalipto essenza (contenente d -limonene). \nGlucosio liquido e saccarosio liquido: se  il medico ha diagnosticato a lei/al bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere/dare al bambino questo medicinale. \nQuesto medicinale contiene 1,01 g di glucosio e 1,50 g di saccarosio per pastiglia. Da tenere in \nconsiderazione in persone affette da diabete mellito. \nSolfiti: raramente può causare gravi reazioni di ipersensibilità e broncospasmo.  \nGlutine: questo medicinale contiene solo una piccolissima quantità di glutine (dall’amido di \nfrumento). Questo medicinale è considerato “senza glutine” ed è molto improbabile che possa \ncausarle problemi se è celiaco. Una pastiglia contiene non più di 20,26 microgr ammi di glutine. Se \nlei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale.  \nD-limonene: può causare reazioni allergiche. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n“senza sodio”. \n \n \n \n3. Come prendere/dare al bambino BENAGOL \n \nPrenda/dia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti  \nLa dose raccomandata è 1 pastiglia ogni 2 -3 ore. Attenzione: non superi le dosi consigliate senza consultare \nil medico. Non superi la massima dose giornaliera di 12 pastiglie. \nPuò prendere/dare al bambino BENAGOL a qualsiasi ora della giornat a, sciogliendo lentamente in bocca \nogni pastiglia. \nAttenzione: usi questo medicinale solo per brevi periodi di trattamento. \nLa durata del trattamento non deve superare i 3 giorni a causa della presenza di derivati terpenici (mentolo e \neucaliptolo) che possono causare disturbi neuropsicologici. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente delle \nsue caratteristiche. \n \nBambini  \nNon dia BENAGOL ai bambini di età inferiore ai 6 anni.  \nNei bambini al di sopra dei 6 anni di età, consulti il proprio medico che indicherà la dose adeguata per il \nbambino. \n \nSe prende/dà al bambino più BENAGOL di quanto deve   \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di BENAGOL avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’ingestione accidentale di una dose eccessiva di questo medicinale può causare disturbi dello stomaco e \ndell’intestino. Nei neonati e nei bambini potrebbero verificarsi anche disturbi neurologi ci come le \nconvulsioni. \n \nSe dimentica di prendere/dare al bambino BENAGOL  \nNon prenda/dia al bambino una dose doppia per compensare la dimenticanza della pastiglia. \n \nSe interrompe il trattamento con BENAGOL  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino.  \n \nCon l’uso di BENAGOL possono manifestarsi i seguenti effetti indesiderati, in tal caso INTERROMPA  \nl’assunzione di questo medicinale e consulti immediatamente il medico: \n- Rara (può interessare fino a  1 persona su 1000)  \n Ipersensibilità (reazione allergica) \n Glossiti (infiammazione della lingua) \n- Non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Dolore addominale \n Nausea \n Malessere gastrointestinale \n Eruzione cutanea \n \nEffetti indesiderati aggiuntivi nei neonati e nei bambini  \n convulsioni. \n \nSegnalazione degli effetti indesiderati  \nSe lei/il bambino manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in \nquesto foglio , si rivolga al medico o al farmacista.  P uò inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione al l’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare  BENAGOL \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene BENAGOL  \n- I principi attivi sono: 2,4-diclorobenzil alcool 1,2 mg; amilmetacresolo 0,6 mg; mentolo 8 mg \n- Gli altri componenti sono: saccarosio liquido , glucosio liquido (contenente solfiti e amido di \nfrumento ), indaco carminio (E132) (contenente sodio), eucalipto essenza  (contenente d-\nlimonene), acido tartarico (vedere paragrafo “BENAGOL gusto Mentolo -Eucaliptolo contiene \nsaccarosio liquido, glucosio liquido (contenente solfiti e am ido di frumento), eucalipto \nessenza (contenente d-limonene)”). \n \nDescrizione dell’aspetto di BENAGOL e contenuto della confezione  \nBENAGOL si presenta in pastiglie confezionate in blister da 16 o 24 pastiglie. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \n \nReckitt Benckiser Healthcare (Italia) S.p.A., via G. Spadolini 7, 20141 Milano \n \nProduttore \nReckitt Benckiser Healthcare International Limited, Nottingham Site, Thane Road, Nottingham, NG90 2DB \n(UK) \n \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \n \n \nAgenzia Italiana del Farmaco"
}