{
  "filename": "FI_000542_020096.pdf",
  "source_path": "medicinali/FI_000542_020096.pdf",
  "text": "Documento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nVIVIN C 330 mg/200 mg compresse effervescenti \n \nacido acetilsalicilico/acido ascorbico \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perch é contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni di impiego alla dose massima o dopo 5 giorni di impiego continuativo. \n \nContenuto di questo foglio: \n1. Cos’è VIVIN C e a cosa serve \n2. Cosa deve sapere prima di prendere VIVIN C \n3. Come prendere VIVIN C \n4. Possibili effetti indesiderati \n5. Come conservare VIVIN C \n6. Contenuto della confezione e altre informazioni \n \n \n1. COS’È VIVIN C E A COSA SERVE \n \nVIVIN C contiene i principi attivi acido acetilsalicilico (un inibitore della sintesi delle prostaglandine con \nattività antinfiammatoria e antidolorifica) e acido ascorbico (vitamina C). \n \nVIVIN C viene utilizzato negli adulti per il trattamento sintomatico di: \n- mal di testa e mal di denti, nevralgie ( forti dolori causati dall’irritazione di uno o più nervi ), dolori \nmestruali (associati al ciclo mestruale), dolori reumatici (delle articolazioni) e muscolari (dei muscoli); \n- stati febbrili e sindromi influenzali e da raffreddamento. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di impiego alla dose massima o \ndopo 5 giorni di impiego continuativo. \n \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE VIVIN C \n \nNon prenda VIVIN C \n- se è allergico ai principi attivi (acido acetilsalicilico e acido ascorbico), ad altri analgesici (antidolorifici) \n/ antipiretici (antifebbrili) / farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6); \n- se presenta tendenza accertata alle emorragie (perdita di sangue dai vasi sanguigni); \n- se soffre di gastropatie (patologie a carico dello stomaco), ad esempio ulcera gastro-duodenale (lesione \nche si verifica a livello dello stomaco o del primo tratto dell’intestino); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n- se ha l’asma (restringimento delle vie aeree inferiori con conseguenti difficoltà respiratorie); \n- se ha una storia di emorragia gastrointestinale (a livello dello stomaco e dell’intestino) o perforazione  \n(grave lesione della parete dello stomaco o dell’intestino) relativa a precedenti trattamenti attivi (diretti \nimmediatamente alla cura di una malattia o di una lesione); \n- se ha una storia di emorragie o ulcera peptica (erosione del rivestimento interno dello stomaco, \ndell’intestino o del basso esofago ) ricorrente (due o più episodi distinti di dimostrata ulcerazione o \nsanguinamento); \n- se soffre di grave insufficienza renale (diminuzione della funzionalità dei reni), cardiaca (del cuore) o \nepatica (del fegato); \n- se sta assumendo il metatrexato (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri medicinali \ne VIVIN C”); \n- se è negli ultimi tre mesi di gravidanza, non assuma una dose di acido acetilsalicilico superiore a 100 \nmg al giorno (vedere “Gravidanza, allattamento e fertilità”); \n- se sta allattando al seno. \n \nQuesto medicinale è , inoltre, controindicato nei bambini e nei ragazzi di età inferiore a 16 anni  (vedere \n“Bambini e adolescenti”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere VIVIN C. \n \nEviti l’assunzione di VIVIN C in associazione ad altri FANS (farmaci antinfiammatori non steroidei), inclusi \ngli inibitori selettivi della COX-2, come colecoxib, valdecoxib, lumiracoxib, ecc. (vedere “Altri medicinali e \nVIVIN C”). \n \nAssuma con cautela VIVIN C se: \n- sta assumendo contemporaneamente farmaci che potrebbero aumentare il rischio di ulcerazione o \nemorragia, come corticosteroidi orali (farmaci usati come antinfiammatori e in alcuni casi di reazioni  \nallergiche), anticoagulanti (farmaci che inibiscono la coagulazione del s angue), inibitori selettivi del \nreuptake della serotonina (SSRIs, medicinali utilizzati per il trattamento della depressione o di disturbi \nossessivo-compulsivi), o agenti antiaggreganti (che riducono l’aggregazione delle piastrine) come \nl’aspirina (vedere “Altri medicinali e VIVIN C”) o se sta assumendo eparine; \n- ha avuto in passato una malattia gastrointestinale come colite ulcerosa o morbo di Crohn (malattie \ninfiammatorie croniche dell’intestino), poiché tali condizioni possono essere esacerbate (aggravate ) \n(vedere paragrafo 4 “Possibili effetti indesiderati”); \n- se ha avuto in passato ipertensione (aumento della pressione del sangue) e/o insufficienza cardiaca, \npoiché in associazione alla terapia con i FANS sono state segnalate ritenzione idrica ( tendenza a \ntrattenere liquidi nell'organismo) ed edema (accumulo di liquidi nei tessuti).  Il rischio è maggiore nei \npazienti in trattamento con diuretici. \n \nÈ consigliabile consultare il medico se presenta: \n− deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente determinata, comporta \nuna malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n− disturbi gastrici e intestinali; \n− ridotta funzionalità renale (riduzione della funzionalità dei reni da lieve a moderata); \n− qualsiasi sintomo gastrointestinale inusuale (soprattutto sanguinamento gastrointestinale), in particolare \nnelle fasi iniziali del trattamento; \n− se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n− se è diabetico, in quanto i salicilati possono aumentare l’effetto ipoglicemizzante delle solfuniluree. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe si verifica sanguinamento o ulcerazione gastrointestinale mentre sta assumendo VIVIN C, \ninterrompa immediatamente il trattamento e non lo riprenda senza prima aver consultato il medico. \n \nDurante il trattamento con tutti i FANS, in qualsiasi momento, con o senza sintomi di preavviso o trascorsi di \ngravi eventi gastrointestinali (patologie a livello dello stomaco o dell’intestino), s ono stati segnalati \nsanguinamento a livello dello stomaco e dell’intestino, ulcerazione o perforazione, che possono essere mortali. \n \nIl rischio di sanguinamento gastrointestinale, ulcerazione o perforazione è maggiore con dosi elevate di FANS \nin pazienti c he hanno avuto in passato episodi di ulcera, soprattutto se complicata da sanguinamento o \nperforazione (vedere paragrafo 4 “Possibili effetti indesiderati”). I soggetti con abitudine all’assunzione di \nelevate quantità di alcol sono maggiormente esposti al rischio di sanguinamenti. \n \nIn questi casi il trattamento deve essere iniziato alla dose più bassa disponibile e deve essere presa in \nconsiderazione la possibilità di utilizzare in contemporanea agenti gastro -protettori (ad es. miso prostolo o \ninibitori di pompa protonica). L’utilizzo di agenti gastro-protettori deve essere preso in considerazione anche \nnel caso in cui si stiano assumendo basse dosi di acido acetilsalicilico o altri farmaci che possono aumentare il \nrischio di eventi gastrointestinali (vedere “Altri medicinali e VIVIN C”). \n \nGli effetti indesiderati possono essere minimizzati con l’uso della più bassa dose efficace per la più breve \ndurata possibile di trattamento necessario al controllo dei sintomi (vedere paragrafo 3 “Come prendere VIVIN \nC”). \n \nGravi reazioni cutanee (della pelle), alcune delle quali mortali, incluse dermatite esfoliativa (grave eritema con \ndesquamazione della pelle), sindrome di Stevens -Johnson (grave malattia della pelle e delle mucose spesso \ncausata da una reazione allergica a cuta a farmaci) e necrolisi epidermica tossica (il grado più severo della \nsindrome di Steven s-Johnson in cui la pelle  si stacca in lamine), sono state segnalate molto raramente in \nassociazione con l’uso dei FANS (vedere paragrafo 4 “Possibili effetti indes iderati”). I pazienti sembrano \nessere a più alto rischio nelle prime fasi della terapia: l’insorgenza della reazione si verifica nella maggior parte \ndei casi entro il primo mese di trattamento. \n \nInterrompa il trattamento con VIVIN C alla prima comparsa di eruzione cutanea (improvviso arrossamento \ndella pelle), lesioni della mucosa o qualsiasi altro segno di ipersensibilità (allergia). \n \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche compresi attacchi d’asma, naso \nche cola, angioedema (gonfiore della cute del volto e delle sue mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito). \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria le reazioni possono essere più \nfrequenti e gravi. \n \nL’acido acetilsalicilico modifica l’uricemia (livello dell’acido urico nel sangue). \n \nChirurgia \nSe si deve sottoporre ad un intervento chirurgico (anche di piccola entità, ad esempio estrazioni dentarie) e nei \ngiorni precedenti ha fatto uso di acido acetilsalicilico o di un altro FANS, vi è un aumentato rischio di \nemorragia e occorre informarne il chirurgo per i possibili effetti sulla coagulazione. \n \nMetrorragia o menorragia: l’assunzione contemporanea di acido acetilsalicilico può aumentare il rischio di \nmaggiore intensità e durata dell’emorragia. \n \nBambini e adolescenti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nL’assunzione di VIVIN C è controindicata nei bambini e nei ragazzi di età inferiore a 16 anni  (vedere “Non \nprenda VIVIN C”). \nIn bambini affetti da infezioni virali (in particolare varicella e condizioni simili a influenza) e trattati con acido \nacetilsalicilico sono stati osservati casi di sindrome di Reye, una malattia molto rara, ma pericolosa per la vita \nche richiede un immediato intervento medico. Tale patologia si manifesta con vomito persistente e segni di \ndanno progressivo del sistema nervoso centrale  come torpore (rallentamento delle normali attivit à mentali) \nfino a convulsioni (contrazioni involontarie di alcuni muscoli) e coma, segni di lesione epatica (del fegato) e \nipoglicemia (diminuzione dei valori della concentrazione del glucosio nel sangue). \n \nAnziani \nI pazienti anziani hanno un aumento della  frequenza di reazioni avverse ai FANS, specialmente emorragie e \nperforazioni gastrointestinali, che possono essere fatali (vedere paragrafo 3 “Come prendere VIVIN C”). Il \nrischio è più alto con dosi aumentate di FANS, pertanto tali pazienti devono iniziar e il trattamento con la più \nbassa dose disponibile e deve essere presa in considerazione la possibilità di utilizzare in contemporanea agenti \ngastro-protettori (ad es. misoprostolo o inibitori di pompa protonica). \nI soggetti di età superiore a 70 anni, sop rattutto se sono in corso altri trattamenti, devono prendere questo \nmedicinale solo dopo aver consultato il medico. \n \nAltri medicinali e VIVIN C \nInformi il medico o il farmacista se sta assumendo , ha recentemente assunto  o potrebbe assumere  qualsiasi \naltro medicinale. \nNon assuma VIVIN C insieme a questi medicinali (vedere “Non prenda VIVIN C): \n− Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana); \n− Warfarin (anticoagulante). \n \nCautela deve essere prestata in quei pazienti che assumono farmaci concomitanti che potrebbero aumentare il \nrischio di ulcerazione o emorragia o di altri effetti indesiderati. Di conseguenza, salvo diversa prescrizione \nmedica, non prenda VIVIN C se sta assumendo: \n- corticosteroidi, i quali possono aumentare il rischio di ulcerazione o emorragia gastrointestinale (vedere \n“Avvertenze e precauzioni”); \n- anticoagulanti, i quali possono aumentare il rischio di sanguinamento, di lesioni della mucosa duodenale, \ndi potenziamento degli effetti di questi farmaci  e di spiazzamento degli anticoagulanti  (vedere \n“Avvertenze e precauzioni”); \n- eparina a basso peso molecolare ed eparine frazionate: aumentano il rischio di sanguinamento; \n- anagrelide, un farmaco che viene utilizzato per diminuire livelli di piastrine nel sangue troppo elevati e \nche può quindi aumentare il rischio di sanguinamenti; \n- antiaggreganti piastrinici e inibitori selettivi del reuptake della serotonina ; in questo caso la \nsomministrazione concomitante con FANS (quali VIVIN C) aumenta il rischio di sanguinamento \ngastrointestinale (vedere “Avvertenze e precauzioni”); \n- metotrexato (farmaco antineoplastico ed antireumatico utilizzato per il trattamento di alcu ne patologie \ncome leucemie, linfomi, artrite reumatoide, lupus e psoriasi a dosi inferiori a 15 mg/settimana), poiché \ntale associazione, soprattutto per periodi prolungati, può aumentare  gli effetti indesiderati di questo \nmedicinale; \n- diuretici (farmaci per  aumentare la quantità di urina escreta) ed antiipertensivi: aumenta il rischio di \ninsufficienza renale acuta; \n- pemetrexed un medicinale usato nel trattamento dei tumori; \n- antidiabetici (farmaci che riducono la concentrazione di glucosio nel sangue) come le sulfaniluree; \nl’assunzione contemporanea con VIVIN C può aumentare gli effetti e le manifestazioni se condarie \ndell’azione di questi medicinali; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n- acido valproico: l’acido acetilsalicilico riduce il legame dell’acido valproico con l’albumina sierica, \naumentandone le concentrazioni plasmatiche; \n- metamizolo (sostanza usata per ridurre il  dolore e la febbre ) può diminuire l’effetto dell’acido  \nacetilsalicilico sull’aggregazione piastrinica (cellule del sangue che si attaccano e formano un coagulo \ndi sangue), se assunto contemporaneamente. Pertanto, questa combinazione deve essere usata con \ncautela nei pazienti che assumono aspirina a basse dosi per la cardioprotezione; \n- alcalinizzanti delle urine (ad es. antiacidi, citrati): riducono l’assorbimento del medicinale; \n- digossina e litio: l’acido acetilsalicilico riduce l’escrezione da parte dei reni di d igossina e litio con \nconseguente aumento delle loro concentrazioni plasmatiche; \n- inibitori dell’anidrasi carbonica (acetazolamide): ridotta eliminazione di acetazolamide che può \nprovocare grave acidosi e aumento della tossicità a livello del sistema nervoso centrale; \n- fenitoina: aumento dell’effetto della fenitoina; \n- Metoclopramide e domperidone: aumento dell’effetto dell’acido acetilsalicilico per incremento della \nvelocità di assorbimento; \n- uricosurici (es: probenecid, benzbromarone e sulfinpirazone): diminuzione dell’effetto uricosurico; \n- vaccino contro la varicella: si raccomanda di non somministrare salicilati ai pazienti che hanno ricevuto \nla vaccinazione contro la varicella per un periodo di sei settimane dopo la vaccinazione. Casi di sindrome \ndi Reye si sono verificati a seguito dell'uso di salicilati durante l’infezione da varicella; \n- zafirlukast, farmaco utilizzato nell’asma la cui concentrazione nel sangue potrebbe aumentare; \n- alcol: aumento del rischio di sanguinamento intestinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSe continua o inizia il trattamento con VIVIN C durante la gravidanza secondo le istruzioni del medico, allora \nusi VIVIN C come consigliato dal medico e non usi una dose superiore a quella raccomandata. \n \nGravidanza – ultimo trimestre \nNon assuma VIVIN C ad una dose superiore a 100 mg al giorno negli ultimi 3 mesi d i gravidanza in quanto \npotrebbe nuocere al feto o causare problemi durante il parto. Questo medicinale può causare problemi ai reni \ne al cuore del feto. Inoltre, potrebbe influire sulla tendenza sua e del bambino al  sanguinamento e ritardare o \nprolungare più del previsto il travaglio. \n \nSe assume VIVIN C a basse dosi (fino a 100 mg al giorno inclusi), è necessario un rigoroso monitoraggio \nostetrico come consigliato dal medico.  \n \nGravidanza – primo e secondo trimestre \nNon dovrebbe assumere VIVIN C nei primi 6 mesi di gravidanza, se non assolutamente necessario e sotto \nconsiglio del medico. Laddove necessiti del trattamento in tale periodo o durante i tentativi di concepimento, \ndovrebbe essere utilizzata la dose più bassa per il minor tempo possibile. Se assunto per più di qualche giorno \ndalla 20a settimana di gravidanza in poi, VIVIN C può causare problemi renali al feto riducendo così i livelli \ndel liquido amniotico che circonda il bambino (oligoidramnios) o un restringimento di un vaso sanguigno \n(dotto arterioso) nel cuore del bambino. Se necessita d el trattamento per più di qualche giorno, il medico \npotrebbe consigliare un monitoraggio aggiuntivo. \nNelle prime fasi della gravidanza, l’assunzione di inibitori della sintesi delle prostaglandine , come l’acido \nacetilsalicilico, a dosaggi compresi tra 100 e 500 mg al giorno o superiori ai 500 mg al giorno può aumentare \nil rischio di aborto (interruzione della gravidanza), malformazioni cardiache e gastroschisi (difetto di \nformazione della parete addominale del feto) ; negli studi condotti su lla popolazione il rischio assoluto di \nmalformazioni cardiache era aumentato da meno dell’1% fino a circa l’1 ,5%; è stato osservato che il rischio \naumenta con la dose e la durata della terapia.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nAllattamento \nL'acido acetilsalicilico in piccole quantità passa nel latte materno: VIVIN C non deve essere assunto durante \nl'allattamento \n \nFertilità \nSe l’acido acetilsalicilico è usato da una donna che sta cercando di concepire, la dose e la durata del trattamento \ndevono essere mantenute più basse possibili. \n \nGuida di veicoli e utilizzo di macchinari \nVIVIN C non altera la capacità di guidare veicoli o di utilizzare macchinari. \n \nVIVIN C compresse effervescenti contiene sodio. Questo medicinale contiene 485 mg di sodio (componente \nprincipale del sale da cucina) per compressa. Questo equivale a 24,25% dell'assunzione massima giornaliera \nraccomandata con la dieta di un adulto. \n \nVIVIN C compresse effervescenti contiene sodio benzoato. Questo medicinale contiene 48 mg di  sodio \nbenzoato per compressa equivalente a 48 mg / 3500mg. \n \nIl contenuto di sodio per compressa effervescente deve essere tenuto in considerazione in persone con ridotta \nfunzionalità renale, con pressione alta o con scompenso cardiaco che seguono una dieta a basso contenuto di \nsodio. \n \n \n3. COME PRENDERE VIVIN C \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è di 1 o 2 compresse, se necessario, fino a 3-4 volte al giorno. \nNon superi la dose consigliata e, soprattutto se è anziano, si attenga ai dosaggi minimi: 1 compressa al massimo \n3 volte al giorno. \nVIVIN C non è indicato per l’uso nella popolazione pediatrica. \n \nSi rivolga al medico se non nota miglioramenti o nota un peggioramento dei sintomi dopo tre giorni di impiego \nalla dose massima o dopo 5 giorni di impiego continuativo di VIVIN C. \n \nModalità di assunzione \nSciolga 1 o 2 compresse di VIVIN C in mezzo bicchiere d’acqua (non gassata). \nAssuma questo medicinale a stomaco pieno. \n \nSe prende più VIVIN C di quanto deve \nIn caso di assunzione di una dose eccessiva del medicinale contatti immediatamente un centro antiveleni o il \npiù vicino ospedale. \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre  \ntossicità) può essere la conseguenza di un’assunzione cronica di dosi eccessive oppure di sovradosaggio acuto, \npotenzialmente pericoloso per la vita e che comprende anche l’ingestione accidentale nei bambini. \n \nIntossicazione moderata: il ronzio all’orecchio, una sensazione di ridotta acuità uditiva, mal di testa, vertigini \nsono i segni distintivi di dose eccessiva del medicinale e possono essere controllati riducendo il dosaggio. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nGrave avvelenamento: i sintomi includono febbre, iperventilazione (respiri troppo profondi), chetosi (acetone), \nalcalosi respiratoria  (alterazione dell’equilibrio acido -base a seguito delle alterazioni del res piro), acidosi \nmetabolica (accumulo di molecole acide nell’organismo ), coma, collasso cardiovascolare, insufficienza \nrespiratoria, ipoglicemia grave (diminuzione della concentrazione di glucosio nel sangue). \n \nIn questi casi vengono messe in atto misure di supporto necessarie per limitare l'assorbimento del farmaco nel \ntratto gastrointestinale attraverso: \n- una lavanda gastrica (svuotamento forzato dello stomaco); \n- la somministrazione di carbone attivo (sostanza che assorbe sulla sua superficie il farmaco in eccesso); \n- il controllo dell’equilibrio acido-base; \n- diuresi alcalina (alcalinizzare le urine); \n- compensare la disidratazione (perdita eccessiva di liquidi) con un’adeguata somministrazione di liquidi; \n- trattamento sintomatico di supporto. \n \nSe dimentica di prendere VIVIN C \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. POSSIBILI EFFETTI INDESIDERATI \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nLa maggior parte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. \n \nGli effetti indesiderati che possono manifestarsi più comunemente in seguito all’assunzione di VIVIN C sono \ndi natura gastrointestinale: \n- nausea, vomito, diarrea, flatulenza (presenza di gas nel tratto gastrointestinale), costipazione (difficoltà \nnello svuotamento dell’intestino), dispepsia (presenza di dolore o fastidio localizzato a livello della parte \nsuperiore dell’addome associata all’ingestione di cibo), dolore addominale, stomatite ulcerativa ( grave \ninfiammazione della mucosa orale, caratterizzata dalla presenza di ulcere a livello di guance, lingua e \nlabbra), esacerbazione di colite (infiammazione dell’intestino a livello della porzione chiamata colon) e \nmorbo di Crohn (vedere “Avvertenze e precauzioni”); \n- ulcera peptica (erosione del rivestimento interno dello stomaco, dell’intestino o del basso esofago), anche \nperforata; \n- emorragia gastrointestinale che può manifestarsi con ematemesi (emissione di sangue con il vomito) e \nmelena (presenza di sangue nelle feci) ed esser e talvolta fatale, oppure rimanere occulta (cioè non si \nmanifesta) e causare anemia sideropenica ( riduzione della quantità di emoglobina conseguente ad una \ncarenza di ferro) ; tali sanguinamenti sono più frequenti all’aumentare del dosaggio, in particolare nei \npazienti anziani (vedere “Avvertenze e precauzioni”); \n- gastriti (meno frequentemente). \n \nAltri effetti indesiderati che possono manifestarsi in seguito all’assunzione di VIVIN C sono: \n- edema (accumulo di liquidi a livello dei tessuti dell’organismo), ipertensione e insufficienza cardiaca; \n- reazioni bollose (con formazione di bolle a livello della pelle), fino a quelle più gravi come la sindrome \ndi Stevens-Johnson e la necrolisi epidermica tossica (vedere “Avvertenze e precauzioni”); \n- sindromi emorragiche, come epistassi (perdita di sangue dal naso), emorragie gengivali, trombocitopenia \n(riduzione di piastrine nel sangue), porpora (malattia di tipo emorragico  caratterizzata dalla comparsa di \nmacchie rosso-violacee che non scompaiono alla pressione ), con aumento del tempo di sanguinamento; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nquesto effetto può durare per 4-8 giorni anche dopo l’interruzione della somministrazione di VIVIN C e \npuò causare rischio emorragico nei pazienti sottoposti a interventi chirurgici; \n- emolisi cronica (distruzione dei globuli rossi causata dall’aumento della quantità di vitamina C, maggiore \ndi 1 grammo, nell’organismo), nei pazienti con carenza di G6PD;  \n- reazioni di ipersensibilità  (allergia) come angioedema ( rapido gonfiore dei tessuti sottocutanei e \nsottomucosi), edema di Quincke (rapido rigonfiamento dei tessuti a livello di viso, mani, piedi, genitali e \nmucose), orticaria ( eruzione cutanea caratterizzata dalla comparsa di lesioni rilevate accompagnate \ngeneralmente da prurito ), eritema (arrossamento e sensazione di brucior e sulla pelle) , asma, reazioni \nanafilattiche (reazioni allergiche a rapida comparsa); \n- ronzio auricolare (a livello delle orecchie), sensazione di riduzione dell’udito, cefalea (mal di testa ), \ncapogiro; \n- ritardo del parto; \n- formazione di calcoli di ossalato ed acido urico a livello dei reni e delle vie urinarie provocata da alte dosi \ndi vitamina C (superiori a 1 grammo); \n- rinite (naso che cola), dispnea (difficoltà a respirare); \n- broncospasmo (contrazione anomala della muscolatura liscia dei bronchi o dei bronchioli), attacchi d’asma. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. COME CONSERVARE VIVIN C \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione . La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nNon conservare VIVIN C a temperatura superiore a 25°C. \nTenere il tubetto ben chiuso per proteggere il medicinale dall’umidità. \nDopo la prima apertura del tubetto, il periodo di validità del medicinale è di 6 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \n \nCosa contiene VIVIN C \nOgni compressa effervescente contiene: \nPrincipi attivi: acido acetilsalicilico 330 mg/acido ascorbico 200 mg. \nAltri componenti: glicina, acido citrico anidro, sodio idrogencarbonato, sodio benzoato. \n \nDescrizione dell’aspetto di VIVIN C e contenuto della confezione \nCompresse effervescenti di colore bianco. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nTubo contenente 10 o 20 compresse effervescenti. \n \nTitolare dell’autorizzazione all’immissione in commercio \nA. Menarini Industrie Farmaceutiche Riunite s.r.l., via Sette Santi, 3 – Firenze. \n \nProduttore \nE-Pharma Trento S.p.A., via Provina 2, Trento (Italia) \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}