{
  "filename": "FI_000028_028511.pdf",
  "source_path": "medicinali/FI_000028_028511.pdf",
  "text": "Documento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nOKi 80 mg granulato per soluzione orale \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali a i suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Cos’è OKi e a cosa serve \n2. Cosa deve sapere prima di prendere OKi \n3. Come prendere OKi \n4. Possibili effetti indesiderati  \n5. Come conservare OKi \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è OKi e a cosa serve \n \nOKi 80 mg granulato per soluzione orale contiene come principio attivo ketoprofene sale di lisina che \nappartiene ad un gruppo di medicinali usati contro il dolore e l’infiammazione chiamati “Farmaci \nAntinfiammatori  Non Steroidei” (FANS) .  \n \nQuesto medicinale si usa per \nAdulti:  \ntrattamento sintomatico di stati infiammatori associati a dolore tra i quali:  \n- artrite reumatoide (malattia autoimmune che provoca dolore e rigidità articolare ),  \n- spondilite anchilosante  (malattia infiammatoria cronica che colpisce soprattutto la colonna \nvertebrale e le articolazioni ),  \n- artrosi dolorosa (malattia che colpisce le articolazioni) ,  \n- reumatismo extra -articolare (malattie reumatiche che interessano le strutture al di fuori dell e \narticolazioni ),  \n- flogosi post-traumatica (stato infiammatorio  su base traumatica),   \n- affezioni infiammatorie dolorose in odontoiatria,  otorinolaringoiatria, urologia e pneumologia ; \n \nBambini e adolescenti: \nTrattamento sintomatico e di breve durata di stati infiammatori associati a dolore, anche \naccompagnati da piressia  (febbre) , quali quelli a carico dell'apparato osteoarticolare, dolore post -\noperatorio e otiti.  \n \n \n2. Cosa deve sapere prima di prendere OKi \n \nNon prenda OKi \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- se è allergico al ketoprofene , ad altri farmaci antiinfiammatori non steroidei (FANS)  o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6  “Contenuto della \nconfezione e altre informazioni” ); \n- se ha una storia di reazioni di ipersensibilità  (allergia)  come broncospasmo, attacchi d'asma,  \nrinite acuta, orticaria , polipi nasali, edema angioneurotico (gonfiore del derma profondo e del \ntessuto sottocutaneo che può interessare anche le mucose) o altre reazioni di tipo allergico a \nketoprofene o a sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o \naltri FANS). Reazioni anafilattiche gravi, raramente fatali, sono state osservate in questi pazienti  \n(si veda il paragrafo 4 “Possibili e ffetti indesiderati ”); \n- se soffre di asma bronchiale pregressa; \n- se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata quantità del \nsangue necessaria alle esigenze dell’organismo);  \n- se ha attualmente un’ulcera peptica (allo stomaco) o una emorragia, o se ha sofferto in passato di \nemorragia o ulcera peptica ricorrente (due o più episodi distinti, comprovati di sanguinamento o \nulcerazione ); \n- se ha sofferto in passato di emorragia gastrointestinale , ulcerazione  o perforazione  o dispepsia \ncronica; \n- se ha  una storia di sanguinamento gastrointestinale o perforazione conseguente a pregressa \nterapia con FANS; \n- se ha leucopenia (riduzione del numero di globuli bianchi) e piastrinopenia (riduzione del numero \ndelle piastrine nel sangue) ; \n- se soffre di morbo di Crohn o colite ulcerosa; \n- se soffre di  gastrite; \n- se ha una grave insufficienza epatica (cirrosi epatica, epatiti gravi, ridotta funzionalità del fegato) \no renale (ridotta funzionalità  dei reni) ; \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie)  ed altri disturbi della \ncoagulazione o se ha disordini emostatici ; \n- se ha in corso una terapia diuretica intensiva;  \n- se è negli ultimi tre mesi  di gravidanza; \n \nNon dia questo medicinale a i bambini di età inferiore ai 6 anni . \n \nAvvertenze e precauzioni \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di \ntrattamento che occorre per controllare i sintomi (si veda il sottoparagrafo “Come prendere OKi” e i \nparagrafi sottostanti sui rischi gastrointesti nali e cardiovascolari).  \n \nL’uso concomitante di OKi con altri FANS deve essere evitato , inclusi gli inibitori selettivi delle \ncicloossigenasi -2. \n \nDurante il trattamento con tutti i FANS, come OKi, in qualsiasi momento, con o senza sintomi di \npreavviso o precedente storia di gravi eventi gastrointestinali, sono stat i riportati casi di \nsanguinamento gastrointestinale, ulcerazione e perforazione, che possono essere fatali.  \n \nIl medico le potrà raccomandare l’uso concomitante di medicinali protettori per lo stomaco (ad \nesempio misoprostolo o inibitori di pompa protonica), soprattutto se è anziano, se ha avuto l’ulcera \no se assume basse dosi di acido acetilsalicilico o altri medicinali che possono aumentare il rischio di \neventi gastrointestinali (si veda il so ttoparagrafo “Altri medicinali e OKi”).  \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nRiferisca qualsiasi segno o sintomo addominale insolito (soprattutto emorragia gastrointestinale) in \nparticolare nelle fasi iniziali del trattamento.  \n \nPresti cautela se sta assumendo medicinali che potrebbero aum entare il rischio di ulcerazione o \nemorragia, come corticosteroidi orali (medicinali usati per il trattamento degli stati infiammatori), \ninibitori selettivi del reuptake della serotonina (come ad esempio medicinali usati per il trattamento \ndella depression e), anticoagulanti (medicinali che fluidificano il sangue come warfarin), o agenti \nantiaggreganti come l’acido acetilsalicilico (si veda il sottoparagrafo “Altri medicinali e OKi”).  \n \nI pazienti anziani sono maggiormente esposti al rischio di sviluppare rea zioni avverse ai FANS, \nspecialmente emorragie e perforazioni gastrointestinali, che possono essere fatali (si veda il  \nparagrafo 3 “Come prendere OKi”). I pazienti anziani sono più predisposti alla riduzione della \nfunzionalità dei reni , del cuore e del fega to. \n \nBambini: \nIn alcuni pazienti pediatrici trattati con ketoprofene sale di lisina sono state riscontrate emorragie \ngastrointestinali, occasionalmente anche gravi, ed ulcera (si veda il paragrafo 4 “Possibili effetti \nindesiderati”); pertanto il prodotto v a somministrato sotto stretto controllo del medico che dovrà \nvalutare volta per volta lo schema posologico necessario.   \n \nDovrebbe essere attentamente sorvegliato se ha o ha avuto in passato una malattia \ngastrointestinale, per la comparsa di disturbi digestivi, specialmente sanguinamento \ngastrointestinale.  \n \nSospenda immediatamente  il trattamento con OKi ai primi segni di emorragia o ulcerazione \ngastrointestinale.  \n \nPazienti con ulcera peptica attiva o pregressa:  \nPresti cautela se ha una storia di malattia gastrointestinale (colite ulcerosa, morbo di Crohn), poiché \ntali condizioni possono ripresentarsi con l’uso di FANS (si veda il paragrafo 4 “Possibili effetti \nindesiderati”).  \n \nIl ketoprofene, soprattutto ad alte dosi, può essere associato ad un pi ù elevato rischio di grave \ntossicità gastrointestinale rispetto ad altri FANS.  \n \nReazioni cutanee:  \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindrome di \nStevens -Johnson e necrolisi epidermica tossica, sono state riportate molto raramente in associazione \ncon l’uso dei FANS (si veda il paragrafo 4 “Possibili effetti indesiderati”). Nelle prime fasi della terapia \ni pazienti sembrano essere a più alto rischio: la reazione si verifica nella maggior parte dei casi entro \nil primo mese di trattamento. Interrompa l’uso di OKi alla prima comparsa di rash cutaneo, lesioni \ndell e mucose o qualsiasi altro segno di ipersensibilità.  \n \nSe è affetto da malattia celiaca (intolleranza al glutine), può prendere OKi poiché non contiene \nglutine.  \nSe è affetto da diabete, può prendere OKi in quanto non influisce su diete ipocaloriche o controllate. \n \n \nSi rivolga al medico o al farmacista prima di prendere OKi: \n Se ha la funzionalità del rene compromessa, OKi deve essere somministrato  con cautela. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Se è affetto da insufficienza cardiaca (condizione per cui il cuore risulta indebolito), se soffre di \nalterazioni della funzionalità del fegato, come cirrosi (grave compromissione del fegato), se \nsoffre di alterazioni della funzionalità del rene, come nefrosi (malattia degenerativa del rene), o \nè affetto da insufficienza renale cronica (compromissione della funzione renale), se è in terapia \ncon diuretici (medicinali utilizzati per aumentare la produzione di urina), o se è possibile che \nabbia u n basso volume del sangue (ipovolemia), soprattutto se è anziano all’inizio del \ntrattamento, poiché la funzionalità dei reni deve essere attentamente monitorata.  \n Come per tutti i FANS, il medicinale può aumentare il valore di alcuni esami di laboratorio, quali \nl'azoto ureico plasmatico e la creatinina.  \n Se ha malattie del fegato o se presenta test di funzionalità epatica alterati, poiché i livelli di \ntransaminasi (enzimi epatici) dovrebbero essere valutati periodicamente, particolarmente nella \nterapia a lungo termine. \n Come per altri FANS, il medicinale può provocare piccoli incrementi transitori in alcuni parametri \ndel fegato e anche aumenti significativi delle transaminasi GPT/ALT e GOT/AST (enzimi epatici) \n(si veda il paragrafo 4 “Possibili effetti indesid erati”). In caso di aumento rilevante di tali \nparametri, la terapia deve essere interrotta. Con l’uso di ketoprofene, sono stati riferiti rari casi \ndi ittero (ingiallimento della pelle e degli occhi) ed epatite (malattia del fegato).  Durante la \nterapia a lungo termine devono essere condotti test di funzionalità epatica e renale e controllato \nl’emocromo. \n Se soffre di ipertensione (pressione alta del sangue) non controllata, insufficienza cardiaca \ncongestizia (accumulo di liquido  nei polmoni, negli organi ad dominali e a livello dei tessuti \nperiferici a causa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica accertata \n(patologia del cuore che compare in seguito a riduzione del flusso sanguigno dovuta ad un \nrestringimento delle arterie coronar ie), malattia delle arterie periferiche e/o malattia \ncerebrovascolare (dei vasi sanguigni del cervello), poiché deve essere trattato con ketoprofene \nsale di lisina, così come con tutti i FANS, soltanto dopo attenta valutazione.  \n Se ha problemi cardiaci, o p recedenti di ictus (accidente cerebrovascolare) o pensa di poter \nessere a rischio per queste condizioni (per esempio se ha pressione sanguigna alta, diabete o \ncolesterolo elevato o se fuma).  \n Se ha una storia (anche familiare) di ipertensione (alta pressione del sangue) e/o insufficienza \ncardiaca congestizia (accumulo di liquido nei polmoni, negli organi addominali e a livello dei \ntessuti periferici a causa dell'inadeguata funzione di pompa del cuore) da lieve a moderata, \npoiché è necessario un adegu ato monitoraggio e opportune istruzioni. Durante il trattamento \ncon i FANS sono stati riscontrati ritenzione di liquidi ed edema (gonfiore).  \n I medicinali come OKi possono essere associati ad un modesto aumento del rischio di attacco \ncardiaco (infarto del m iocardio) o ictus (accidente cerebrovascolare). Qualsiasi rischio è più \nprobabile con alte dosi e trattamenti prolungati.  \n E’ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo cardiaco) \nassociato all’uso dei FANS.  \n Si può verificare iperpotassiemia, soprattutto se soffre di diabete, insufficienza renale e/o è in \nterapia con agenti promotori dell’iperpotassiemia (si veda il sottoparagrafo “Altri medicinali e \nOKi”). In queste circostanze, i livelli di potassio devono essere  monitorati.  \n Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale deve \nessere somministrato con cautela.  \n Come tutti i farmaci non steroidei, l’uso di ketoprofene in pazienti con asma bronchiale o con \ndiatesi allergica (predisposizione all’insorgenza di allergia) può fare insorgere una crisi asmatica. \nSe presenta asma associata a rinite cronica, sinusite cronica e/o poliposi nasale , poiché è \nmaggiormente esposto al rischio di allergia all’acido acetilsalicilico e/o ai FANS rispetto al resto \ndella popolazione. La somministrazione di questo medicinale può causare crisi asmatiche o \nbroncospasmo, shock ed altri fenomeni allergici soprattutto nei soggetti allergici all’acido Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nacetilsalicilico e/o ai FANS (si veda il sottoparagrafo “Non prenda OKi”). \n Si rivolga al medico se presenta disturbi della vista, come visione offuscata, poiché è necessario \ninterrompere il trattamento.  \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la maturazione delle \ncellule del sangue), lupus eritematoso sistemico (malattia del sistema immunitario) o affezioni \nmiste del tessuto connettivo, in quanto OKi deve essere somministrato con cautel a. \n \nInfezioni  \nOKi 80 mg granulato per soluzione orale può nascondere i sintomi di infezioni quali febbre e dolore. \nÈ pertanto possibile che OKi 80 mg granulato per soluzione orale possa ritardare un trattamento \nadeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò è stato osservato \nnella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla varicella. Se \nprende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o peggiorano, \nsi rivolga immediatamente al medico.   \n \nAltri medicinali e OKi \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nNon è raccomandato che lei prenda OKi in associazione a:  \n- Altri FANS (compresi gli inibitori selettivi della cicloossigenasi 2) e alte dosi di salicilati (oltre 3 g al \ngiorno) perché potrebbero aumentare il rischio di ulcere e sanguinamento gastrointestinali . \n- Medicinali che fluidificano il sangue ( Anticoagulanti come eparina e warfarin  e Inibitori \ndell’aggregazione piastrinica, come ticlopidina e clopidogrel ). I FANS possono amplificare gli \neffetti di questi medicinali (si veda il sottoparagrafo “Avvertenze e precauzioni”), aumentando \ncosì il rischio di sanguinamento. Se la co -somministrazione non può essere evitata, lei deve \nessere strettamente monitorato.  \n- Litio (medicinale usato per il trattamento  della psicosi maniaco -depressiva) . I FANS potrebbero \naumentare i livelli di litio nel sangue fino a raggiungere valori tossici.   \n- Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) , \nusato a dosi superiori  a 15 mg/settimana: può esserci un aumento del rischio di tossicità del \nsangue del metotrexato . Lasciare passare almeno 12 ore tra la sospensione o l’inizio del \ntrattamento con ketoprofene e la somministrazione di metotrexato.  \n- Idantoine (come la fenitoina) e solfonammidi  (come alcuni antibiotici ed altri medicinali) : gli \neffetti tossici di queste sostanze pos sono essere aumentati.  \n \nE’ richiesta precauzione se lei prende OKi in associazione a:  \n- Farmaci che possono promuovere l’iperpotassiemia, quali sali di potassio, diuretici risparmiatori \ndi potassio, inibitori dei convertitori enzimatici (ACE -inibitori), bloccanti del recettore \ndell’angiotensina II, FANS, eparine (a basso peso molecolare o non frazionate), ciclosporina, \ntacrolimus e trimetoprim.  \n- Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus) : può \naumentare il rischio di insufficienza renale.  \n- Farmaci utilizzati per il trattamento della pressione alta del sangue, quali Beta-bloccanti, Diuretici, \nACE-inibitori e Antagonisti dell’angiotensina II.  \nLei deve essere adeguatamente idratato  prima dell’inizio della terapi a concomitante e deve \nessere preso in considerazione il monitoraggio della funzione renale dopo l’inizio della terapia \nconcomitante (si veda il sottoparagrafo “Avvertenze e Precauzioni”). I FANS possono ridurre \nl’effetto dei diuretici.  \n- Metotrexato (medicin ale indicato nella cura di alcune malattie autoimmuni e di alcuni tu mori), \nusato a dosi inferiori a 15 mg/settimana: potrebbe verificarsi un aumento della tossicità ematica Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ndel metotrexato. Nel corso delle prime settimane di utilizzo dell’associazione deve  eseguire un \nmonitoraggio settimanale dell'esame emocromocitometrico completo. Se è un paziente anziano \no la funzionalità renale è alterata, il monitoraggio deve avere una frequenza maggiore.  \n- Corticosteroidi (medicinali usati per il trattamento degli stati infiammatori) : potrebbe verificarsi \nun aumento del rischio di ulcerazione gastrointestinale o sanguinamento (si veda il \nsottoparagrafo “Avvertenze e Precauzioni”).  \n- Pentossifillina  (medicinale usato per migliorare la circolazione del sangue negli arti) : potrebbe \nverificarsi un aumento del rischio di sanguinamento. Può essere necessario un monitoraggio \nclinico più frequente . \n- Zidovudina  (medicinale usato per il trattamento dell’HIV): potrebbe verificarsi un aumento della \ntossicità del sangue con possibile anemia severa . È necessario eseguire esami del sangue dopo \navere iniziato il trattamento con i FANS.  \n- Solfoniluree  (medicinali contro il diabete, come la glic lazide): i FANS possono incrementare \nl'effetto ipoglicemico delle solfoniluree .  \n- Glicosidi cardioattivi: i FANS possono esacerbare lo scompenso cardiaco, ridurre il tasso della \nfiltrazione glomerulare e aumentare i livelli dei glicosidi cardiaci; tuttavia, l’interazione \nfarmacocinetica tra ketoprofene e glicosidi attivi non è stata dimostrata. \n \nAssociazioni con altri medicinali da prendere in considerazione: \n- Medicinali antiipertensivi (Beta-bloccanti, ACE inibitori, diuretici): i FANS possono ridurre l’effetto \ndei medicinali antipertensiv i. \n- Mifepristone  (medicinale utilizzato per l’interruzione volontaria di gravidanza) : l’efficacia del \nmetodo anticoncezionale può teoricamente ridursi a causa delle proprietà dei FANS.  \n- Dispositivi anticoncezionali intrauterini: l’efficacia del dispositivo può essere ridot ta con \nconseguente gravidanza.  \n- Ciclosporina, tacrolimus (medicinali usati dopo un trapianto o per il trattamento di disturbi del \nsistema immunitario) : rischio di effetti tossici aggiuntivi sui reni, in modo particolare negli \nanziani. \n- Trombolitici  (medicinali che facilitano la dissoluzione dei coaguli di sangue): aumento del rischio \ndi sanguinamento.  \n- Agenti antiaggreganti (ticlopidina e clopidogrel) e Inibitori selettivi del reuptake della serotonina \n(SSRIs, come alcuni antidepressivi ): aumento del rischio di sanguinamento gastrointestinale.  \n- Probenecid  (medicinale usato per il trattamento del la gotta) : la co -somministrazione di \nprobenecid può aumentare le concentrazioni di ketoprofene nel sangue.  \n- Antibiotici chinolonici: possibile aumento del risch io di sviluppare convulsioni.  \n- Difenilidantoina e sulfamidici: può essere necessario ridurne il dosaggio.  \n- Gemeprost (medicinale usato nelle operazioni dell’apparato genitale femminile) : riduzione \ndell’efficacia.  \n- Evitare l’assunzione di alcool.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nL’uso del ketoprofene d urante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo \nsviluppo embrio/fetale.  \nRisultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione \ncardiaca e di gastroschisi (difetto della parete addominale fetale) dopo l’uso di un inibitore della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nsintesi delle prostaglandine nelle prime fasi della gravidanza. È stato ritenuto che il rischio aumenta \ncon la dose e la durata della terapia.  \n \nDurante il primo e il secondo trimestre di gravidanza , assuma questo medicinale solo in caso di \neffettiva necessità e su consiglio del medico.  \n \nSe il ketoprofene è usat o da una donna che desidera una gravidanza, o durante il primo e secondo \ntrimestre di gravidanza, la dose e la durata del trattamento devono essere mantenute le più basse \npossibili.  \n \nDurante il terzo trimestre di gravidanza, tutti gli inibitori della sinte si di prostaglandine possono \nesporre il feto a: \n- tossicità cardiopolmonare (con chiusura prematura del dotto arterioso e ipertensione \npolmonare, cioè l’aumento della pressione nel circolo polmonare ); \n- disfunzione renale, che può progredire in insufficienza renale con oligo-idroamnios (quantità \ndi liquido amniotico inferiore al normale) ; \n \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento, ed effetto antiaggregante che può \nverificarsi anche a dosi molto basse; \n- inibizione delle contrazioni uterine risultanti in ritardo o prolungamento del travaglio . \n \nL’uso del farmaco in prossimità del parto può provocare alterazioni dell’emodinamica del piccolo \ncircolo del nascituro con gravi conseguenze per la respirazione.  \n \nDi conseguenza, NON usi OKi durante il terzo trimestre di gravidanza (si veda il sottoparagrafo “Non \nprenda OKi”). \n \nAllattamento \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketoprofene \nnon è raccomandato durante l’allattamento.  \n \nFertilità \nL'uso dei FANS , tra cui O Ki, può ridurre la fertilità femminile ed è sconsigliato nelle donne che \nintendano iniziare una gravidanza.  \nLa somministrazione dei FANS, tra cui OKi, dovrebbe essere sospesa nelle donne che hanno problemi \ndi fertilità o che sono sottoposte a indagini sulla fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nSe in seguito alla somministrazione di ketoprofene dovessero insorgere sonnolenza, vertigini o  \nconvulsioni, evit i di guidare , usare macchinari o di svolgere attività che richiedano particolare \nvigilanza.  \n \nOKi 80 mg granulato per soluzione orale contiene sodio. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente 'senza \nsodio'.    \nOki 80 mg granulato per soluzione orale contiene saccarosio (contenuto nell'aroma menta). \nSe il medico le ha diagnosticato una intolleranza ad alcuni  zuccheri, lo contatti prima di prendere \nquesto medicinale.  \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3. Come prendere OKi \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista.  \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e \ndolore) persistano o peggiorino (vedere paragrafo 2).  \n \nLe dosi raccomandate sono: \n \nAdulti: una bustina da 80 mg (dose intera) tre volte al giorno durante i pasti.  \nLa dose massima giornaliera è di 320 mg di ketoprofene sale di lisina. Dosi più alte non sono \nraccomandate (si veda il sottoparagrafo “Avvertenze e precauzioni”).  \n \nPopolazioni particolari \n \nUso nei bambini di età compresa tra i 6 ed i 14 anni: mezza bustina da 40 mg (mezza dose), tre volte \nal giorno durante i pasti. \nOKi 80 mg granulato per soluzione orale è controindicato nei bambini di età inferiore ai 6 anni (si \nveda il sottoparagrafo “Non prenda OKi”).   \n \nUso negli anziani : la dose deve essere attentamente stabilita dal medico che dovrà valutare \nun'eventuale riduzione dei dosaggi sopraindicati ( si veda il sottoparagrafo  “Avvertenze e \nprecauzioni”).  \n \nUso nei p azienti con insufficienza epatica: si consiglia di instaurare la terapia al dosaggio minimo \ngiornaliero ( si veda il sottoparagrafo “Avvertenze e precauzioni ”). \n  \nUso nei p azienti con una leggera o moderata insufficienza renale: si consiglia di  ridurre la dose \niniziale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare \naggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del farmaco. Monitorare \nil volume delle urine e la funzionalità dei reni (si veda il sottoparagrafo “Avvertenze e precauzioni ”). \n \nOKi 80 mg granulato non deve essere utilizzato se ha severe disfunzioni epatiche e renali ( si veda il \nsottoparagrafo “Non prenda OKi”).   \n \nModo di somministrazione  \nAprendo la bustina lungo la linea indicata \"metà dose\" si ottiene una dose da 40 mg.  \nAprendo la bustina lungo la linea indicata \"dose intera\" si ottiene una dose da 80 mg.  \nVersi il contenuto della bustina in mezzo bicchiere d’acqua e mescol i. \n \nSe prende più OKi di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di OKi, avverta immediatamente \nil medico o si rivolga al più vicino ospedale. \nSono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nella maggior parte dei \ncasi, sono stati osservati sintomi benigni e limitati a letargia, sonnolenza, nausea, vomito , dolore \nepigastrico (nella parte superiore dell’addome)  e dolore addominale, cefalea, capogiri e diarrea . \nIn caso di grave sovradosaggio sono stat i osservati ipotensione, depressione respiratoria e \nsanguinamento gastrointestinale.  \nIl paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ntrattamento sintomatico. \nNon esistono antidoti specifici in caso di sovradosagg io di ketoprofene. In cas o di sospetto \nsovradosaggio massivo si raccomanda una lavanda gastrica e di istituire un trattamento sintomatico \ne di supporto. \nIn caso di insufficienza renale, l’emodialisi può essere utile per rimuovere il farmaco dall’organismo. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali , questo medicinale  può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale.  \n \nLe seguenti reazioni avverse sono state osservate con l’uso di ketoprofene negli adulti:  \n \nComuni (possono interessare  fino a 1 persona su 10): \n- dispepsia  (cattiva digestione) , nausea, dolore addominale, vomito . \n \nNon comuni (possono interessare fino a  1 persona su 100): \n- cefalea, capogiri, vertigini, sonnolenza  \n- stipsi (stitichezza), diarrea, flatulenza  (presenza di gas nell’intestino) , gastrite , fastidio \naddominale  \n- eruzione cutanea, prurito  \n- edema (accumulo di liquidi che causa gonfiore), affaticamento, edema (gonfiore) periferico, \nbrividi . \n \nRari (possono interessare fino a 1 persona su 1.000):  \n- anemia emorragica (anemia da perdita di sangue) \n- parestesie (sensazione anomala sulla pelle, formicolio)  \n- visione offuscata ( si veda il sottoparagrafo “Avvertenze e precauzioni”)  \n- tinnito (suono nell’orecchio)  \n- asma; \n- stomatite (ulcera nella bocca), ulcera peptica (ulcera gastrica o duodenale) , colite \n- epatite, transaminasi aumentate (enzimi epatici), bilirubina ematica aumentata ( livelli di \nbilirubina sierica elevati dovuti a disturbi del fegato) , ittero \n- peso aumentato. \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- discinesia  (disturbo del movimento) , sincope \n- ipotensione  (abbassamento della pressione arteriosa)  \n- edema (gonfiore)  della laringe  \n- ematuria (sangue nelle urine)  \n- astenia (debolezza fisica) , edema del volto . \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n- trombocitopenia (riduzione del  numero di  piastrine nel sangue) , agranulocitosi (grave \nriduzione del numero di globuli bianchi nel sangue), insufficienza  midoll are (riduzione della \nproduzione delle cellule del sangue), anemia emolitica  (anemia da anomala distruzione dei \nglobuli rossi) , neutropenia  (diminuzione del numero di globuli bianchi di tipo neutrofilo) ; \nanemia aplastica  (anemia da insufficiente produzione nel midollo osseo di cellule del Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nsangue); leucocitosi (aumento del numero dei leucociti nel sangue), porpora \ntrombocitopenica; leucopenia (riduzione del numero di globuli bianchi ) \n- reazioni anafilattiche (compreso  lo shock); ipersensibilità  \n- depressione, allucinazioni, confusione, alterazioni dell’umore, eccitabilità, insonnia . In un \npaziente pediatrico che aveva assunto una dose doppia rispetto a quella raccomandata nel \nRCP si sono manifestate anche ansia, disturbo di comportamento  \n- convulsioni  \n- disgeusia  (alterazione del gusto)  \n- tremore, ipercinesia  \n- insufficienza cardiaca  (cuore debole) , fibrillazione atriale  (alterazione del ritmo cardiaco) , \npalpitazioni , tachicardia (aumento della frequenza cardiaca)  \n- ipertensione  (aumento della pressione del sangue ), vasodilatazione  (dilatazione dei vasi \nsanguigni) , vasculite (infiammazione dei  vasi sanguigni o linfatici)  (inclusa vasculite \nleucocitoplastica)  \n- broncospasmo (soprattutto nei pazienti con ipersensibilità accertata all’acido acetilsalicilico \ne ad altri FANS), rinite,  dispnea (respiro difficoltoso) , laringospasmo , insufficienza \nrespiratoria acuta (è stato riportato un singolo caso, ad esito fatale, in un paziente asmatico \ne sensibile all’Aspirina)  \n- gastralgia (dolore allo stomaco) , esacerbazione di colite e morbo di Crohn, emorragia  \ngastrointestinale, perforazione gastrointestinale (a volte fatale, in particolare negli anziani) , \npirosi gastrica (bruciore allo stomaco), ulcera gastrica, ulcera duodenale, edema (gonfiore) \ndella bocca, pancreatite, gastrite erosiva, ematemesi (vomito di sangue) o melena \n(emissione nelle feci di sangue digerito), ipercloridria  (eccesso di acido cloridrico nel succo \ngastrico), dolore gastrico (dolore di stomaco), edema della lingua  \n- fotosensibilizzazione  (reazione da esposizione alla luce solare o lampade UV) , alopecia  \n(perdita dei capelli) , orticaria, angioedema, eruzioni bollose tra cui sindrome di Stevens -\nJohnson, sindrome di Lyell  e necrolisi epidermica tossica  (gravi reazioni cutanee) , eritema \n(arrossamento della pelle) , esantema  (eruzione cutanea) , esantema maculo -papulare, \nporpora, pustolosi esant ematica acuta generalizzata  (eruzione cutanea con formazione di \npustole) , dermatite \n- insufficienza renale acuta, nefrite tubulo interstiziale, nefrite o sindrome nefritica, sindrome \nnefrosica, nefrite glomerulare, ritenzione idrica/sodica con possibile edema, necrosi tubulare \nacuta (danno alle cellule tubulari dei reni) , necrosi papillare renale  (danno alle papille dei \nreni), oliguria (diminuzione della produzione di urina) , prova di funzione renale anormale ;  \n- edema periorbitale (gonfiore intorno agli oc chi) \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da \nbatteri) \n- linfangite (infiammazione dei vasi linfatici)  \n- iperpotassiemia (aumento della quantità di potassio nel sangue), iponatremia (diminuzione \ndella quantità di sodio nel sangue) . \n \nI medicinali così come OKi possono essere associati (specialmente ad alti dosaggi e per trattamenti di \nlunga durata) ad un aumento del rischio di eventi trombotici arteriosi (formazione di coaguli di \nsangue nei vasi sanguigni), come attacco cardiaco (infarto del miocardio) o ictus (accidente cerebro-\nvascolare) (si veda il paragrafo 2 “Cosa deve sapere prima di prendere OKi ”). \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare OKi \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione . La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  La data di scadenza indicata si riferisce al \nprodotto in confezionamento integro, correttamente conservato.  \n \nQuesto medicinale non richiede n essuna precauzione speciale per la conservazione . \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. C hieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene OKi \n- Il p rincipio attivo  è ketoprofene sale di lisina . Una bustina bipartita contiene 80 mg di \nketoprofene sale di lisina  corrispondenti a 50 mg di ketoprofene. \n- Gli altri componenti sono mannitolo, sodio cloruro, silice colloidale, ammonio glicirrizinato, \npovidone, saccarina sodica, aroma menta extra 125 (contiene saccarosio) . \n \nDescrizione dell’aspetto di OKi e contenuto della confezione  \nGranulato per soluzione orale – confezione da 10, 20 o 30 bustine bipartite. \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. – Via San Martino, 12 – 20122 Milano \n \nProduttore  \nDompé farmaceutici S.p.A. - Via Campo di Pile - L'Aquila \noppure \nLamp San Prospero S.p.A. – Via della Pace 25/A – San Prospero (Mo) \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nOKi 80 mg/ml gocce orali, soluzione \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Cos’è e a cosa serve \n2. Cosa deve sapere prima di prendere OKi  \n3. Come prendere OKi  \n4. Possibili effetti indesiderati  \n5. Come conservare OKi \n6. Contenuto della confezione e altre informazioni  \n \n \n1.  Cos’è OKi e a cosa serve \n \nOKi 80 mg/ml gocce orali, soluzione contiene come principio attivo ket oprofene sale di lisina che \nappartiene ad un gruppo di medicinali usati contro il dolore e l’infiammazione chiamati “Farmaci \nAntinfiammatori Non Steroidei” (FANS).  \n \nQuesto medicinale si usa per il trattamento sintomatico e di breve durata di stati infiammatori \nassociati a dolore anche accompagnati da piressia (febbre).  \n \n \n2. Cosa deve sapere prima di prendere OKi \n \nNon prenda OKi \n- se è allergico al ketoprofene, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6 “Contenuto della \nconfezione e altre informazioni”);  \n- se ha una storia di reazioni di ipersensibilità (allergia) come broncospasmo, attacchi d'asma, \nrinite acuta, orticaria, polipi nasali, edema angioneurotico (gonfiore del derma profondo e del \ntessuto sottocutaneo che può interessare anche le mucose) o altre reazioni di tipo allergico a \nketoprofene o a sostanze con analogo meccanismo d'azione (per esempio acido acetilsalicilico o \naltri FANS). Reazioni anafilattiche gravi, raramente fatali, sono state osservate in questi pazienti Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n(si veda il paragrafo 4 “Possibili effetti indesiderati”);  \n- se soffre di asma bronchiale pregressa;  \n- se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata quantità del \nsangue necessaria alle esigenze dell’organismo);  \n- se ha attualmente un’ulcera peptica (allo stomaco) o una emorragia, o se ha sofferto in passato \ndi emorragia o ulcera peptica ricorrente (due o più episodi distinti, comprovati di \nsanguinamento o ulcerazione);  \n- se ha sofferto in passato di emorragia gastrointestinale, ulcerazione o perforazione o dispepsia \ncronica;  \n- se ha una storia di sanguinamento gastrointestinale o perforazione conseguente a pregressa \nterapia con FANS; \n- se ha leucopenia (riduzione del numero di globuli bianchi) e piastrinopenia (riduzione del \nnumero delle piastrine nel sangue);  \n- se soffre di morbo di Crohn o colite ulcerosa;  \n- se soffre di gastrite;  \n- se soffre di una grave insufficienza epatica (cirrosi epatica, epatiti gravi, ridotta funzionalità del \nfegato) o renale (ridotta funzionalità dei reni);  \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri disturbi della \ncoagulazione o se ha disordini emostatici;  \n- se ha in corso una terapia diuretica intensiva;  \n- se è negli ultimi tre mesi di gravidanza.  \n \nNon dia questo medicinale ai bambini di età inferiore ai 6 anni.  \n \nAvvertenze e precauzioni \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata poss ibile di \ntrattamento che occorre per controllare i sintomi (si veda il sottoparagrafo “Come prendere OKi” e i \nparagrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \n \nL’uso concomitante di OKi con altri FANS deve essere evitato, inclusi gli inibitori selettivi delle \ncicloossigenasi -2. \n \nDurante il trattamento con tutti i FANS, come OKi, in qualsiasi momento, con o senza sintomi di \npreavviso o precedente storia di gravi eventi gastrointestinali, sono stati riportati casi di \nsanguinamento gastrointestinale, ulcerazione e perforazione, che possono essere fatali.  \n \nIl medico le potrà raccomandare l’uso concomitante di medicinali protettori per lo stomaco (ad \nesempio misoprostolo o inibitori di pompa protonica), soprattutto se è anziano, se ha avuto l’ulcera \no se assume basse dosi di acido acetilsalicilico o altri medicinali che possono aumentare il rischio di \neventi gastrointestinali (si veda il sottoparagrafo “Altri medicinali e OKi”).  \n \nRiferisca qualsiasi segno o sintomo addominale insolito (soprattutto emorragia gastrointestinale) in \nparticolare nelle fasi iniziali del trattamento.  \n \nPresti cautela se sta assumendo medicinali che potrebbero aumentare il rischio di ulcerazione o \nemorragia, come corticosteroidi orali (medicinali usati per il trattam ento degli stati infiammatori), \ninibitori selettivi del reuptake della serotonina (come ad esempio medicinali usati per il trattamento \ndella depressione), anticoagulanti (medicinali che fluidificano il sangue come warfarin), o agenti \nantiaggreganti come l’acido acetilsalicilico (si veda il sottoparagrafo “Altri medicinali e OKi”).  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nI pazienti anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, \nspecialmente emorragie e perforazioni gastrointestinali, che possono essere fatali  (si veda il \nparagrafo 3 “Come prendere OKi”). I pazienti anziani sono più predisposti alla riduzione della \nfunzionalità dei reni, del cuore e del fegato.  \n \nBambini: \nIn alcuni pazienti pediatrici trattati con ketoprofene sale di lisina sono state riscontrat e emorragie \ngastrointestinali, occasionalmente anche gravi, ed ulcera (si veda il paragrafo 4 “Possibili effetti \nindesiderati”); pertanto il prodotto va somministrato sotto stretto controllo del medico che dovrà \nvalutare volta per volta lo schema posologic o necessario.   \n \nDovrebbe essere attentamente sorvegliato se ha o ha avuto in passato una malattia \ngastrointestinale, per la comparsa di disturbi digestivi, specialmente sanguinamento \ngastrointestinale.  \n \nSospenda immediatamente il trattamento con OKi ai pr imi segni di emorragia o ulcerazione \ngastrointestinale.  \n \nPazienti con ulcera peptica attiva o pregressa:  \nPresti cautela se ha una storia di malattia gastrointestinale (colite ulcerosa, morbo di Crohn), poiché \ntali condizioni possono ripresentarsi con l’uso  di FANS (si veda il paragrafo 4 “Possibili effetti \nindesiderati”).  \n \nIl ketoprofene, soprattutto ad alte dosi, può essere associato ad un più elevato rischio di grave \ntossicità gastrointestinale rispetto ad altri FANS.  \n \nReazioni cutanee:  \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindrome di \nStevens -Johnson e necrolisi epidermica tossica, sono state riportate molto raramente in associazione \ncon l’uso dei FANS (si veda il paragrafo 4 “Possibili effetti indesiderati”). Nelle prime fasi della terapia \ni pazienti sembrano essere a più alto rischio: la reazione si verifica nella maggior parte dei casi entro \nil primo mese di trattamento. Interrompa l’uso di OKi alla prima comparsa di rash cutaneo, lesioni \ndelle muco se o qualsiasi altro segno di ipersensibilità.  \n \nSe è affetto da malattia celiaca (intolleranza al glutine), può prendere OKi poiché non contiene \nglutine.  \nSe è affetto da diabete, può prendere OKi in quanto non influisce su diete ipocaloriche o controllate. \n \nSi rivolga al medico o al farmacista prima di prendere OKi: \n Se ha la funzionalità del rene compromessa, OKi deve essere somministrato con cautela.  \n Se è affetto da insufficienza cardiaca (condizione per cui il cuore risulta indebolito), se soffre di \nalterazioni della funzionalità del fegato, come cirrosi (grave compromissione del fegato), se \nsoffre di alterazioni della funzionalità del rene, come nefrosi (malattia degenerativa del rene), o \nè affetto da insufficienza renale cronica (compromissione della funzione renale), se è in terapia \ncon diuretici (medicinali utilizzati per aumentare la produzione di urina), o se è possibile che \nabbia un basso volume  del sangue (ipovolemia), soprattutto se è anziano all’inizio del \ntrattamento, poiché la funzionalità dei reni deve essere attentamente monitorata.  \n Come per tutti i FANS, il medicinale può aumentare il valore di alcuni esami di laboratorio, quali \nl'azoto ureico plasmatico e la creatinina.  \n Se ha malattie del fegato o se presenta test di funzionalità epatica alterati, poiché i livelli di \ntransaminasi (enzimi epatici) dovrebbero essere valutati periodicamente, particolarmente nella Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nterapia a lungo termine.  \n Come per altri FANS, il medicinale può provocare piccoli incrementi transitori in alcuni \nparametri del fegato e anche aumenti significativi delle transaminasi GPT/ALT e GOT/AST \n(enzimi epatici) (si veda il paragrafo 4 “Possibili effetti indesiderati”). In ca so di aumento \nrilevante di tali parametri, la terapia deve essere interrotta. Con l’uso di ketoprofene, sono stati \nriferiti rari casi di ittero (ingiallimento della pelle e degli occhi) ed epatite (malattia del fegato). \nDurante la terapia a lungo termine devono essere condotti test di funzionalità epatica e renale e \ncontrollato l’emocromo.  \n Se soffre di ipertensione (pressione alta del sangue) non controllata, insufficienza cardiaca \ncongestizia (accumulo di liquido nei polmoni, negli organi addominali e a li vello dei tessuti \nperiferici a causa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica accertata \n(patologia del cuore che compare in seguito a riduzione del flusso sanguigno dovuta ad un \nrestringimento delle arterie coronarie), malattia d elle arterie periferiche e/o malattia \ncerebrovascolare (dei vasi sanguigni del cervello), poiché deve essere trattato con ketoprofene \nsale di lisina, così come con tutti i FANS, soltanto dopo attenta valutazione.  \n Se ha problemi cardiaci, o precedenti di ic tus (accidente cerebrovascolare) o pensa di poter \nessere a rischio per queste condizioni (per esempio se ha pressione sanguigna alta, diabete o \ncolesterolo elevato o se fuma).  \n Se ha una storia (anche familiare) di ipertensione (alta pressione del sangue) e /o insufficienza \ncardiaca congestizia (accumulo di liquido nei polmoni, negli organi addominali e a livello dei \ntessuti periferici a causa dell'inadeguata funzione di pompa del cuore) da lieve a moderata, \npoiché è necessario un adeguato monitoraggio e oppo rtune istruzioni. Durante il trattamento \ncon i FANS sono stati riscontrati ritenzione di liquidi ed edema (gonfiore).    \n I medicinali come OKi possono essere associati ad un modesto aumento del rischio di attacco \ncardiaco (infarto del miocardio) o ictus (ac cidente cerebrovascolare). Qualsiasi rischio è più \nprobabile con alte dosi e trattamenti prolungati.  \n E’ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo cardiaco) \nassociato all’uso dei FANS.  \n Si può verificare iperpotassiemia, soprattutto se soffre di diabete, insufficienza renale e/o è in \nterapia con agenti promotori dell’iperpotassiemia (si veda il sottoparagrafo “Altri medicinali e \nOKi”). In queste circostanze, i livelli di potassio devono essere monitorati.  \n Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale deve \nessere somministrato con cautela.  \n Come tutti i farmaci non steroidei, l’uso di ketoprofene in pazienti con  asma bronchiale o con \ndiatesi allergica (predisposizione all’insorgenza di allergia) può fare insorgere una crisi asmatica. \nSe presenta asma associata a rinite cronica, sinusite cronica e/o poliposi nasale, poiché è \nmaggiormente esposto al rischio di allergia all’acido acetilsalicilico e/o ai FANS rispetto al resto \ndella popolazione. La somministrazione di questo medicinale può causare crisi asmatiche o \nbroncospasmo, shock ed altri fenomeni allergici soprattutto nei soggetti allergici all’acido \nacetilsalic ilico e/o ai FANS (si veda il sottoparagrafo “Non prenda OKi”).  \n Si rivolga al medico se presenta disturbi della vista, come visione offuscata, poiché è necessario \ninterrompere il trattamento.  \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la maturazione delle \ncellule del sangue), lupus eritematoso sistemico (malattia del sistema immunitario) o affezioni \nmiste del tessuto connettivo, in quanto OKi deve essere somministrato con cautela.  \n \nInfezioni  \nOKi 80 mg/ml gocce orali  può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto \npossibile che OKi 80 mg/ml gocce orali possa ritardare un trattamento adeguato dell’infezione, cosa \nche potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nbatteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale \nmentre ha un’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga \nimmediatamente al medico.  \n \nAltri medicinali e OKi \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nNon è raccomandato che lei prenda OKi in associazione a:  \n- Altri FANS (compresi gli inibitori selettivi della cicloossigenasi 2) e alte dosi di salicilati (oltre 3 g al \ngiorno) perché potrebbero aumentare il rischio di ulcere e sanguinamento gastrointestinali.  \n- Medicinali che fluidificano il sangue (Anticoagulanti come eparina e warfarin e Inibitori \ndell’aggregazione piastrinica, come t iclopidina e clopidogrel). I FANS possono amplificare gli \neffetti di questi medicinali (si veda il sottoparagrafo “Avvertenze e precauzioni”), aumentando \ncosì il rischio di sanguinamento. Se la cosomministrazione non può essere evitata, lei deve \nessere strettamente monitorato.  \n- Litio (medicinale usato per il trattamento della psicosi maniaco -depressiva). I FANS potrebbero \naumentare i livelli di litio nel sangue fino a raggiungere valori tossici.  \n- Metotrexato (medicinale indicato nella cura di alcune malattie  autoimmuni e di alcuni tumori), \nusato a dosi superiori a 15 mg/settimana: può esserci un aumento del rischio di tossicità del \nsangue del metotrexato. Lasciare passare almeno 12 ore tra la sospensione o l’inizio del \ntrattamento con ketoprofene e la sommini strazione di metotrexato.  \n- Idantoine (come la fenitoina) e solfonammidi (come alcuni antibiotici ed altri medicinali): gli \neffetti tossici di queste sostanze possono essere aumentati.  \n \nE’ richiesta precauzione se lei prende OKi in associazione a:  \n- Farmaci che possono promuovere l’iperpotassiemia, quali sali di potassio, diuretici risparmiatori \ndi potassio, inibitori dei convertitori enzimatici (ACE -inibitori), bloccanti del recettore \ndell’angiotensina II, FANS, eparine (a basso peso molecolare o non frazion ate), ciclosporina, \ntacrolimus e trimetoprim.  \n- Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus): può \naumentare il rischio di insufficienza renale.  \n- Farmaci utilizzati per il trattamento della pressione alta del sangue,  quali Beta -bloccanti, \nDiuretici, ACE-inibitori e Antagonisti dell’angiotensina II.  \n- Lei deve essere adeguatamente idratato prima dell’inizio della terapia concomitante e deve \nessere preso in considerazione il monitoraggio della funzione renale dopo l’inizi o della terapia \nconcomitante (si veda il sottoparagrafo “Avvertenze e Precauzioni”). I FANS possono ridurre \nl’effetto dei diuretici.  \n- Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori), \nusato a dosi inferiori a 15 mg/settimana: potrebbe verificarsi un aumento della tossicità ematica \ndel metotrexato. Nel corso delle prime settimane di utilizzo dell’associazione deve eseguire un \nmonitoraggio settimanale dell'esame emocromocitometrico completo. Se è un paziente anziano \no la funzionalità renale è alterata, il monitoraggio deve avere una frequenza maggiore.  \n- Corticosteroidi (medicinali usati per il trattamento degli stati infiammatori): potrebbe verificarsi \nun aumento del rischio di ulcerazione gastrointestinale o sanguina mento (si veda il \nsottoparagrafo “Avvertenze e Precauzioni”).  \n- Pentossifillina (medicinale usato per migliorare la circolazione del sangue negli arti): potrebbe \nverificarsi un aumento del rischio di sanguinamento. Può essere necessario un monitoraggio \nclinico più frequente.  \n- Zidovudina (medicinale usato per il trattamento del’HIV): potrebbe verificarsi un aumento della \ntossicità del sangue con possibile anemia severa. È’ necessario eseguire esami del sangue dopo Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\navere iniziato il trattamento con il FANS.  \n- Solfoniluree (medicinali contro il diabete, come la glicazide): i FANS possono incrementare \nl'effetto ipoglicemico delle solfoniluree.  \n- Glicosidi cardioattivi: i FANS possono esacerbare lo scompenso cardiaco, ridurre il tasso della \nfiltrazione glomerulare e au mentare i livelli dei glicosidi cardiaci; tuttavia, l’interazione \nfarmacocinetica tra ketoprofene e glicosidi attivi non è stata dimostrata.  \n \nAssociazioni con altri medicinali da prendere in considerazione: \n- Medicinali antipertensivi (Beta -bloccanti, ACE in ibitori, diuretici): i FANS possono ridurre \nl’effetto dei medicinali antipertensivi.  \n- Mifepristone (medicinale utilizzato per l’interruzione volontaria di gravidanza): l’efficacia del \nmetodo anticoncezionale può teoricamente ridursi a causa delle proprietà dei FANS.  \n- Dispositivi anticoncezionali intrauterini: l’efficacia del dispositivo può essere ridotta con \nconseguente gravidanza.  \n- Ciclosporina, tacrolimus (medicinali usati dopo un trapianto o per il trattamento di disturbi del \nsistema immunitario): rischio di effetti tossici aggiuntivi sui reni, in modo particolare negli \nanziani. \n- Trombolitici (medicinali che facilitano la dissoluzione dei coaguli di sangue): aumento del rischio \ndi sanguinamento.  \n- Agenti antiaggreganti (ticlopidina e clopidogrel) e Inibitori selettivi del reuptake della serotonina \n(SSRIs, come alcuni antidepressivi): aumento del rischio di sanguinamento gastrointestinale.  \n- Probenecid (medicinale usato per il trattamento della gotta): la cosomministrazione di \nprobenecid può aumentare le concentra zioni di ketoprofene nel sangue.  \n- Antibiotici chinolonici: possibile aumento del rischio di sviluppare convulsioni.  \n- Difenilidantoina e sulfamidici: può essere necessario ridurne il dosaggio.  \n- Gemeprost (medicinale usato nelle operazioni dell’apparato genitale femminile): riduzione \ndell’efficacia.  \n- Evitare l’assunzione di alcool.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medi co o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o l o \nsviluppo embrio/fetale.  \nRisultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione \ncardiaca e di gastroschisi (difetto della parete addominale fetale) dopo l’uso di un inibitore della \nsintesi delle prostaglandine nelle prime fasi della gravidanza. È stato ritenuto che il rischio aumenta \ncon la dose e la durata della terapia. \n \nDurante il primo e il secondo trimestre di gravidanza , assuma questo medicinale solo in caso di \neffettiva necessità e su consiglio del medico.  \n \nSe il ketoprofene è usato da una donna che desidera una gravidanza, o durante il primo e secondo \ntrimestre di gravidanza, la dose e la durata del trattamento devono essere mantenute le più basse \npossibili.  \n \nDurante il terzo trimestre di gravidanza, tutti  gli inibitori della sintesi di prostaglandine possono \nesporre il feto a:  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- tossicità cardiopolmonare (con chiusura prematura del dotto arterioso e ipertensione \npolmonare, cioè l’aumento della pressione nel circolo polmonare);  \n- disfunzione renale, che può progredire in insufficienza renale con oligo-idroamnios (quantità \ndi liquido amniotico inferiore al normale) ; \n \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento, ed effetto antiaggregante che può \nverificarsi anche a dosi molto basse; \n- inibizione delle contrazioni uterine risultanti in ritardo o prolungamento del travaglio.  \n \nL’uso del farmaco in prossimità del parto può provocare alterazioni dell’emodinamica del piccolo \ncircolo del nascituro con gravi conseguenze per la respirazione.  \n \nDi conseguenza, NON usi OKi durante il terzo trimestre di gravidanza (si veda il sottoparagrafo “Non \nprenda OKi”). \n \nAllattamento \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketoprofene \nnon è raccomandato durante l’allattamento. \n \nFertilità \nL'uso dei FANS, tra cui OKi, può ridurre la fertilità femminile ed è sconsigliato nelle donne che \nintendano iniziare una gravidanza.  \nLa somministrazione dei FANS, tra cui OKi dovrebbe essere sospesa nelle donne che hanno problemi \ndi fertilità o che sono sottoposte a indagini sulla fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nSe in seguito alla somministrazione di ketoprofene dovessero insorgere sonnolenza, vertigini o \nconvulsioni, e viti di guidare, usare macchinari o di svolgere attività che richiedano particolare \nvigilanza.  \n \nOKi 80 mg/ml gocce orali, soluzione contiene sorbitolo.  \nUna confezione di OKi 80 mg/ml gocce contiene 5,25 g di sorbitolo. Quando il medicinale viene \nassunto in accordo al dosaggio raccomandato, ogni dose fornisce fino a 0,17 g di sorbitolo.  \nSorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è intollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica \nper cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il \nbambino) prenda questo medicinale.  \n \nOKi 80 mg/ml gocce orali, soluzione contiene metil para-idrossibenzoato.  \nPuò causare reazioni allergiche (anche ritardate).  \n \nOKi 80 mg/ml gocce orali, soluzione contiene glicole propilenico  (contenuto anche nell’aroma \nmenta). \nQuesto medicinale contiene 202,93 mg di glicole propilenico per dose (20 gocce).  \n \nOKi 80 mg/ml gocce orali, soluzione contiene sodio. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose (20 gocce), cioè \nessenzialmente 'senza sodio'.  \n \nOKi 80 mg/ml gocce orali, soluzione contiene etanolo (contenuto nell'aroma menta). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nQuesto medicinale contiene 29,6 mg di alcol (etanolo) in ogni dose (20 gocce). La quantità in 20 \ngocce di questo medicinale è equivalente a meno di 1 ml di birra o 1 di vino.  \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti.  \n \n \n3. Come prendere OKi  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista.  \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’i nfezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e \ndolore) persistano o peggiorino (vedere paragrafo 2).  \n \nLe dosi raccomandate sono: \n  \nAdulti: 20 (venti) gocce pari a 80 mg di ketoprofene sale di lisina tre volte al giorno. \nLa dose massima giornaliera è di 320 mg di ketoprofene sale di lisina. Dosi più alte non sono \nraccomandate (si veda il sottoparagrafo “Avvertenze e precauzioni”).  \n \nPopolazioni particolari \n \nUso nei bambini di età tra i 6 ed i 14 anni: 1 goccia ogni 3 kg di peso corporeo, tre volte al giorno o \nsecondo prescrizione medica. Comunque non superare 20 gocce per ogni somministrazione.  \nOKi 80 mg/ml gocce orali, soluzione è controindicato nei bambini di età inferiore ai 6 anni (si veda il \nsottoparagrafo “Non prenda OKi”).   \n \nUso negli anziani:  la dose deve essere attentamente stabilita dal medico che dovrà valutare \nun'eventuale riduzione dei dosaggi sopraindicati (si veda il sottoparagrafo “Avvertenze e \nprecauzioni”).  \n \nUso nei pazienti con insufficienza epatic a: si consiglia di instaurare la terapia al dosaggio minimo \ngiornaliero (si veda il sottoparagrafo “Avvertenze e precauzioni”).  \n  \nUso nei pazienti con una leggera o moderata insufficienza renale:  si consiglia di ridurre la dose \niniziale e praticare una terapia di mantenimento con la dose minima efficace. Si possono considerare \naggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del farmaco. Monitorare \nil volume delle urine e la funzionalità dei reni (si veda il sottoparagrafo “Avvertenze e precauzioni”).  \n \nOKi 80 mg/ml gocce orali, soluzione non deve essere utilizzato se ha severe disfunzioni epatiche e \nrenali (si veda il sottoparagrafo “Non prenda OKi”).  \n \nIstruzioni per l’uso \n \n Il flaconcino ha la chiusura a prova di bambino.  Per erogare le gocce  \n Per aprire prema sul tappo    prema leggermente sul contenitore  \n e contemporaneamente giri  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nin senso antiorario fino all'apertura   \n       \nDiluisca le gocce in mezzo bicchiere d'acqua naturale non effervescente, mescoli ed assuma \npreferi bilmente durante i pasti.  \n \nSe prende più OKi di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di OKi, avverta immediatamente \nil medico o si rivolga al più vicino ospedale.  \n \nIn caso di grave sovradosaggio sono stati osservati ipotensione, depressione respiratoria e \nsanguinamento gastrointestinale.  \nIl paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il \ntrattamento sintomatico. \nNon esistono antidoti specifici in caso di sovradosaggio  di ketoprofene. In caso di sospetto \nsovradosaggio massivo si raccomanda una lavanda gastrica e di istituire un trattamento sintomatico \ne di supporto. \nIn caso di insufficienza renale, l’emodialisi può essere utile per rimuovere il farmaco dall’organismo. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale.  \n \nLe seguenti reazioni avverse sono state osservate con l’uso di ketoprofene negli adulti : \n \nComuni (possono interessare fino a 1 persona su 10): \n- dispepsia (cattiva digestione), nausea, dolore addominale, vomito.  \n \nNon comuni (possono interessare fino a 1 persona su 100): \n- cefalea, capogiri, vertigini, sonnolenza  \n- stipsi (stitichezza), diarrea, flatulenza ( presenza di gas nell’intestino) , gastrite, fastidio \naddominale  \n- eruzione cutanea, prurito  \n- edema (accumulo di liquidi che causa gonfiore), affaticamento, edema (gonfiore) periferico, \nbrividi.  \n \nRari (possono interessare fino a 1 persona su 1.000): \n- anemia emorragica (anemia da perdita di sangue)  \n- parestesie (sensazione anomala sulla pelle, formicolio)  \n- visione offuscata (si veda il sottoparagrafo “Avvertenze e precauzioni”) \n- tinnito (suono nell’orecchio)  \n- asma \n- stomatite (ulcera nella bocca), ulcera peptica (ulcera gastrica o duodenale), colite  \n- epatite, transaminasi aumentate (enzimi epatici), bilirubina ematica aumentata ( livelli di \nbilirubina sierica elevati dovu ti a disturbi del fegato), ittero  \n- peso aumentato. \n \nMolto rari (possono interessare fino a 1 persona su 10.000): Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- discinesia (disturbo del movimento), sincope  \n- ipotensione (abbassamento della pressione arteriosa)  \n- edema (gonfiore) della laringe  \n- ematuria (sangue nelle urine)  \n- astenia (debolezza fisica), edema del volto.  \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n- trombocitopenia (riduzione del numero di piastrine nel sangue), agranulocitosi (grave \nriduzione del numero di globuli bianchi nel sangue), insufficienza midollare (riduzione della \nproduzione delle cellule del sangue),  anemia emolitica (anemia da anomala distruzione dei \nglobuli rossi); neutropenia (diminuzione del numero di globuli bianchi di tipo neutrofilo); \nanemia aplastica (anemia da insufficiente produzione nel midollo osseo di cellule del \nsangue); leucocitosi (aumento del numero dei leucociti nel sangue), porpora \ntrombocitopenica, leucopenia (riduzione del numero di globuli bianchi)  \n- reazioni anafilattiche ( compreso lo shock), ipersensibilità  \n- depressione, allucinazioni, confusione, alterazioni dell’umore, eccitabilità, insonnia;  \n- convulsioni  \n- disgeusia (alterazione del gusto)  \n- tremore, ipercinesia  \n- insufficienza cardiaca (cuore debole), fibrillazione atriale (alterazione del ritmo cardiaco), \npalpitazioni, tachicardia (aumento della frequenza cardiaca)  \n- ipertensione (aumento della pressione del sangue), vasodilatazione (la dilatazione dei vasi \nsanguigni), vasculite (infiammazione dei vasi sanguigni o linfatici)  (inclusa vasculite \nleucocitoplastica)  \n- broncospasmo (soprattutto nei pazienti con ipersensibilità accertata all’acido acetilsalicilico \ne ad altri FANS), rinite,  dispnea (respiro difficoltoso),  laringospasmo, insufficienza \nrespiratoria acuta (è stato riportato un singolo caso, ad esito fatale, in un paziente asmatico \ne sensibile all’Aspirina)  \n- gastralgia (dolore allo stomaco), esacerbazione di colite e morbo di Crohn, emorragia \ngastrointestinale, perforazione gastrointestinale (a volte fatale, in particolare negli anziani), \npirosi gastrica (bruciore allo stomaco), ulcera gastrica, ulcera duodenale, edema (gonfiore) \ndella bocca, pancreatite, gastrite, gastrite erosiva, ematemesi (vomito di sangue) o melena \n(emissione nelle feci di sangue digerito), ipercloridri a (eccesso di acido cloridrico nel succo \ngastrico), dolore gastrico (dolore di stomaco), edema della lingua  \n- fotosensibilizzazione (reazione da esposizione alla luce solare o lampade UV), alopecia \n(perdita dei capelli), orticaria, angioedema, eruzioni bollo se tra cui sindrome di Stevens -\nJohnson, sindrome di Lyell e necrolisi epidermica tossica (gravi reazioni cutanee), eritema \n(arrossamento della pelle), esantema (eruzione cutanea), esantema maculo -papulare, \nporpora, pustolosi esantematica acuta generalizzat a (eruzione cutanea con formazione di \npustole), dermatite  \n- insufficienza renale acuta, nefrite tubulo interstiziale, nefrite o sindrome nefritica, sindrome \nnefrosica, nefrite glomerulare, ritenzione idrica/sodica con possibile edema, necrosi tubulare \nacuta (danno alle cellule tubulari dei reni), necrosi papillare renale (danno alle papille dei \nreni), oliguria (diminuzione della produzione di urina), prova di funzione renale anormale  \n- edema periorbitale (gonfiore intorno agli occhi)  \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da \nbatteri) \n- linfangite (infiammazione dei vasi linfatici)  \n- iperpotassiemia (aumento della quantità di potassio nel sangue), iponatremia (diminuzione \ndella quantità di sodio nel sangue).  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nI medicinali così come OKi possono essere associati (specialmente ad alti dosaggi e per trattamenti di \nlunga durata) ad un aumento del rischio di eventi trombotici arteriosi (formazione di coaguli di \nsangue nei vasi sanguigni), come attacco cardiaco (infarto del miocardio) o ictus (accidente cerebro-\nvascolare) (si ved a il paragrafo 2 “Cosa deve sapere prima di prendere OKi”). \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare OKi \n \nConservi questo medicinale fuori dalla vista e dal la portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al \nprodotto in confezionamento integro,  correttamente conservato. \n \nQuesto medicinale non richiede nessuna precauzione speciale per la conservazione.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene OKi \n- Il principio attivo è ketoprofene sale di lisina. 100 ml di soluzione contengono 8 g di ketoprofene \nsale di lisina (1 goccia contiene 4 mg) corrispondenti a 5 g di ketoprofene.  \n- Gli altri componenti sono alginato di sodio, sorbitolo 70%, glicole propilenico, saccarina sodica, \nmetil para -idrossi benzoato , aroma menta (contiene etanolo e glicole propilenico ), acqua \ndepurata. \n \nDescrizione dell’aspetto di OKi e contenuto della confezione  \nGocce orali, soluzione – 1 flacone da 30 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. - Via San Martino, 12 – 20122 Milano  \n \nProduttore  \nDompé farmaceutici S.p.A. - Via Campo di Pile - L’Aquila \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è OKi e a cosa serve \n2. Cosa deve sapere prima di usare OKi  \n3. Come usare OKi  \n4. Possibili effetti indesiderati \n5. Come conservare OKi  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è OKi e a cosa serve \n \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare contiene come principio attivo \nketoprofene sale di lisina che appartiene ad un gruppo di medicinali usati contro il dolore e \nl’infiammazione chiamati “farmaci antinfiammatori non steroidei (FANS)”.  \n \nQuesto medicinale si usa per  \n- il trattamento sintomatico delle esacerbazioni acute (peggioramento) di: \n- artrite reumatoide (malattia autoimmune che provoca dolore e rigidità articolare) \n- osteoartrosi (quali coxartrosi e gonartrosi) \n- spondilite anchilosante (malattia infiammatoria cronica che colpisce soprattutto la \ncolonna vertebrale e le articolazioni) \n- condizioni periarticolari quali periartriti scapolo-omerali, tendiniti e tenosinoviti, \ncapsuliti e borsiti  \n- dolori lombari di origine muscoloscheletrica \n- sciatica \n- gotta acuta.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- il controllo del dolore post-operatorio.  \n- il trattamento del dolore neoplastico. \n \n \n2. Cosa deve sapere prima di usare OKi  \n \n Non usi OKi  \n- se è allergico al ketoprofene, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6 “Contenuto della \nconfezione e altre informazioni”); \n- se ha una storia di reazioni da ipersensibilità (allergia) come broncospasmo, attacchi d'asma, \nrinite, polipi nasali, edema angioneurotico (gonfiore del derma profondo e del tessuto \nsottocutaneo che può interessare anche le mucose), orticaria o altre reazioni allergiche a \nketoprofene, acido acetilsalicilico e altri FANS. Reazioni anafilattiche gravi, raramente fatali, \nsono state osservate in questi pazienti (si veda il paragrafo 4 “Possibili effetti indesiderati”); \n- se ha in corso una terapia diuretica intensiva; \n- se ha leucopenia (riduzione del numero di globuli bianchi) e piastrinopenia (riduzione del \nnumero delle piastrine nel sangue); \n- se ha gastrite; \n- se soffre di emorragia o ha un’ulcera peptica attiva o ha sofferto in passato di \nemorragia/ulcera peptica ricorrente (due o più episodi accertati di sanguinamento o \nulcerazione); \n- se ha sofferto in passato di emorragia gastrointestinale, ulcerazione o perforazione o \ndispepsia cronica;  \n- se soffre di morbo di Crohn o colite ulcerosa; \n- se ha asma bronchiale pregressa; \n- se soffre di insufficienza cardiaca grave (incapacità del cuore di pompare l’adeguata quantità \ndel sangue necessaria alle esigenze dell’organismo); \n- se soffre di insufficienza epatica grave (cirrosi epatica, epatiti gravi, ridotta funzionalità del \nfegato); \n- se soffre di insufficienza renale grave (ridotta funzionalità dei reni); \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri disturbi \ndella coagulazione ed è in trattamento con anticoagulanti (medicinali che fluidificano il \nsangue); \n- se soffre di emorragia cerebrovascolare o di qualsiasi sanguinamento in atto; \n- se è negli ultimi tre mesi di gravidanza \n- se è in età pediatrica. \n \nAvvertenze e precauzioni \nAvvertenze  \nGli effetti indesiderati  possono essere minimizzati con l’uso della più breve durata possibile di \ntrattamento che occorre per controllare i sintomi (si veda il sottoparagrafo “Come prendere OKi” e i \nparagrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \n \nL’uso con comitante di OKi con altri FANS deve essere evitato, inclusi gli inibitori selettivi delle \ncicloossigenasi -2. \n \nDurante il trattamento con tutti i FANS, come OKi, in qualsiasi momento, con o senza sintomi di \npreavviso o precedente storia di gravi eventi gastrointestinali, sono stati riportati casi di ulcerazioni e \nperforazione o sanguinamento gastrointestinale che possono essere fatali.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIl medico le potrà raccomandare l’uso concomitante di medicinali protettori per lo stomaco (ad \nesempio misoprostolo o inibitori di pompa protonica), soprattutto se è anziano, se ha avuto l’ulcera \no se assume basse dosi di acido acetilsalicilico o altri medicinali che possono aumentare il rischio di \neventi gastrointestinali (si veda il sottoparagrafo “Altri medicinali e OKi”).  \n \nRiferisca qualsiasi segno o sintomo addominale insolito (soprattutto emorragia gastrointestinale) in \nparticolare nelle fasi iniziali del trattamento.  \n \nPresti cautela se sta assumendo medicinali che potrebbero aumentare il rischio di ulcerazione o \nemorragia, come corticosteroidi orali (medicinali usati per il trattamento degli stati infiammatori), \ninibitori sele ttivi del reuptake della serotonina (come ad esempio medicinali usati per il trattamento \ndella depressione), anticoagulanti (medicinali che fluidificano il sangue come warfarin), o agenti \nantiaggreganti come l’acido acetilsalicilico (si veda il sottoparagr afo “Altri medicinali e OKi”).  \nIl rischio di emorragia gastrointestinale è aumentato nei pazienti con basso peso corporeo. \nSospenda immediatamente  il trattamento con OKi ai primi segni di emorragia o ulcerazione \ngastrointestinale.  \n \nPer la gravità degli effetti gastrointestinali, la sintomatologia gastrica deve essere accuratamente \nmonitorata.  \n \nPazienti con ulcera peptica attiva o pregressa:  \nPresti cautela se ha una storia di malattia gastrointestinale (colite ulcerosa, morbo di Crohn), poiché \ntali condizio ni possono ripresentarsi con l’uso di FANS (si veda il paragrafo 4 “Possibili effetti \nindesiderati”).  \n \nIl ketoprofene, soprattutto ad alte dosi, può essere associato ad un più elevato rischio di grave \ntossicità gastrointestinale rispetto ad altri FANS.  \n \nI pazienti anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, in \nparticolare, sanguinamenti o perforazioni gastrointestinali, che possono essere fatali (si veda il \nparagrafo 3 “Come usare OKi”). I pazienti anziani sono più predisposti alla riduzione della \nfunzionalità dei reni, del cuore e del fegato. \n \nReazioni cutanee:  \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindrome di \nStevens -Johnson e necrolisi epidermica tossica, sono state riportate molto raramente in associazione \ncon l’uso dei FANS (si veda il paragrafo 4 “Possibili effetti indesiderati”). Nelle prime fasi della terapia \ni pazienti sembrano essere a più alto rischio: la reazione si verifica nella maggior parte dei casi entro \nil primo mese di trattamento.  \nInterrompa l’uso di OKi alla prima comparsa di rash cutaneo, lesioni delle mucose o qualsiasi altro \nsegno di ipersensibilità.  \n \nLa sicurezza di utilizzo di OKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare nei bambini \nnon è stata definita.  \n \nSi rivolga al medico o al farmacista prima di usare OKi: \n \n Se ha la funzionalità del rene compromessa, OKi deve essere somministrato con cautela.  \n Se è affetto da insufficienza cardiaca (condizione per cui il cuore risulta indebolito), se soffre \ndi alterazioni della funzionalità del fegato, come cirrosi (grave compromissione del fegato), \nse soffre di alterazioni della funzionalità del rene, come nefrosi (malattia degenerativa del Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nrene), o è affetto da insufficienza renale cronica (compromissione della funzione renale), se \nè in terapia con diuretici (medicinali utilizzati per aumentare la produzione di urina), o se è \npossibile che abbia un basso volume del sangue (ipovolemia), soprattutto se è anziano \nall’inizio del trattamento, poiché la funzionalità dei reni deve essere attentamente \nmonitorata.  \n Come per tutti i FANS, il medicinale può aumentare il valore di alcuni esami di laboratorio, \nquali l'azoto ureico plasmatico e la creatinina.  \n Se ha malattie del fegato o se presenta test di funzionalità epatica alterati, poiché i livelli di \ntransaminasi (enzimi epatici) dovrebbero essere valutati periodicamente, particolarmente \nnella terapia a lungo termine.  \n Come per altri FANS, il medicinale può provocare piccoli incrementi transitori in alcuni \nparametri del fegato e anche aumenti significativi delle transaminasi GPT/ALT e GOT/AST \n(enzimi epatici) (si veda il paragrafo 4 “Possibili effetti indesiderati”). In caso di aumento \nrilevante di tali parametri, la terapia deve essere interrotta. Con l’uso di ketoprofene, sono \nstati riferiti rari casi di ittero (ingiallimento della pelle e degli occhi) ed epatite (malattia del \nfegato). Durante la terapia a lungo termine devono essere condotti test di funzionalità \nepatica e renale e controllato l’emocromo.  \n Se soffre di ipertensione (pressione alta del sangue) non controllata, insufficienza car diaca \ncongestizia (accumulo di liquido  nei polmoni, negli organi addominali e a livello dei tessuti \nperiferici a causa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica \naccertata (patologia del cuore che compare in seguito a riduzione de l flusso sanguigno \ndovuta ad un restringimento delle arterie coronarie), malattia delle arterie periferiche e/o \nmalattia cerebrovascolare (dei vasi sanguigni del cervello), poiché deve essere trattato con \nketoprofene sale di lisina, così come con tutti i F ANS, soltanto dopo attenta valutazione.  \n Se ha problemi cardiaci, o precedenti di ictus (accidente cerebrovascolare) o pensa di poter \nessere a rischio per queste condizioni (per esempio se ha pressione sanguigna alta, diabete o \ncolesterolo elevato o se fuma ). \n Se ha una storia (anche familiare) di ipertensione (alta pressione del sangue) e/o \ninsufficienza cardiaca congestizia (accumulo di liquido nei polmoni, negli organi addominali e \na livello dei tessuti periferici a causa dell'inadeguata funzione di pompa del cuore) da lieve a \nmoderata, poiché è necessario un adeguato monitoraggio e opportune istruzioni. Durante il \ntrattamento con i FANS sono stati riscontrati ritenzione di liquidi ed edema (gonfiore). \n I medicinali come OKi possono essere associati ad un mo desto aumento del rischio di \nattacco cardiaco (infarto del miocardio) o ictus (accidente cerebrovascolare). Qualsiasi \nrischio è più probabile con alte dosi e trattamenti prolungati.  \n E’ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo \ncardiaco) associato all’uso dei FANS.  \n Si può verificare iperpotassiemia, soprattutto se soffre di diabete, insufficienza renale e/o è \nin terapia con agenti promotori dell’iperpotassiemia (si veda il sottoparagrafo “Altri \nmedicinali e  OKi”). In queste circostanze, i livelli di potassio devono essere monitorati.  \n Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale deve \nessere somministrat o con cautela. \n Come tutti i farmaci non steroidei, l’uso di ketoprofene in pazienti con asma bronchiale o \ncon diatesi allergica (predisposizione all’insorgenza di allergia) può fare insorgere una crisi \nasmatica. Se presenta asma associata a rinite cronica, sinusite cronica e/o poliposi nasale \n(polipi nel naso) poiché è maggiormente esposto al rischio di allergia all’acido acetilsalicilico \ne/o ai FANS rispetto al resto della popolazione. La somministrazione di questo medicinale \npuò causare crisi asmatiche o broncospasmo, shock ed altri fenomeni allergici soprattutto \nnei soggetti allergici all’acido acetilsalicilico o ai FANS (si veda il sotto-paragrafo “Non usi \nOKi”). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Si rivolga al medico se presenta disturbi della vista, come visione offuscata, poiché è \nnecessario interrompere il trattamento.  \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la maturazione \ndelle cellule del sangue), lupus eritematoso sistemico (malattia del sistema immunitario) o \naffezione del tessuto connettivo misto, in quanto OKi deve essere somministrato con \ncautela. \n \nInfezioni  \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare può nascondere i sintomi di infezioni \nquali febbre e dolore. È pertanto possibile che OKi 160 mg/2 ml soluzione iniettabile per uso \nintramuscolare possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe \naumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle \ninfezioni cutanee batteriche correlate alla varicella. Se pre nde questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAltri medicinali e OKi  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon è raccomandato che lei prenda OKi in associazione a:  \n Altri FANS (compresi gli inibitori selettivi della ciclossigenasi 2) e alte dosi di salicilati (oltre 3 g al \ngiorno) perché potrebbero aumentare il rischio di ulcere e sanguinamento gastrointestinali. \n Medicinali che fluidificano il sangue (anticoagulanti come eparina e warfarin e inibitori \ndell’aggregazione piastrinica come ticlopidina e clopidogrel); i FANS possono amplificare gli effetti \ndegli anticoagulanti, come warfarin (si veda il sotto-paragrafo “Avvertenze e precauzioni”) \naumentando così il rischio di sanguinamento (si veda il sotto-paragrafo “Avvertenze e \nprecauzioni”). Se la co-somministrazione non può essere evitata, lei deve essere sottoposto a \nstretto monitoraggio. \n- Litio (medicinale usato per il trattamento della psicosi maniaco -depressiva). I FANS potrebbero \naumentare i livelli di litio nel sangue fino a  raggiungere valori tossici.  \n    Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) \nusato a dosi superiori a 15 mg/settimana: può esserci un aumento del rischio di tossicità   del \nmetotrexato. Lasciare passare almeno 12 ore tra la sospensione o l’inizio del trattamento con \nketoprofene e la somministrazione di metotrexato. \n Idantoine (come la fenitoina) e solfonammidi (come alcuni antibiotici e altri medicinali): gli effetti \ntossici di queste sostanze possono essere aumentati. \n \nE’ richiesta precauzione se lei prende OKi in associazione a:  \n- Farmaci che possono promuovere l’iperpotassiemia, quali sali di potassio, diuretici risparmiatori \ndi potassio, inibitori dei convertitori enzimatici (ACE -inibitori), bloccanti del recettore \ndell’angiotensina II, FANS, eparine (a basso peso molecolare o non frazionate), ciclosporina, \ntacrolimus e trimetoprim.  \n- Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus): può \naumentare il rischio di insufficienza renale.  \n- Farmaci utilizzati per il trattamento della pressione alta del sangue, quali Beta-bloccanti, Diuretici, \nACE-inibitori e Antagonisti dell’angiotensina II.  \nLei deve essere adeguatamente idratato prima dell’inizio della terapia concomitante e deve \nessere preso in considerazione il monitoraggio della funzione renale dopo l’inizio della terapia \nconcomitante (si veda il sotto -paragrafo “Avvertenze e Precauzioni”). I FANS possono ridurre \nl’effetto dei diuretici.  \n Corticosteroidi: aumento del rischio di ulcerazione gastrointestinale o sanguinamento (si veda il Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nsotto-paragrafo “Avvertenze e precauzioni”).  \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) \nusato a basse dosi, inferiori a 15 mg/settimana. Nel corso delle prime settimane dell’associazione \ndeve eseguire un monitoraggio settimanale dell’esame emocromocitometrico completo. Se è un \npaziente anziano o la funzionalità renale è alterata, il monitoraggio deve avere una frequenza \nmaggiore. \n Pentossifillina (medicinale usato per migliorare la circolazione del sangue negli arti): potrebbe \nverificarsi un aumento del rischio di sanguinamento. Potrebbero essere necessari controlli clinici \npiù frequenti del tempo di sanguinamento. \n Zidovudina (medicinale usato per il trattamento dell’infezione da HIV): rischio di aumento della \ntossicità del sangue con possibile anemia severa. E’ necessario eseguire esami del sangue dopo \navere iniziato il trattamento con il FANS. \n Solfoniluree (medicinali contro il diabete, come la gliclazide): i FANS possono incrementare \nl'effetto ipoglicemico delle solfoniluree. \n Glicosidi cardioattivi: i FANS possono esacerbare lo scompenso cardiaco, ridurre il tasso della \nfiltrazione glomerulare e aumentare i livelli dei glicosidi cardiaci; tuttavia, l’interazione \nfarmacocinetica tra ketoprofene e glicosidi attivi non è stata dimostrata. \n \nAssociazioni con altri medicinali da prendere in considerazione: \n Medicinali antiipertensivi (beta-bloccanti, ACE inibitori, diuretici): i FANS possono ridurre l’effetto \ndei medicinali antiipertensivi.  \n Mifepristone (medicinale utilizzato per l’interruzione volontaria di gravidanza): l’efficacia del \nmetodo anticoncezionale può teoricamente ridursi a causa delle proprietà dei FANS. \n Dispositivi anticoncezionali intrauterini: l’efficacia del dispositivo può essere ridotta con \nconseguente gravidanza. \n Ciclosporina e tacrolimus (medicinali usati dopo un trapianto o per il trattamento di disturbi del \nsistema immunitario): durante la terapia associata, deve essere misurata la funzionalità renale  \n Probenecid (medicinale usato anche per la gotta): la co-somministrazione di probenecid può \naumentare le concentrazioni di ketoprofene nel sangue. \n Medicinali trombolitici (medicinali che facilitano la dissoluzione dei coaguli di sangue): aumento \ndel rischio di sanguinamento. Diverse sostanze sono coinvolte in interazioni dovute al loro effetto \nantiaggregante: tirofiban, eptifibarid, abciximab e iloprost. L’uso di diversi farmaci antiaggreganti \npiastrinici  aumenta il rischio di sanguinamento. \n Agenti antiaggreganti (ticlopidina e clopidogrel) e inibitori selettivi del reuptake della serotonina \n(SSRI): aumento del rischio di sanguinamento gastrointestinale (si veda il sotto-paragrafo \n“Avvertenze e precauzioni”). \n Antibiotici chinolonici: possibile aumento del rischio di sviluppare convulsioni. \n Difenilidantoina e sulfamidici: può essere necessario ridurne il dosaggio. \n Gemeprost (medicinale usato nelle operazioni dell’apparato genitale femminile): riduzione \ndell’efficacia.  \n Evitare l’assunzione di alcool. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno, chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza   \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo \nsviluppo embrio/fetale.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nRisultati di studi epidemiologici suggeriscono un aumentato rischio di aborto spontaneo e di \nmalformazioni cardiache e di gastroschisi (difetto della parete addominale fetale) in seguito all’uso di \ninibitori della sintesi delle prostaglandine nelle prime fasi della gravidanza. E’ stato ritenuto che il \nrischio aumenta con la dose e la durata della terapia.  \n \nDurante il primo e il secondo trimestre di gravidanza, assuma questo medicinale solo in caso di \neffettiva necessità e su consiglio del medico.  \nSe il ketoprofene è usato da una donna che desidera una gravidanza, o durante il primo e secondo \ntrimestre di gravidanza, la dose e la durata del trattamento devono essere mantenute le più basse \npossibili.  \n \nDurante il terzo trimestre di gravidanza, tutti gli inibitori della sintesi di prostaglandine possono \nesporre il feto a: \n- tossicità cardiopolmonare (con chiusura prematura del dotto arterioso e ipertensione \npolmonare, cioè l’aumento della pressione nel circolo polmonare); \n- disfunzione renale, che può progredire in insufficienza renale con oligo-idroamnios (quantità \ndi liquido amniotico inferiore al normale); \n \nla madre e il neonato, alla fine della gravidanza, a: \n- possibile prolungamento del tempo di sanguinamento ed effetto antiaggregante che può \nverificarsi anche a dosi molto basse; \n- inibizione delle contrazioni uterine risultanti in ritardo o prolungamento del travaglio. \n \nL’uso del farmaco in prossimità del parto può provocare alterazioni dell’emodinamica del piccolo \ncircolo del nascituro con gravi conseguenze per la respirazione.  \n \nDi conseguenza NON usi OKi durante il terzo trimestre di gravidanza (si veda il sotto-paragrafo “Non \nprenda OKi”). \n \nAllattamento \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketoprofene \nnon è raccomandato durante l’allattamento.  \n \nFertilità \nL’uso dei FANS, tra cui OKi, può ridurre la fertilità femminile ed è sconsigliato nelle donne che \nintendano iniziare una gravidanza. La somministrazione di OKi dovrebbe essere sospesa nelle donne \nche hanno problemi di fertilità o che sono sottoposte a indagini sulla fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nSe in seguito alla somministrazione di ketoprofene dovessero insorgere disturbi visivi, sonnolenza, \nsenso di vertigini, capogiri o convulsioni, eviti di guidare, di usare macchinari o di svolgere attività \nche richiedano particolare vigilanza. \n \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare contiene alcol benzilico. \nQuesto medicinale contiene 80 mg di alcol benzilico per dose (una fiala), equivalente a 80mg/2ml.  \nAlcol benzilico può causare reazioni allergiche. \nChieda consiglio al medico o al farmcista se è in gravidanza o sta allattando o se ha una patologia al \nfegato o ai reni. Questo perchè grandi quantità di alcol benzilico possono accumularsi nel corpo e \ncausare effetti indesiderati (come l'acidosi metabolica). \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare contiene sodio. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nQuesto medicinale contiene meno di 1 mmol (23mg) di sodio per dose (una fiala), cioè \nessenzialmente ‘senza sodio’. \n \n \n3. Come usare OKi  \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista.  \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e \ndolore) persistano o peggiorino (vedere paragrafo 2).  \n \nLe dosi raccomandate sono: \n \nAdulti: la dose giornaliera consigliata è di 160-320 mg di ketoprofene sale di lisina (1-2 fiale al \ngiorno).  \nLa dose massima giornaliera è 320 mg di ketoprofene sale di lisina. Dosi più alte non sono \nraccomandate (si veda anche il sotto-paragrafo “Avvertenze e precauzioni”). \n \nPopolazioni particolari \n \nAnziani: la posologia deve essere attentamente stabilita dal medico che dovrà valutare un'eventuale \nriduzione dei dosaggi sopraindicati. \n \nPazienti con disfunzione epatica (del fegato) leggera o moderata: si consiglia di instaurare la terapia \nal dosaggio minimo giornaliero. \n \nPazienti con disfunzione renale leggera o moderata: si consiglia di monitorare il volume di diuresi e \nla funzionalità renale e praticare una terapia di mantenimento con la dose minima efficace. Si \npossono considerare aggiustamenti individualizzati solo dopo aver stabilito la buona tollerabilità del \nfarmaco. \n \nOKi 160 mg/2 ml soluzione iniettabile per uso intramuscolare non deve essere utilizzato in pazienti \ncon severe disfunzioni epatiche e renali. \n \nPopolazione pediatrica \nLa sicurezza e l’efficacia di ketoprofene per uso intramuscolare non sono state studiate nei bambini. \nIl dosaggio pediatrico non è stato stabilito. \nOKi 160 mg/ 2 ml soluzione iniettabile per uso intramuscolare non deve essere usato nei bambini \nfino ai 15 anni di età. \n \n \nModo di somministrazione  \nSomministrare con un'iniezione intramuscolare profonda nel quadrante superiore esterno della \nnatica. \n \nNon utilizzi la terapia iniettiva oltre i tre giorni. Trascorsi i tre giorni è opportuno iniziare una terapia \norale o rettale. \n \nSe usa più OKi di quanto deve Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIn caso di ingestione/assunzione accidentale di una dose eccessiva di OKi avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nNegli adulti, principali segni di sovradosaggio sono mal di testa, capogiri, sonnolenza, nausea, \nvomito, diarrea e dolore addominale. In caso di intossicazione grave, si sono osservati ipotensione, \ndepressione respiratoria e sanguinamento gastrointestinale. \nIl paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il \ntrattamento sintomatico. \nNon esistono antidoti specifici in caso di sovradosaggio di ketoprofene. \nIn caso di insufficienza renale, l’emodialisi può essere utile per rimuovere il farmaco dall’organismo. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale.  \n \nLe seguenti reazioni avverse sono state osservate con l’uso di ketoprofene negli adulti:  \n \nComuni (possono interessare  fino a 1 persona su 10): \n- dispepsia (cattiva digestione), nausea, dolore addominale, vomito.  \n \nNon comuni (possono interessare fino a 1 persona su 100): \n- cefalea, capogiri, vertigini, sonnolenza  \n- stipsi (stitichezza), diarrea, flatulenza (presenza di gas nell’intestino), gastrite, fastidio \naddominale  \n- eruzione cutanea, pruri to \n- edema (accumulo di liquidi che causa gonfiore), affaticamento, edema (gonfiore) periferico, \nbrividi  \n- dolore e sensazione di bruciore in sede di iniezione, inclusa embolia cutis medicamentosa \n(sindrome di Nicolau).  \n \nRari (possono interessare fino a 1 pers ona su 1.000):  \n- anemia emorragica (anemia da perdita di sangue)  \n- parestesie (sensazione anomala sulla pelle, formicolio)  \n- visione offuscata (si veda il sottoparagrafo “Avvertenze e precauzioni”)  \n- tinnito (suono nell’orecchio)  \n- asma \n- stomatite (ulcera nella bocc a), ulcera peptica (ulcera gastrica o duodenale), colite  \n- epatite, transaminasi aumentate (enzimi epatici), bilirubina ematica aumentata (livelli di \nbilirubina sierica elevati dovuti a disturbi del fegato), ittero  \n- peso aumentato. \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- discinesia (disturbo del movimento), sincope  \n- ipotensione (abbassamento della pressione arteriosa)  \n- edema (gonfiore) della laringe  \n- ematuria (sangue nelle urine)  \n- astenia (debolezza fisica), edema del volto.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n- trombocitopenia (riduzione del numero di piastrine nel sangue), agranulocitosi (grave \nriduzione del numero di globuli bianchi nel sangue), insufficienza  midollare (riduzione della \nproduzione delle cellule del sangue), anemia emolitica (anemia da anomala distruzione dei \nglobuli rossi); neutropenia (diminuzione del numero di globuli bianchi di tipo neutrofilo); \nanemia aplastica (anemia da insufficiente produzione nel midollo osseo di cell ule del \nsangue); leucocitosi (aumento del numero dei leucociti nel sangue), porpora \ntrombocitopenica; leucopenia (riduzione del numero di globuli bianchi ) \n- reazioni anafilattiche (compreso lo shock); ipersensibilità  \n- depressione, allucinazioni, confusione, a lterazioni dell’umore, eccitabilità, insonnia  \n- convulsioni;  \n- disgeusia (alterazione del gusto)  \n- tremore, ipercinesia  \n- sensazione di bruciore (reazione locale al sito di infusione)  \n- insufficienza cardiaca (cuore debole), fibrillazione atriale (alterazione del ri tmo cardiaco), \npalpitazioni, ipertensione (aumento della pressione del sangue), vasodilatazione (dilatazione \ndei vasi sanguigni), vasculite (infiammazione dei vasi sanguigni o linfatici)  (inclusa vasculite \nleucocitoplastica), tachicardia (aumento della fre quenza cardiaca) \n- broncospasmo (soprattutto nei pazienti con ipersensibilità accertata all’acido acetilsalicilico \ne ad altri FANS), rinite,  dispnea (respiro difficoltoso), laringospasmo, insufficienza \nrespiratoria acuta (è stato riportato un singolo caso, ad esito fatale, in un paziente asmatico \ne sensibile all’Aspirina);  \n- gastralgia (dolore allo stomaco), esacerbazione di colite e morbo di Crohn, emorragia \ngastrointestinale, perforazione gastrointestinale (a volte fatale, in particolare negli anziani), \npirosi gastrica (bruciore allo stomaco), ulcera gastrica, ulcera duodenale, edema (gonfiore) \ndella bocca, pancreatite, gastrite erosiva, ematemesi (vomito di sangue) o melena \n(emissione nelle feci di sangue digerito), ipercloridria (eccesso di acido cloridrico nel succo \ngastrico), dolore gastrico (dolore di stomaco), edema della lingua  \n- fotosensibilizzazione (reazione da esposizione alla luce solare o lampade UV), alopecia \n(perdita dei capelli), orticaria, angioedema, eruzioni bollose tra cui sindrome di Stevens -\nJohnson, sindrome di Lyell e necrolisi epidermica tossica (gravi reazioni cutanee), eritema \n(arrossamento della pelle), esantema (eruzione cutanea), esantema maculo -papulare, \nporpora, pustolosi esantematica acuta generalizzata (eruzione cutanea con formazi one di \npustole), dermatite  \n- insufficienza renale acuta, nefrite tubulo interstiziale, nefrite o sindrome nefritica, sindrome \nnefrosica, nefrite glomerulare, ritenzione idrica/sodica con possibile edema, necrosi tubulare \nacuta (danno alle cellule tubulari de i reni), necrosi papillare renale (danno alle papille dei \nreni), oliguria (diminuzione della produzione di urina), prova di funzione renale anormale;  \n-  edema periorbitale (gonfiore intorno agli occhi)  \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da \nbatteri) \n- linfangite (infiammazione dei vasi linfatici)  \n- iperpotassiemia (aumento della quantità di potassio nel sangue), iponatremia (diminuzione \ndella quantità di sodio nel sangue).  \n \nI medicinali così come OKi possono essere associati (specialmente ad alti dosaggi e per trattamenti di \nlunga durata) ad un aumento del rischio di eventi trombotici arteriosi (formazione di coaguli di \nsangue nei vasi sanguigni), come attacco cardiaco (infarto del miocardio) o ictus (accidente cerebro-\nvascolare) (si veda il paragrafo 2 “Cosa deve sapere prima di prendere OKi”). \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare OKi  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese.  \n \nIl periodo di validità si riferisce al prodotto in confezionamento integro, correttamente conservato. \n \nProteggere dal calore. Conservare nel contenitore originale per tenerlo al riparo dalla luce. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene OKi \n- Il principio attivo è ketoprofene sale di lisina. Ogni fiala da 2 ml contiene 160 mg di \nketoprofene sale di lisina (corrispondenti a 100 mg di ketoprofene). \n- Gli altri componenti sono alcol benzilico, sodio idrogeno carbonato, sodio idrossido, acqua \nper soluzioni iniettabili. \n \nDescrizione dell’aspetto di OKi e contenuto della confezione \nSoluzione iniettabile per uso intramuscolare.  \nAstuccio da 6 fiale da 2 ml  \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. - Via San Martino, 12 – 20122 Milano \n \nProduttore \nAlfasigma S.p.A – Via Enrico Fermi, 1 - Alanno (PE)  \noppure \nAbiogen Pharma S.p.A. – Via Meucci 36 – 56014 Ospedaletto (PI)  \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nOKi 160 mg supposte \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è OKi e a cosa serve \n2. Cosa deve sapere prima di usare OKi \n3. Come usare OKi \n4. Possibili effetti indesiderati \n5. Come conservare OKi \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è OKi e a cosa serve \n \nOKi 160 mg supposte contiene il principio attivo ketoprofene sale di lisina che appartiene ad un \ngruppo di medicinali usati contro il dolore e l’infiammazione chiamati “Farmaci Antinfiammatori Non \nSteroidei” (FANS).  \n \nOKi 160 mg supposte si usa per il trattamento sintomatico di stati infiammatori associati a dolore tra \ni quali: artrite reumatoide (malattia autoimmune che provoca dolore e rigidità articolare), spondilite \nanchilosante (malattia infiammatoria cronica che colpisce la colonna vertebrale e le articolazioni), \nartrosi dolorosa (malattia che colpisce le articolazioni), reumatismo extra-articolare (malattie \nreumatiche che interessano le strutture al di fuori delle articolazioni), flogosi post-traumatica (stato \ninfiammatorio su base traumatica). \n \n \n2. Cosa deve sapere prima di usare OKi \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon usi OKi \n- se è allergico al ketoprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6 “Contenuto della confezione e altre informazioni”); \n- se ha una storia di reazioni da ipersensibilità (allergia) come broncospasmo, attacchi di asma, \nrinite, orticaria, polipi nasali, edema angioneurotico (gonfiore del derma profondo e del tessuto \nsottocutaneo che può interessare anche le mucose) o altre reazioni allergiche a ketoprofene, \nacido acetilsalicilico (ASA) o altri FANS. Reazioni anafilattiche gravi, raramente fatali, sono state \nosservate in questi pazienti (si veda il paragrafo 4 “Possibili effetti indesiderati”);  \n- se soffre di asma bronchiale pregressa; \n- se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata quantità del \nsangue necessaria alle esigenze dell’organismo); \n- se ha attualmente un’ulcera peptica (allo stomaco) o una emorragia, o se ha sofferto in passato \ndi emorragia o ulcera peptica ricorrente (due o più episodi distinti, comprovati di \nsanguinamento o ulcerazione); \n- se ha sofferto in passato di emorragia gastrointestinale, ulcerazione o perforazione o dispepsia \ncronica; \n- se ha sofferto in passato di perforazione o sanguinamento gastrointestinale conseguenti a \nprecedenti terapie con altri FANS; \n- se ha leucopenia (riduzione del numero di globuli bianchi) e piastrinopenia (riduzione del \nnumero delle piastrine nel sangue); \n- se soffre di morbo di Crohn o colite ulcerosa; \n- se soffre di gastrite; \n- se ha emorragie in atto e soffre di diatesi emorragica (predisposizione allo sviluppo di \nemorragie); \n- se ha disordini emostatici; \n- se soffre di grave insufficienza epatica (cirrosi epatica, epatiti gravi, ridotta funzionalità del \nfegato) o renale (ridotta funzionalità dei reni); \n- se ha gravi disturbi della coagulazione del sangue; \n- se è negli ultimi tre mesi di gravidanza (si veda il sotto-paragrafo “Gravidanza, allattamento e \nfertilità”); \n- se è in età pediatrica;  \n- se ha in corso una terapia diuretica intensiva; \n- se soffre di proctite (infiammazione della mucosa del retto) o ha sofferto in passato di \nproctorragia (perdita di sangue dal retto) e se soffre di disturbi emorroidari o ha altre lesioni \nlocali in atto o presenti nell’anamnesi recente.  \n \nAvvertenze e precauzioni \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di \ntrattamento che occorre per controllare i sintomi (si veda il sottoparagrafo “Come prendere OKi” e i \nparagrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \n \nL’uso concomitante di OKi con altri FANS deve essere evitato, inclusi gli inibitori selettivi delle \ncicloossigenasi -2. \n \nDurante il trattamento con tutti i FANS, come OKi, in qualsiasi momento, con o senza sintomi di \npreavviso o precedente storia di gravi eventi gastrointestinali, sono stati riportati casi di ulcerazioni e \nperforazione o sanguinamento gastrointestinale che possono essere fatali.  \nIl medico le potrà raccomandare l’uso concomitante di medicinali protettori per lo stomaco (ad \nesempio misoprostolo o inibitori di pompa protonica), soprattutto se è anziano, se ha avuto l’ulcera \no se assume basse dosi di acido acetilsalicilico o altri medicinali che possono aumentare il rischio di Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\neventi gastrointestinali (si veda il sottoparagrafo “Altri medicinali e OKi”).  \n \nRiferisca qualsiasi segno o sintomo addominale insolito (soprattutto emorragia gastrointestinale) in \nparticolare nelle fasi iniziali del trattamento.  \n \nPresti cautela se sta assumendo  medicinali che potrebbero aumentare il rischio di ulcerazione o \nemorragia, come corticosteroidi orali (medicinali usati per il trattamento degli stati infiammatori), \ninibitori selettivi del reuptake della serotonina (come ad esempio medicinali usati per il trattamento \ndella depressione), anticoagulanti (medicinali che fluidificano il sangue come warfarin), o agenti \nantiaggreganti come l’acido acetilsalicilico (si veda il sottoparagrafo “Altri medicinali e OKi”).  \nIl rischio di emorragia gastrointestinale è aumentato nei pazienti con basso peso corporeo. \nSospenda immediatamente  il trattamento con OKi ai primi segni di emorragia o ulcerazione \ngastrointestinale.  \n \nPer la gravità degli effetti gastrointestinali, la sintomatologia gastrica deve essere accuratamente \nmonitorata.  \n \nPazienti con ulcera peptica attiva o pregressa:  \nPresti cautela se ha una storia di malattia gastrointestinale (colite ulcerosa, morbo di Crohn), poiché \ntali condizioni possono ripresentarsi con l’uso di FANS (si veda il paragrafo 4 “Possibili effetti \nindesiderati”).  \n \nIl ketoprofene, soprattutto ad alte dosi, può essere associato ad un più elevato rischio di grave \ntossicità gastrointestinale rispetto ad altri FANS. \n \nI pazienti anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, in \nparticolare, sanguinamenti o perforazioni gastrointestinali, che possono essere fatali (si veda \nparagrafo 3 “Come usare OKi”). I pazienti anziani sono più predisposti alla riduzione della \nfunzionalità dei reni, del cuore e del fegato. \n \nReazioni cutanee: \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindrome di \nStevens -Johnson e necrolisi epidermica tossica, sono state riportate molto raramente con l’uso dei \nFANS (si veda il paragrafo 4 “Possibili effetti indesiderati”). Il rischio è maggiore nelle prime fasi della \nterapia, la reazione si verifica nella maggior parte dei casi entro il primo mese di trattamento. \nInterrompa l’uso di OKi alla prima comparsa di rash cutaneo, lesioni delle mucose o qualsiasi altro \nsegno di ipersensibilità.  \n \nSi rivolga al medico o al farmacista prima di usare OKi: \n \n Se ha la funzionalità del rene compromessa, OKi deve  essere somministrato con cautela.  \n Se è affetto da insufficienza cardiaca (condizione per cui il cuore risulta indebolito), se soffre \ndi alterazioni della funzionalità del fegato, come cirrosi (grave compromissione del fegato), \nse soffre di alterazioni della funzionalità del rene, come nefrosi (malattia degenerativa del \nrene), o è affetto da insufficienza renale cronica (compromissione della funzione renale), se \nè in terapia con diuretici (medicinali utilizzati per aumentare la produzione di urina), o se è \npossibile che abbia un basso volume del sangue (ipovolemia), soprattutto se è anziano \nall’inizio del trattamento, poiché la funzionalità dei reni deve essere attentamente \nmonitorata.  \n Come per tutti i FANS, il medicinale può aumentare il valore di alcuni e sami di laboratorio, \nquali l'azoto ureico plasmatico e la creatinina.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Se ha malattie del fegato o se presenta test di funzionalità epatica alterati, poiché i livelli di \ntransaminasi (enzimi epatici) dovrebbero essere valutati periodicamente, particolarment e \nnella terapia a lungo termine.  \n Come per altri FANS, il medicinale può provocare piccoli incrementi transitori in alcuni \nparametri del fegato e anche aumenti significativi delle transaminasi GPT/ALT e GOT/AST \n(enzimi epatici) (si veda il paragrafo 4 “Poss ibili effetti indesiderati”). In caso di aumento \nrilevante di tali parametri, la terapia deve essere interrotta. Con l’uso di ketoprofene, sono \nstati riferiti rari casi di ittero (ingiallimento della pelle e degli occhi) ed epatite (malattia del \nfegato). D urante la terapia a lungo termine devono essere condotti test di funzionalità \nepatica e renale e controllato l’emocromo.  \n Se soffre di ipertensione (pressione alta del sangue) non controllata, insufficienza cardiaca \ncongestizia (accumulo di liquido nei polmoni, negli organi addominali e a livello dei tessuti \nperiferici a causa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica \naccertata (patologia del cuore che compare in seguito a riduzione del flusso sanguigno \ndovuta ad un restringimento delle arterie coronarie), malattia delle arterie periferiche e/o \nmalattia cerebrovascolare (dei vasi sanguigni del cervello), poiché deve essere trattato con \nketoprofene sale di lisina, così come con tutti i FANS, soltanto dopo attenta valutazione.  \n Se ha problemi cardiaci, o precedenti di ictus (accidente cerebrovascolare) o pensa di poter \nessere a rischio per queste condizioni (per esempio se ha pressione sanguigna alta, diabete o \ncolesterolo elevato o se fuma).  \n Se ha una storia (anche familiare) di ipertensione (alta pressione del sangue) e/o \ninsufficienza cardiaca congestizia (accumulo di liquido nei polmoni, negli organi addominali e \na livello dei tessuti periferici a causa dell'inadeguata funzione di pompa del cuore) da lieve a \nmoderata, poiché è necessario un adeguato monitoraggio e opportune istruzioni. Durante il \ntrattamento con i FANS sono stati riscontrati ritenzione di liquidi ed edema (gonfiore). \n  I medicinali come OKi possono essere associati ad un modesto aumento del rischio di \nattacco cardiaco ( infarto del miocardio) o ictus (accidente cerebrovascolare). Qualsiasi \nrischio è più probabile con alte dosi e trattamenti prolungati.  \n E’ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo \ncardiaco) associato all’uso dei FANS. \n Si può verificare iperpotassiemia, soprattutto se soffre di diabete, insufficienza renale e/o è \nin terapia con agenti promotori dell’iperpotassiemia (si veda il sottoparagrafo “Altri \nmedicinali e OKi”). In queste circostanze, i livelli di potassio devono essere monitorati. \n Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale deve \nessere somministrato con cautela.  \n Come tutti i farmaci non steroidei, l’uso di ketoprofene in pazienti con asma bronchiale o \ncon diatesi allergica (predisposizione all’insorgenza di allergia) può fare insorgere una crisi \nasmatica. Se presenta asma associata a rinite cronica, sinusite cronica e/o poliposi nasale \npoiché è maggiormente esposto al rischio di allergia all’acido acetilsalicilico e/o ai FANS \nrispetto al resto della popolazione. La somministrazione di questo medicinale può causare \ncrisi asmatiche o broncospasmo, shock ed altri fenomeni allergici soprattutto nei soggetti \nallergici all’acido acetilsalicilico o ai FANS (si veda il sotto-paragrafo “Non usi OKi”). Si rivolga \nal medico se presenta disturbi della vista, come visione offuscata, poiché è necessario \ninterrompere il trattamento. \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la maturazione \ndelle cellule del sangue), lupus eritematoso sistemico (malattia del sistema immunitario) o \naffezioni miste del tessuto connettivo, in quanto OKi deve essere somministrato con cautela. \n \nInfezioni  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nOKi 160 mg supposte può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto \npossibile che OKi 160 mg supposte possa ritardare un trattamento adeguato dell’infezione, cosa che \npotrebbe aumentare il rischio di complicanze. Ciò è stato osservato n ella polmonite causata da \nbatteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale \nmentre ha un’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga \nimmediatamente al medico.  \n \nAltri medicinali e OKi  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \n Non è raccomandato che lei prenda OKi in associazione a:  \n Altri FANS (compresi gli inibitori selettivi della cicloossigenasi-2) e salicilati ad alte dosi perché \npotrebbero aumentare il rischio di sanguinamento e ulcera gastrointestinale. \n Medicinali che fluidificano il sangue (anticoagulanti come eparina e warfarin e inibitori \ndell’aggregazione piastrinica come ticlopidina e clopidogrel). I FANS possono amplificare gli \neffetti di questi medicinali aumentando così il rischio di sanguinamento (si veda il sotto-\nparagrafo “Avvertenze e Precauzioni”). Se la somministrazione concomitante non può essere \nevitata, lei deve essere attentamente monitorato.  \n Litio (medicinale usato per il trattamento della psicosi maniaco-depressiva). I FANS potrebbero \naumentare i livelli plasmatici di litio, fino a livelli tossici.  \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) \nusato a dosi superiori a 15 mg/settimana: può esserci un aumento del rischio di tossicità \nematologica del metotrexato. Lasciare passare almeno 12 ore tra la sospensione o l’inizio del \ntrattamento con ketoprofene e la somministrazione di metotrexato. \n Idantoine (come la fenitoina) e solfonammidi (come alcuni antibiotici ed altri medicinali): gli \neffetti tossici di queste sostanze possono essere aumentati.  \n \nE’ richiesta precauzione se lei prende OKi in associazione a:  \n Farmaci che possono promuovere l’iperpotassiemia, quali sali di potassio, diuretici risparmiatori \ndi potassio, inibitori dei convertitori enzimatici (ACE-inibitori), bloccanti del recettore \ndell’angiotensina II, FANS, eparine (a basso peso molecolare o non frazionate), ciclosporina, \ntacrolimus e trimetoprim. \n Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus): può \naumentare il rischio di insufficienza renale. \n Farmaci utilizzati per il trattamento della pressione alta del sangue, quali Beta-bloccanti, Diuretici, \nACE-inibitori e Antagonisti dell’angiotensina II. \nLei deve essere adeguatamente idratato prima dell’inizio della terapia concomitante e deve \nessere preso in considerazione il monitoraggio della funzione renale dopo l’inizio della terapia \nconcomitante (si veda il sotto-paragrafo “Avvertenze e Precauzioni”). I FANS possono ridurre \nl’effetto dei diuretici. \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) \nusato a dosi inferiori a 15 mg/settimana: nel corso delle prime settimane di utilizzo \ndell’associazione deve eseguire un monitoraggio settimanale dell'esame emocromocitometrico \ncompleto. Se è un paziente anziano o la funzionalità renale è alterata, il monitoraggio deve avere \nuna frequenza maggiore. \n Corticosteroidi (medicinali usati per il trattamento degli stati infiammatori): potrebbe verificarsi \nun aumento del rischio di ulcerazione gastrointestinale o sanguinamento (si veda il sotto-\nparagrafo “Avvertenze e Precauzioni”). \n Pentossifi llina (medicinale usato per migliorare la circolazione del sangue negli arti): potrebbe \nverificarsi un aumento del rischio di sanguinamento. Potrebbero essere necessari controlli clinici Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\npiù frequenti e monitoraggio del tempo di sanguinamento. \n Zidovudina (medicinale usato per il trattamento dell’HIV): potrebbe verificarsi un aumento della \ntossicità del sangue con possibile anemia severa. È necessario eseguire esami del sangue dopo \navere iniziato il trattamento con i FANS. \n Solfoniluree (medicinali contro il diabete, come la glicazide): i FANS possono incrementare \nl'effetto ipoglicemico delle solfoniluree. \n Glicosidi cardioattivi: i FANS possono esacerbare lo scompenso cardiaco, ridurre il tasso della \nfiltrazione glomerulare e aumentare i livelli dei glicosidi cardiaci; tuttavia, l’interazione \nfarmacocinetica tra ketoprofene e glicosidi attivi non è stata dimostrata. \n \nAssociazioni con altri medicinali da prendere in considerazione: \n Medicinali antiipertensivi (beta-bloccanti, ACE inibitori, diuretici): i FANS possono ridurre l’effetto \ndei medicinali antiipertensivi. Mifepristone (medicinale utilizzato per l’interruzione volontaria di \ngravidanza): l’efficacia del metodo anticoncezionale può teoricamente ridursi a causa delle \nproprietà dei FANS. \n Dispositivi anticoncezionali intrauterini: l’efficacia del dispositivo può essere ridotta con \nconseguente gravidanza. \n Medicinali trombolitici (medicinali che facilitano la dissoluzione dei coaguli di sangue): i FANS \npossono aumentare il rischio di sanguinamento. \n Agenti antiaggreganti (ticlopidina e clopidogrel) e inibitori selettivi del reuptake della serotonina \n(SSRI): aumento del rischio di sanguinamento gastrointestinale (si veda il sotto-paragrafo \n“Avvertenze e Precauzioni”). \n Difenilidantoina e sulfamidici: potrebbe essere necessario ridurre il dosaggio di difenilidantoina o \ndi sulfamidici.  \n Ciclosporina, tacrolimus (medicinali usati dopo un trapianto o per il trattamento di disturbi del \nsistema immunitario): rischio di effetti tossici aggiuntivi sui reni, in modo particolare negli anziani.  \n Probenecid (medicinale usato per il trattamento della gotta): la co-somministrazione di \nprobenecid può aumentare le concentrazioni di ketoprofene nel sangue.  \n Antibiotici chinolonici: possibile aumento del rischio di sviluppare convulsioni. \n Gemeprost (medicinale usato nelle operazioni dell’apparato genitale femminile): riduzione \ndell’efficacia.  \n Evitare l’assunzione di alcool. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’inibizione della sintesi di prostaglandine può interessare negativamente la gravidanza e/o lo \nsviluppo embrio/fetale.  \nRisultati di studi epidemiologici suggeriscono un aumentato rischio di aborto e di malformazione \ncardiaca e di gastroschisi (difetto della parete addominale fetale) dopo l’uso di un inibitore della \nsintesi delle prostaglandine nelle prime fasi della gravidanza. È stato ritenuto che il rischio aumenta \ncon la dose e la durata della terapia. \nDurante il primo e il secondo trimestre di gravidanza, assuma questo medicinale solo in caso di \neffettiva necessità e su consiglio del medico.  \nSe il ketoprofene è usato da una donna che desidera una gravidanza o durante il primo e secondo \ntrimestre di gestazione, la dose e la durata del trattamento devono essere mantenute le più basse \npossibili.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDurante il terzo trimestre di gravidanza, tutti gli inibitori della sintesi di prostaglandine possono \nesporre il feto a: \n- tossicità cardiopolmonare (con chiusura prematura del dotto arterioso e ipertensione \npolmonare, cioè l’aumento della pressione nel circolo polmonare); \n- disfunzione renale, che può progredire in insufficienza renale con oligo-idroamnios (quantità di \nliquido amniotico inferiore al normale); \n \nla madre e il neonato, alla fine della gravidanza, a: \n- possibile prolungamento del tempo di sanguinamento, ed effetto antiaggregante che può \nverificarsi anche a dosi molto basse; \n- inibizione delle contrazioni uterine risultante in ritardo o prolungamento del travaglio \n \nL’uso del farmaco in prossim ità del parto può provocare alterazioni dell’emodinamica del piccolo \ncircolo del nascituro con gravi conseguenze per la respirazione.  \n \nDi conseguenza, non usi OKi 160 mg supposte durante il terzo trimestre di gravidanza (si veda “Non \nprenda OKi”). \n \nAllattamento \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketoprofene \nnon è raccomandato durante l’allattamento. \n \nFertilità \nL’uso dei FANS, tra cui OKi, può ridurre la fertilità femminile ed è sconsigliato nelle donne che \nintendano iniziare una gravidanza. La somministrazione di OKi dovrebbe essere sospesa nelle donne \nche hanno problemi di fertilità o che sono sottoposte a indagini sulla fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nSe in seguito alla somministrazione di ketoprofene dovessero insorgere sonnolenza, capogiri o \nconvulsioni, eviti di guidare, usare macchinari o di svolgere attività che richiedano particolare \nvigilanza.  \n \n \n3. Come usare OKi \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora  i sintomi (per esempio febbre e \ndolore) persistano o peggiorino (vedere paragrafo 2).  \n \nLa dose raccomandata è: \nAdulti: 1 supposta 2 volte al giorno o secondo prescrizione medica. \nLa dose massima giornaliera è 320 mg di ketoprofene sale di lisina e dosi più alte non sono \nraccomandate (si veda il sotto-paragrafo “Avvertenze e precauzioni”). \n \nPopolazioni particolari \n \nPazienti con insufficienza renale e pazienti anziani  \nSi consiglia di ridurre la dose iniziale e praticare una terapia di mantenimento con la dose minima Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nefficace. Si possono considerare aggiustamenti individualizzati solo dopo aver stabilito la buona \ntollerabilità del farmaco. Monitorare il volume delle urine e la funzionalità dei reni (si veda il \nsottoparagrafo “Avvertenze e precauzioni”). \n \nPazienti con insufficienza epatica lieve o moderata: devono essere attentamente seguiti e trattati \ncon la dose giornaliera minima efficace (si veda il sottoparagrafo “ Avvertenze e precauzioni ”). \n \nOKi 160 mg supposte non deve essere utilizzato se ha severe disfunzioni epatiche e renali (si veda il \nsottoparagrafo “Non prenda OKi”). \n \nPopolazione pediatrica \nLa sicurezza e l’efficacia di OKi 160 mg supposte non sono state studiate nei bambini.  \n \nSe usa più OKi di quanto deve \nIn caso di assunzione di una dose eccessiva di OKi o di ingestione accidentale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSono stati riportati casi di sovradosaggio con dosi superiori a 2,5 g di ketoprofene. Nella maggior \nparte dei casi, i sintomi osservati sono stati benigni e limitati a letargia, sonnolenza, nausea, vomito \ne dolore epigastrico (nella parte superiore dell’addome) e dolore addominale, cefalea, capogiri e \ndiarrea. \nIn caso di grave sovradosaggio sono stati osservati  ipotensione, depressione respiratoria e \nsanguinamento gastrointestinale.  \nIl paziente deve essere immediatamente trasferito a un centro specialistico per iniziare il \ntrattamento sintomatico. \n \nNon esistono antidoti specifici per il sovradosaggio da ketoprofene. In caso di sospetto \nsovradosaggio massivo, si raccomanda la lavanda gastrica e si consiglia di istituire una terapia \nsintomatica e di supporto.  \nIn caso di insufficienza renale, l’emodialisi può essere utile per rimuovere il farmaco dall’organismo. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale.  \n \nLe seguenti reazioni avverse sono state osservate con l’uso di ketoprofene negli adulti: \n \nComuni (possono interessare  fino a 1 persona su 10): \n- dispepsia (cattiva digestione), nausea, dolore addominale, vomito.  \n \nNon comuni (possono interessare fino a 1 persona su 100): \n- cefalea, capogiri, vertigini, sonnolenza  \n- stipsi (stitichezza), diarrea, flatulenza (presenza di gas nell’intestino), gastrite, fastidio \naddominale  \n- eruzione cutanea, prurito  \n- edema (accumulo di liquidi che causa gonfiore), affaticamento, edema (gonfiore) periferico, \nbrividi.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nRari (possono interessare fino a 1 persona su 1.000):  \n- anemia emorragica (anemia da perdita di sangue)  \n- parestesie (sensazione anomala sulla pelle, formicolio)  \n- visione offuscata (si veda il sottoparagrafo “Avvertenze e precauzioni”) \n- tinnito (suono nell’orecchio)  \n- asma \n- stomatite (ulcera nella bocca), ulcera peptica (ulcera gastrica o duodenale), colite  \n- epatite, transaminasi aumentate (enzimi epatici), bilirubina ematica aumentata (livelli di \nbilirubina sierica elevati dovu ti a disturbi del fegato), ittero  \n- peso aumentato. \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- discinesia (disturbo del movimento), sincope  \n- ipotensione (abbassamento della pressione arteriosa)  \n- edema (gonfiore) della laringe  \n- ematuria (sangue nelle urine)  \n- astenia (debolezza fisica), edema del volto.  \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n- trombocitopenia (riduzione del numero di piastrine nel sangue), agranulocitosi (grave \nriduzione del numero di globuli bianchi nel sangue), insufficienza  midollare (riduzione della \nproduzione delle cellule del sangue), anemia emolitica (anemia da anomala distruzione dei \nglobuli rossi); neutropenia (diminuzione del numero di globuli bianchi di tipo neutrofilo); \nanemia aplastica (anemia da insufficiente produzione nel midollo osseo di cellule del \nsangue); leucocitosi (aumento del numero dei leucociti nel sang ue), porpora \ntrombocitopenica; leucopenia (riduzione del numero di globuli bianchi ) \n- reazioni anafilattiche (compreso lo shock); ipersensibilità  \n- depressione, allucinazioni, confusione, alterazioni dell’umore, eccitabilità, insonnia  \n- convulsioni  \n- disgeusia (al terazione del gusto)  \n- tremore, ipercinesia  \n- insufficienza cardiaca (cuore debole), fibrillazione atriale (alterazione del ritmo cardiaco), \npalpitazioni, tachicardia (aumento della frequenza cardiaca)  \n- ipertensione (aumento della pressione del sangue), vasodil atazione (dilatazione dei vasi \nsanguigni), vasculite (infiammazione dei vasi sanguigni o linfatici)  (inclusa vasculite \nleucocitoplastica)  \n- broncospasmo (soprattutto nei pazienti con ipersensibilità accertata all’acido acetilsalicilico \ne ad altri FANS), rini te, dispnea (respiro difficoltoso), laringospasmo, insufficienza \nrespiratoria acuta (è stato riportato un singolo caso, ad esito fatale, in un paziente asmatico \ne sensibile all’Aspirina)  \n- gastralgia (dolore allo stomaco), esacerbazione di colite e morbo di Crohn, emorragia \ngastrointestinale, perforazione gastrointestinale (a volte fatale, in particolare negli anziani), \npirosi gastrica (bruciore allo stomaco), ulcera gastrica, ulcera duodenale, edema (gonfiore) \ndella bocca, pancreatite, gastrite erosiva, ematemesi (vomito di sangue) o melena \n(emissione nelle feci di sangue digerito), ipercloridria (eccesso di acido cloridrico nel succo \ngastrico), dolore gastrico (dolore di stomaco), edema della lingua  \n- fotosensibilizzazione (reazione da esposizione alla luc e solare o lampade UV), alopecia \n(perdita dei capelli), orticaria, angioedema, eruzioni bollose tra cui sindrome di Stevens -\nJohnson, sindrome di Lyell e necrolisi epidermica tossica (gravi reazioni cutanee), eritema \n(arrossamento della pelle), esantema (er uzione cutanea), esantema maculo -papulare, \nporpora, pustolosi esantematica acuta generalizzata (eruzione cutanea con formazione di Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\npustole), dermatite  \n- insufficienza renale acuta, nefrite tubulo interstiziale, nefrite o sindrome nefritica, sindrome \nnefrosica, nefrite glomerulare, ritenzione idrica/sodica con possibile edema, necrosi tubulare \nacuta (danno alle cellule tubulari dei reni), necrosi papillare renale (danno alle papille dei \nreni), oliguria (diminuzione della produzione di urina), prova di funzione  renale anormale  \n- edema periorbitale (gonfiore intorno agli occhi)  \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da \nbatteri) \n- linfangite (infiammazione dei vasi linfatici)  \n- iperpotassiemia (aumento della quantità di potassio nel sangue), iponatremia (diminuzione \ndella quantità di sodio nel sangue)  \n- tenesmo rettale, feci molli.  \n \nI medicinali così come OKi possono essere associati (specialmente ad alti dosaggi e per trattamenti di \nlunga durata) ad un aumento del rischio d i eventi trombotici arteriosi (formazione di coaguli di \nsangue nei vasi sanguigni), come attacco cardiaco (infarto del miocardio) o ictus (accidente cerebro-\nvascolare) (si veda il paragrafo 2 “Cosa deve sapere prima di prendere OKi” ). \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare OKi \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nLa data di scadenza indicata si riferisce al prodotto integro, correttamente conservato. \nNon conservare a temperatura superiore a 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene OKi \n- Il principio attivo è ketoprofene sale di lisina. Una supposta contiene 160 mg di ketoprofene \nsale di lisina.  \n- Gli altri componenti sono gliceridi semisintetici. \n \nDescrizione dell’aspetto di OKi e contenuto della confezione  \nForma farmaceutica: supposte - Astuccio da 10 supposte. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. \nVia San Martino, 12 – 20122 Milano  \nProduttore \nIstituto De Angeli S.r.l. - Officina Farmaceutica di Reggello (FI) \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \nAgenzia Italiana del Farmaco"
}