{
  "filename": "FI_000143_024037.pdf",
  "source_path": "medicinali/FI_000143_024037.pdf",
  "text": "Documento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nInfloran  \ncapsule rigide  \n \nBifidobacterium bifidum  + Lactobacillus acidophilus  \n \nLegga attentamente questo foglio prima di prendere questo medicinale  perchè contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico, o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico, o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nalcuni giorni. \n \nContenuto di questo foglio:  \n1. Che cos’è Infloran e a che cosa serve  \n2. Cosa deve sapere prima di prendere Infloran \n3. Come prendere Infloran \n4. Possibili effetti indesiderati \n5. Come conservare Infloran \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Infloran e a che cosa serve  \n \nInfloran contiene Bifidobacterium bifidum  e Lactobacillus acidophilus , microorganismi normalmente \npresenti nell’intestino e che equilibrano e reintegrano la “flora batterica intestinale”. \nInfloran si usa per: \n- prevenire  le alterazioni della flora batterica intestinale che causano per esempio diarrea, mal di \npancia, gonfiore (sindromi dismicrobiche gastrointestinali); \n- trattare: \n diarrea, colite, infiammazioni dell’intestino dell’adulto e del lattante che possono dare \nsintomi come crampi, diarrea e problemi di assorbimento (enteriti aspecifiche); \n alterazioni della flora intestinale dovute ad antibiotici (dismicrobismo da antibiotici); \n disturbi digestivi nei lattanti nutriti con latte artificiale; \n insieme ad altra terapia, le infezioni intestinali dovute a batteri resistenti agli antibiotici.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo alcuni giorni. \n \n \n2. Cosa deve sapere prima  di prendere Infloran \n \nNon prenda Infloran \n- se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni  \nNon usare per trattamenti prolungati; consultare il medico se dopo alcuni giorni di trattamento non nota \nmiglioramenti.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nConsulti il medico anche se il disturbo si presenta ripetutamente o se ha notato un qualsiasi \ncambiamento recente dei sintomi. \nSi possono osservare differenze di colore del prodotto tra confezioni diverse: ciò è dovuto agli altri \ncomponenti di questo medicinale (elencati al paragrafo 6), e non significa che il prodotto sia alterato. \n \nBambini e adolescenti  \nQuesto medicinale può essere usato nei bambini e negli adolescenti. \n \nAltri medicinali e Infloran \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nInfloran con cibi, bevande e alcol \nNon sono note interazioni. Per le modalità di assunzione vedere sezione 3.  \n \nGravidanza e allattamento \nIl medicinale può essere usato durante la gravidanza e l’allattamento. Se ha dei dubbi, chieda consiglio \nal medico o al farmacista prima di usare il medicinale. \n \nGuida di veicoli e utilizzo di macchinari \nInfloran non altera la capacità di guidare veicoli o di usare macchinari. \n \nInfloran contiene saccarosio  e lattosio . Se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale. \n \n \n3. Come prendere Infloran \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata nell’adulto è 1 capsula 3 volte al giorno prima dei pasti.  \nDeglutire la capsula con una piccola quantità di bevanda non calda. \n \nUso nei bambini \nSeguire le stesse dosi indicate nell’adulto. \nPer i lattanti versare il contenuto della capsula in una piccola quantità di bevanda o acqua zuccherata, \nnon caldi. \n \nDurata del trattamento: usare solo per brevi periodi di trattamento. \n \nNon superare le dosi consigliate senza il consiglio del medico. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nAlle dosi consigliate non sono segnalati effetti indesiderati.  \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sito web: \nhttp://www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti indesiderati lei può contribuire a \nfornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare  Infloran \n \nConservare in frigorifero (2°C / 8°C). Conservare nella confezione originale per proteggere il \nmedicinale dalla luce. \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Infloran \nIn una capsula: \n- I principi attivi sono: Bifidobacterium bifidum  vivo liofilizzato non meno di 1.000 milioni, \nLactobacillus acidophilus  vivo liofilizzato non meno di 1.000 milioni. \n- Gli altri componenti sono saccarosio, sodio citrato, magnesio stearato, potassio fosfato dibasico, \nlattosio monoidrato. L’involucro è composto da: gelatina, titanio diossido (E171), eritrosina \n(E127), indigotina (E132), giallo chinolina (E104). \n \nDescrizione dell’aspetto di Infloran e contenuto della confezione  \n \nInfloran si presenta in una confezione da 20 capsule rigide in blister. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nLaboratorio Farmaceutico SIT S.r.l. - Via Cavour, 70 – 27035 Mede (PV). \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}