{
  "filename": "FI_002322_042386.pdf",
  "source_path": "medicinali/FI_002322_042386.pdf",
  "text": "Documento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBRUFEN ANALGESICO  200 mg compresse rivestite con film  \nBRUFEN ANALGESICO  400 mg compresse rivestite con film  \nibuprofene (come sale di lisina) \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \nin caso di febbre, o dopo 4 giorni in caso di trattamento del dolore. \n \nContenuto di questo foglio: \n1. Che cos'è BRUFEN ANALGESICO e a cosa serve \n2. Cosa deve sapere prima di prendere BRUFEN ANALGESICO \n3. Come prendere BRUFEN ANALGESICO \n4. Possibili effetti indesiderati \n5. Come conservare BRUFEN ANALGESICO \n6 Contenuto della confezione e altre informazioni. \n \n \n1. Che cos'è BRUFEN ANALGESICO e a che cosa serve \n \nBRUFEN ANALGESICO contiene la sostanza attiva ibuprofene. Essa appartiene a un gruppo di \nmedicinali noti come farmaci antinfiammatori non steroidei (FANS). I FANS forniscono sollievo \nmodificando la risposta dell’organismo al dolore e alla febbre. \n \nBRUFEN ANALGESICO compresse è usato per il trattamento sintomatico del dolore da lieve a \nmoderato, come mal di testa (cefalea), dolore dentale, dolori mestruali e dolore e febbre associati al \nraffreddore. \n \n \n \n2. Cosa deve sapere prima di prendere BRUFEN ANALGESICO \n \nNon prenda BRUFEN ANALGESICO: \n se è allergico all’ibuprofene o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6) \n se ha sofferto di una reazione allergica, come asma, difficoltà a respirare, gonfiore del viso, della \nlingua o della gola, orticaria, naso che cola e con prurito, causata da acido acetilsalicilico (ASA) o \nda altri FANS \n se ha (o ha avuto due o più episodi) di ulcera o sanguinamento dello stomaco \n se ha avuto una perforazione gastrointestinale o sanguinamento durante l’uso di FANS \n se soffre di sanguinamento cerebrovascolare o di altri sanguinamenti attivi \n se soffre di disturbi di natura sconosciuta della formazione del sangue \n se ha una grave disidratazione (causata da vomito, diarrea o insufficiente assunzione di liquidi) \n se soffre di grave insufficienza al fegato, ai reni o al cuore \n se è negli ultimi 3 mesi di gravidanza. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 2 \n(Solo 200 mg) \nBRUFEN ANALGESICO è controindicato nei bambini al di sotto di 6 anni (meno di 20 kg di peso \ncorporeo). \n \n(Solo 400 mg) \nBRUFEN ANALGESICO è controindicato negli adolescenti al di sotto di 40 kg di peso corporeo o nei \nbambini minori di 12 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere BRUFEN ANALGESICO: \n se ha subito di recente un intervento chirurgico importante \n se soffre o ha sofferto di asma o di una malattia allergica, perché può verificarsi difficoltà di respiro \n se soffre di raffreddore da fieno, polipi nasali o malattia respiratoria ostruttiva cronica, perché \nesiste un aumento del rischio di reazioni allergiche. Le reazioni allergiche possono presentarsi \ncome attacchi d’asma (cosiddetta asma da analgesici), edema di Quincke o orticaria \n se soffre di problemi cardiaci \n se ha precedenti di malattie gastrointestinali (come colite ulcerativa, morbo di Crohn) \n se soffre di lupus eritematoso sistemico o malattia mista del tessuto connettivo (una malattia che \ncolpisce la cute, le articolazioni e i reni) \n se soffre di alcune malattie ereditarie della formazione del sangue (ad es. porfiria acuta \nintermittente) \n se soffre di disturbi della coagulazione del sangue \n se sta prendendo altri FANS. L’uso concomitante con altri FANS, compresi gli inibitori specifici \ndella ciclo-ossigenasi-2, aumenta il rischio di reazioni avverse (vedere alla sezione “Altri \nmedicinali e BRUFEN ANALGESICO”, di seguito) e deve essere evitato \n se ha la varicella è consigliabile evitare l’uso di BRUFEN ANALGESICO \n se è anziano \n se ha un’infezione - vedere paragrafo «Infezioni» di seguito. \n \nI pazienti con problemi ai reni o al fegato devono consultare un medico prima di prendere Ibuprofene \ncompresse. \n \nGli antiinfiammatori come ibuprofene possono essere associati con un piccolo aumento del rischio di \nattacco cardiaco (infarto del miocardio) o ictus, in modo particolare se somministrati in dosi elevate. Non \nsuperare la dose raccomandata o la durata del trattamento (vedere al paragrafo 3). \n \nDeve parlare del trattamento con il medico o il farmacista prima di prendere BRUFEN ANALGESICO, \nse: \n soffre di problemi cardiaci, incluso insufficienza cardiaca, angina (dolore al petto), o se ha \nprecedenti di attacco di cuore, intervento chirurgico di bypass, arteriopatia periferica (problemi di \ncircolazione alle gambe o ai piedi dovuti a restringimento oppure a ostruzione delle arterie), oppure \nqualsiasi tipo di ictus (compreso “mini-ictus”' o attacco ischemico transitorio, “TIA”) \n soffre di ipertensione, diabete, colesterolo alto, ha una storia familiare di malattie cardiache o ictus, \no è un fumatore. \n \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con BRUFEN ANALGESICO. \nInterrompa l’assunzione di BRUFEN ANALGESICO e consulti immediatamente il medico se si \nmanifestano eruzione cutanea, lesioni delle mucose, vescicole o altri segni di allergia, in quanto possono \nessere i primi segni di una reazione cutanea molto grave. Vedere paragrafo 4. \n \nInfezioni \nBRUFEN ANALGESICO può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto \npossibile che BRUFEN ANALGESICO possa ritardare un trattamento adeguato dell’infezione, cosa che \npotrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 3 \nnelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per il periodo di \ntempo più breve. Gli anziani presentano un rischio aumentato di effetti indesiderati. \n \nIn generale, l’uso abituale di analgesici (anche di diversi tipi), può portare a problemi renali gravi e \npersistenti. Questo rischio può aumentare durante l’esercizio fisico associato con perdita di sali e \ndisidratazione. Pertanto, deve essere evitato. Esiste un rischio di compromissione della funzione renale \nnei bambini e negli adolescenti disidratati. \n \nL’uso prolungato di qualsiasi tipo di analgesico per il mal di testa può farlo peggiorare. Se tale situazione \nè presente o sospettata, si deve ottenere consiglio medico e il trattamento deve essere sospeso. La \ndiagnosi mal di testa da uso eccessivo di medicinali deve essere sospettata nei pazienti che hanno mal di \ntesta nonostante (o a causa) dell’uso regolare di medicinali per il mal di testa. \n \n \nNella somministrazione prolungata di BRUFEN ANALGESICO sono richiesti controlli regolari del \nfegato, della funzionalità renale e così pure della conta delle cellule del sangue. Il medico può richiederle \ndi sottoporsi ad analisi del sangue durante il trattamento. \n \nAltri medicinali e BRUFEN ANALGESICO \n \nCosa deve evitare quando prende questo medicinale? \nBRUFEN ANALGESICO può influenzare o essere influenzato da altri medicinali. Ad esempio: \n medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. acido acetilsalicilico, warfarin, ticlopidina), \n medicinali che riducono l’ipertensione (ACE-inibitori come captopril, beta-bloccanti come \natenololo, antagonisti dei recettori dell’angiotensina II come losartan) \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con BRUFEN \nANALGESICO. Pertanto, deve sempre chiedere consiglio al suo medico o farmacista prima di usare \nBRUFEN ANALGESICO con altri medicinali. \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. In particolare, li informi se sta prendendo: \n Acido acetilsalicilico o altri FANS \n(anti-infiammatori e analgesici) \nPoiché questo può aumentare il rischio di ulcere \no sanguinamento gastrointestinale \n Digossina (per l’insufficienza cardiaca) Poiché l’effetto della digossina può essere \naumentato \n Glucocorticoidi (medicinali contenenti \ncortisone o sostanze simili al cortisone) \nPoiché questo può aumentare il rischio di ulcere \no sanguinamento gastrointestinale \n Agenti antiaggreganti Poiché questo può aumentare il rischio di \nsanguinamento \n Acido acetilsalicilico (a bassa dose) Poiché l’effetto di diluizione del sangue può \nessere compromesso  \n Medicinali per rendere più fluido il \nsangue (come il warfarin) \nPoiché l’ibuprofene può aumentare gli effetti di \nquesti medicinali \n Fenitoina (per l’epilessia) Poiché l’effetto della fenitoina può essere \naumentato  \n Inibitori selettivi della ricaptazione della Poiché possono aumentare il rischio di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 4 \nserotonina (medicinali usati per la \ndepressione) \nsanguinamento gastrointestinale \n Litio (un medicinale per la malattia \nmaniaco-depressiva e la depressione) \nPoiché l’effetto del litio può essere aumentato \n Probenecid e Sulfinpirazone (medicinali \nper trattare la gotta) \nPoiché l’escrezione dell’ibuprofene può essere \nritardata \n Medicinali per l’ipertensione e diuretici Poiché l’ibuprofene può diminuire gli effetti di \nquesto medicinali e vi potrebbe essere un \npossibile aumento del rischio per i reni \n Diuretici risparmiatori di potassio Poiché questo può portare a iperpotassiemia \n(elevati livelli di potassio nel sangue) \n Metotrexato (un medicinale per il cancro \ne i reumatismi) \nPoiché l’effetto del metotrexato può essere \naumentato \n Tacrolimus e ciclosporina (medicinali \nimmunosoppressori) \nPoiché può verificarsi danno renale  \n Zidovudina: ( un medicinale per il \ntrattamento dell’HIV/AIDS) \nPoiché l’uso di ibuprofene può causare un \naumento del rischio di sanguinamento in \nun’articolazione o un sanguinamento che porta \na gonfiore negli emofiliaci HIV (+)  \n Sulfoniluree (medicinali antidiabetici) Sono possibili interazioni \n Antibiotici chinolonici Poiché il rischio di convulsioni può aumentare \n Mifepristone (medicinale prescritto per \ninterrompere la gravidanza)  \nPoiché l’ibuprofene può ridurre l’effetto di \nquesto medicinale \n Bifosfonati (medicinali prescritti per \ntrattare l’osteoporosi) \nPoiché questi possono aumentare il rischio di \nulcere sanguinamento gastrointestinale \n Ossipentifillina (pentossifillina) ( un \nmedicinale prescritto per aumentare il \nflusso sanguigno di braccia e gambe) \nPoiché questo può aumentare il rischio di \nsanguinamento gastrointestinale \n Baclofene, un rilassante muscolare Poiché la tossicità del baclofene può aumentare \n \nAcido acetilsalicilico (ASA) a bassa dose \nNon prenda questo medicinale se sta prendendo ASA ad una dose superiore a 75 mg al giorno. Se è in \ntrattamento con ASA a bassa dose (fino a 75 mg al giorno) ne parli con il medico o il farmacista prima di \nprendere BRUFEN ANALGESICO. \n \nBRUFEN ANALGESICO con alcool \nIl consumo di alcool deve essere evitato durante l’uso di BRUFEN ANALGESICO poiché può \nintensificare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \nNon prenda BRUFEN ANALGESICO durante gli ultimi 3 mesi di gravidanza. \nSe è nei primi 6 mesi di gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nBRUFEN ANALGESICO appartiene a un gruppo di medicinali che può alterare la fertilità nelle donne. \nQuesto effetto è reversibile dopo la sospensione del trattamento. È improbabile che BRUFEN \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 5 \nANALGESICO, usato occasionalmente influenzi la probabilità di restare incinta, tuttavia informi il \nmedico prima di prendere questo medicinale se ha problemi a restare incinta. \n \nGuida di veicoli e utilizzo di macchinari \nPer l’uso a breve termine a dosaggio normale, questo medicinale non altera o altera in modo trascurabile \nla capacità di guidare veicoli o di usare macchinari. Se compaiono effetti indesiderati come stanchezza, \ncapogiri, sonnolenza e disturbi visivi, non deve guidare o usare macchinari. Il consumo di alcool aumenta \nil rischio di tali effetti. \n \n \n3. Come prendere BRUFEN ANALGESICO \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuesto prodotto è previsto solo per l’uso a breve termine. Deve essere usata la dose efficace più bassa per \nil periodo più breve necessario ad alleviare i sintomi. Se ha un’infezione, si rivolga immediatamente al \nmedico qualora i sintomi (per esempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nNon deve prendere BRUFEN ANALGESICO per più di 3 giorni in caso di febbre, o per 4 giorni per il \ntrattamento del dolore, a meno che non glielo dica il medico. \n \nSe i sintomi persistono o peggiorano, consulti il medico. \n \n(Solo 200 mg) \nAdulti e adolescenti sopra a 40 kg di peso (12 anni di età o maggiori) \nLa dose raccomandata va da 200 mg a 400 mg (1 o 2 compresse) fino a tre volte al giorno, secondo le \nnecessità. Lasciare almeno quattro ore tra dosi da 200 mg (1 compressa) e almeno sei ore tra dosi da \n400 mg (2 compresse). Non prendere più di 1200 mg (6 compresse) in 24 ore. \n \nUso nei bambini maggiori di 6 anni (20 kg – 40 kg di peso corporeo) \nLa dose giornaliera raccomandata va da 20 mg a 30 mg di ibuprofene per kg di peso, divisi in tre o \nquattro dosi separate, come mostrato nella tabella seguente. Lasciare almeno da sei a otto ore tra le dosi. \n \nPeso corporeo  Dose singola  Dose massima giornaliera  \n20 kg – 29 kg Una compressa da 200 mg (equivalente \na 200 mg di ibuprofene) \n \nTre compresse da 200 mg \n(equivalenti a 600 mg di \nibuprofene) \n30 kg – 39 kg Una compressa da 200 mg (equivalente \na 200 mg di ibuprofene) \nQuattro compresse da 200 mg \n(equivalenti a 800 mg di \nibuprofene) \n \nNel caso in cui questo medicinale sia richiesto per più di 3 giorni nei bambini di età superiore ai 6 anni e \nnegli adolescenti o nel caso in cui i sintomi peggiorino è necessario rivolgersi al medico. \n \nUso nei bambini minori di 6 anni (meno di 20 kg di peso) \nBRUFEN ANALGESICO è controindicato per l’uso in bambini sotto i 6 anni (meno di 20 kg di peso). \n \n(Solo 400 mg) \nAdulti e adolescenti sopra a 40 kg di peso (12 anni di età o maggiori) \nLa dose raccomandata è di 400 mg (1 compressa) fino a tre volte al giorno, secondo le necessità. Lasciare \nalmeno sei ore tra dosi da 400 mg (1 compressa). Non prendere più di 1200 mg (3 compresse) in 24 ore. \n \nNel caso in cui questo medicinale sia richiesto per più di 3 giorni nei bambini di età superiore ai 12 anni e \nnegli adolescenti o nel caso in cui i sintomi peggiorino è necessario rivolgersi al medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 6 \n \nUso negli adolescenti con peso minore di 40 kg o in bambini minori di 12 anni di età \nBRUFEN ANALGESICO è controindicato per l’uso in adolescenti con peso minore di 40 kg o in \nbambini minori di 12 anni di età. \n \nModo di somministrazione \nLe compresse di BRUFEN ANALGESICO devono essere deglutite intere con abbondante acqua. Non \nmasticare le compresse. \n \nI pazienti con stomaco sensibile devono prendere le compresse durante un pasto. L’assunzione delle \ncompresse dopo un pasto può ritardare l’insorgenza dell’effetto sul dolore o sulla febbre. Non superare la \ndose raccomandata o prendere le compresse più frequentemente di quanto raccomandato. \n \nSe prende più BRUFEN ANALGESICO di quanto deve \nSe ha preso più BRUFEN ANALGESICO di quanto deve, o se ha un bambino ha assunto \naccidentalmente questo medicinale, contatti sempre il medico o vada al più vicino ospedale per un parere \nsul rischio e un consiglio sulle azioni da intraprendere. \n \nI sintomi possono includere nausea, mal di stomaco, vomito (può contenere sangue), mal di testa, ronzii \nalle orecchie, confusione e movimenti instabili degli occhi. Ad alti dosaggi sono stati riportati sonnolenza, \ndolore del petto, palpitazioni, perdita di coscienza, convulsioni (prevalentemente nei bambini), debolezza \ne capogiri, sangue nelle urine, sensazione di freddo e problemi respiratori. \n \nSe dimentica di prendere BRUFEN ANALGESICO \nFaccia semplicemente riferimento alle istruzioni precedenti e sul modo di prendere il medicinale e non ne \nprenda più di quanto consigliato. \n \nNon prenda una doppia dose per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nGli effetti indesiderati possono essere minimizzati prendendo la dose più bassa per il periodo di tempo più \nbreve necessario a dare sollievo ai sintomi. Gli anziani che usano questo prodotto hanno un rischio \nmaggiore di sviluppare problemi associati con gli effetti indesiderati. \n \nI medicinali come BRUFEN ANALGESICO possono essere associati con un piccolo aumento del rischio \ndi un attacco di cuore (infarto del miocardio) o di ictus. \n \nAlcuni degli effetti indesiderati sotto riportati sono meno frequenti quando la dose massima giornaliera è \ndi 1200 mg rispetto alla terapia a dosi elevate nei pazienti reumatici. \n \nSe pensa di avere uno qualsiasi dei seguenti effetti indesiderati o sintomi, smetta di prendere questo \nmedicinale e cerchi soccorso immediato: \n ulcere gastriche o intestinali, a volte con sanguinamento e perforazione, vomito con sangue o feci \nnere come catrame (comuni possono interessare fino a 1 persona su 10) \n disturbi renali con sangue nelle urine che possono essere associati con insufficienza renale (non \ncomuni: possono interessare fino a 1 persona su 100) \n gravi reazioni allergiche (molto rare: possono interessare fino a 1 persona su 10.000) quali: \n- difficoltà a respirare o sibili inspiegabili \n- capogiri o battito cardiaco accelerato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 7 \n- caduta della pressione sanguigna che causa shock \n- gonfiore del viso, della lingua e della gola. \n eruzioni cutanee potenzialmente con rischio per la vita, con formazione di gravi vesciche e \nsanguinamento di labbra, occhi, bocca, naso e genitali (Sindrome di Steven-Johnson) o gravi \nreazioni cutanee che iniziano con aree rosse dolenti, poi con grosse vesciche e alla fine distacco \ndegli strati della cute. Questo è accompagnato da febbre e brividi, dolore ai muscoli e malessere \ngeneralizzato (necrolisi epidermica tossica) (molto rare: possono interessare fino a 1 persona su \n10.000) \n grave condizione della cute che può colpire la bocca e altre parti del corpo con sintomi che \ncomprendono chiazze rosse, spesso pruriginose, simili all’eruzione del morbillo, che iniziano sugli \narti e a volte sul viso e sul resto del corpo. Le macchie possono gonfiarsi o possono progredire a \nformare macchie in rilievo, rosse, con centro pallido. I pazienti colpiti possono avere febbre, mal di \ngola, mal di testa e/o diarrea (molto rare: possono interessare in fino a 1 persona su 10.000) \n grave sfaldamento o desquamazione della cute (molto rare: possono interessare fino a 1 persona su \n10.000) \n può verificarsi una grave reazione cutanea conosciuta come sindrome di DRESS. La sindrome di \nDRESS include: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un \ntipo di cellule del sangue) (non nota: la frequenza non può essere definita sulla base dei dati \ndisponibili). \n infiammazione del pancreas con grave dolore epigastrico, spesso con nausea e vomito (molto rara: \npossono interessare fino a 1 persona su 10.000) \n nausea, vomito, perdita dell’appetito, sensazione di malessere generale, febbre, prurito, \ningiallimento della cute e degli occhi, feci di colore chiaro, urine di colore scuro, che possono \nessere segni di epatite o di insufficienza epatica (molto rare: possono interessare fino a 1 persona su \n10.000) \n disturbo cardiaco con respiro corto e gonfiore dei piedi o delle gambe dovuto a ritenzione dei \nliquidi (insufficienza cardiaca) (non nota: la frequenza non può essere definita sulla base dei dati \ndisponibili) \n meningite asettica (infezione intorno al cervello o al midollo spinale, con sintomi che \ncomprendono: febbre, nausea, vomito, mal di testa, rigidità del collo ed estrema sensibilità alla luce \nbrillante e annebbiamento dello stato mentale tale da non essere completamente in contatto con \nl’ambiente (molto rare: possono interessare fino a 1 persona su 10.000) \n attacco di cuore (infarto del miocardio, molto raro: può interessare fino a 1 persona su 10.000) o \nictus (frequenza non nota: non può essere definita sulla base dei dati disponibili) \n grave danno renale (necrosi papillare, in particolare con l’uso a lungo termine (raro: può interessare \nfino a 1 persona su 1.000) \n peggioramento dell’infiammazione correlata ad un’infezione (ad es. sviluppo della sindrome dei” \nbatteri mangia carne”) particolarmente con l’uso di altri FANS (molto rare: possono interessare in \nfino a 1 persona su 10.000). \n \nSmetta di prendere il medicinale e informi il medico se compaiono: \nMolto comuni: (possono interessare più di 1 persona su 10) \n indigestione o bruciore di stomaco \n dolore addominale (dolore allo stomaco) o altre anomalie allo stomaco \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n disturbi visivi \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sollo la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare \nBRUFEN ANALGESICO se sviluppa questi sintomi e contatti immediatamente il medico. Vedere \nanche il paragrafo 2. \n \nInformi il medico se compare uno qualsiasi dei seguenti effetti indesiderati: \nMolto comuni (possono interessare più di 1 persona su 10) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 8 \n nausea, flatulenza, diarrea, stitichezza, vomito \n \nComuni (possono interessare fino a 1 persona su 10) \n mal di testa, sonnolenza, capogiri, sensazione di giramento, stanchezza, agitazione, incapacità a \ndormire, irritabilità \n ulcere gastriche e duodenali, a volte con sanguinamento e perforazione, perdita di sangue occulto \nche può portare ad anemia, una condizione in cui vi è diminuzione dei globuli rossi (i sintomi \ncomprendono stanchezza, mal di testa, respiro corto durante l’esercizio fisico, capogiri e pallore), \nfeci nere come catrame, vomito con sangue, ulcere alla bocca ed herpes, infiammazione del colon (i \nsintomi comprendono diarrea, di solito con sangue e muco, dolore allo stomaco e febbre), \npeggioramento della malattia infiammatoria dell’intestino, infiammazione della parete intestinale \n \nNon comuni (possono interessare fino a 1 persona su 100) \n orticaria, prurito, sanguinamento inusuale o ematomi sotto alla cute, eruzione cutanea, attacco \nd’asma (a volte con ipotensione) \n naso che cola o chiuso, starnuti, dolore o pressione facciale, difficoltà a respirare \n infiammazione dello stomaco (i sintomi comprendono: dolore, nausea, vomito, vomito con sangue, \nsangue nelle feci) \n aumento della sensibilità della cute al sole \n gonfiore di viso, labbra, bocca, lingua o gola, che può causare difficoltà a deglutire o a respirare, a \nvolte con ipertensione \n ritenzione dei liquidi nei tessuti corporei, specialmente in pazienti con ipertensione o problemi \nrenali \n \nRari (possono interessare fino a 1 persona su 1.000) \n una malattia che colpisce la cute, le articolazioni e i reni (sindrome del lupus eritematoso) \n depressione, confusione, allucinazioni, malattia mentale con pensieri o umore strani o inquietanti \n ronzii, sibili, fischi, suoni o altri rumori persistenti alle orecchie \n aumento dell’azoto ureico, delle transaminasi e della fosfatasi alcalina, diminuzione dei valori \ndell’emoglobina e dell’ematocrito, inibizione dell’aggregazione piastrinica, prolungamento del \ntempo di sanguinamento, diminuzione del calcio sierico, aumento dell’acido urico nel siero, tutti \nosservati con un esame del sangue \n perdita di capacità visiva \n \nMolto rari (possono interessare fino a 1 persona su 10.000) \n battito cardiaco rapido o irregolare (palpitazioni) \n aumento dei liquidi nei tessuti corporei \n infiammazione dell’esofago, restringimento dell’intestino \n disturbi del fegato, danno epatico (specialmente nell’uso a lungo termine), insufficienza epatica, \ningiallimento della cute e/o degli occhi, detto anche itterizia \n gravi infezioni della cute, con complicazioni dei tessuti molli, possono verificarsi se ha la varicella \n accumulo di liquidi nei polmoni, i sintomi comprendono affanno, che può essere molto grave e di \nsolito peggiora in posizione sdraiata \n \nNon noti (la frequenza non può essere definita sulla base dei dati disponibili) \n peggioramento di una malattia infiammatoria che può riguardare qualsiasi parte del tratto \ngastrointestinale (i sintomi includono dolore, febbre, diarrea e perdita di peso), peggioramento \ndell’infiammazione del colon (sintomi: diarrea, di solito con sangue e muco, dolore allo stomaco, \nfebbre). \n ipertensione sanguigna \n insolita perdita dei capelli o calvizie incipiente \n disturbi delle mestruazioni \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 9 \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo web: https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare BRUFEN ANALGESICO \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sul blister, sul flacone e sulla scatola \ndopo “Scad”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nFlaconi: usare entro 60 giorni dall’apertura. Dopo l’apertura tenere il flacone accuratamente chiuso. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BRUFEN ANALGESICO \nIl principio attivo è l’ibuprofene (come lisina). \nOgni compressa da 200 mg contiene 200 mg di ibuprofene (come lisina) \nOgni compressa da 400 mg contiene 400 mg di ibuprofene (come lisina) \n \nGli altri componenti (eccipienti) di una compressa sono: cellulosa microcristallina, s ilice colloidale \nanidra, crospovidone, povidone, magnesio stearato, talco (E553b). \nIl rivestimento della compressa contiene: polivinil alcool idrolizzato, t itanio diossido (E171), macrogol \n(E1521), talco (E553b). L’inchiostro da stampa contiene: gommalacca, ossido di ferro nero (E172), \nidrossido di ammonio (E527). \n \nDescrizione dell’aspetto di BRUFEN ANALGESICO e contenuto della confezione \n \nLa compressa da 200 mg è di colore da bianco a biancastro, rivestita con film, rotonda, biconvessa, a \nbordo smussato, con stampato in inchiostro nero “M” sopra a “IL1” su di un lato della compressa e bianca \nsull’altro lato. \n \nLa compressa da 400 mg è colore da bianco a biancastro, rivestita con film, ovale, biconvessa, a bordo \nsmussato, con stampato in inchiostro nero “M” sopra a “IL2” su di un lato della compressa e bianca \nsull’altro lato. \n \nBRUFEN ANALGESICO è disponibile in blister da 2, 4, 6, 10, 12, 16, 20, 24, 30, 36, 48, 50, 100, 200 \ncompresse e in flaconi da 48, 100, 200 compresse (confezione per la dispensazione). Ogni flacone \ncontiene anche gel di silice (essiccante) che aiuta a proteggere le compresse dall’umidità. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nMylan S.p.A. \nvia Vittor Pisani, 20 \n20124 Milano \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 21/07/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 10 \n \nProduttori \nMcDermott Laboratories Limited T/A Gerard Laboratories, 35/36 Baldoyle Industrial Estate, Grange \nRoad, Dublin 13, Irlanda \nGenerics [UK] Ltd, Station Close, Potters Bar, Hertfordshire, EN6 1TL, Regno Unito \nMylan Hungary Kft., H-2900, Komarom Mylan street 1, Ungheria \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nBelgio Ibuprofen Lysine Mylan Pharma 200 mg filmomhulde \ntabletten \nIbuprofen Lysine Mylan Pharma 400 mg filmomhulde \ntabletten \nGermania Ibuprofen Mylan 400 mg Filmtabletten \nIrlanda Ibuprofen 200 mg film-coated tablets \nIbuprofen 400 mg film-coated tablets \nItalia BRUFEN ANALGESICO  \nLussemburgo Ibuprofen Lysine Mylan Pharma 200 mg comprimés \npelliculés \nIbuprofen Lysine Mylan Pharma 400 mg comprimés \npelliculés \n \nPolonia Myibuprofen \nMyibuprofen Forte \nOlanda (RMS) Ibuprofen (als lysine) Mylan OTC 200 mg, filmomhulde \ntabletten \nIbuprofen (als lysine) Mylan OTC 400 mg, filmomhulde \ntabletten \n \n \nQuesto foglio illustrativo è stato aggiornato il 02/2021. \nAgenzia Italiana del Farmaco"
}