{
  "filename": "FI_000219_035618.pdf",
  "source_path": "medicinali/FI_000219_035618.pdf",
  "text": "Documento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENTACT 400 mg compresse rivestite con film \nIbuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Momentact e a cosa serve \n2. Cosa deve sapere prima di prendere Momentact \n3. Come prendere Momentact   \n4. Possibili effetti indesiderati \n5. Come conservare Momentact \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentact e a cosa serve \nMomentact contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, \ncioè farmaci che combattono il dolore e l’infiammazione. \nMomentact è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per trattare: \n- dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo -articolari e muscolari, \ndolori mestruali) e per aiutare a ridurre i sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Momentact \nNon prenda Momentact \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e \nMomentact”), o allergico ad uno qualsiasi degli altri componenti di questo medicinale. \n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore.  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (severa disidratazione) a causa di vomito, diarrea o insuffici ente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni - Faccia particolare attenzione con Momentact \nCosa deve sapere prima di prendere Momentact \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. Interrompa \nimmediatamente Momentact e contatti immediatamente il medico o il servizio di emergenza sanitaria se \nnota uno di questi segni. \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con ibuprofene tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolos i esantematica acuta generalizzata (AGEP) . \nInterrompa l’assuzione di Momentact e consulti immediatamente il medico se nota uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \nSi rivolga al medico o al farmacista prima di prendere Momentact: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n- Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel nas o (poliposi nasale) o \ninfiammazione della mucosa del naso (sinusite) o soffre/ha sofferto di allergie perché potrebbe \nmanifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito (orticaria) o \ngonfiore della pelle e della gola (a ngioedema), soprattutto se ha già avuto reazioni allergiche dopo \nl’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei muscoli, della \nfebbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2 (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Momentact”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Momentact”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più alto con dosi elevate di farmaci antinfiammatori. In questi \ncasi deve iniziare il trattamento con la dose più bassa disponibile, ed eventualmente rivolgersi al suo \nmedico per farsi prescrivere un medicinale che protegge lo stomaco (misoprostolo o inibitori di pompa \nprotonica). Questa possibilità de ve essere presa in considerazione anche se lei prende basse dosi di \nacido acetilsalicilico o di farmaci che possono aumentare il rischio di malattie dello stomaco e/o \ndell’intestino (vedere paragrafo “Altri medicinali e Momentact”). \n- Se ha sofferto o soffre  di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è  \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori della serotonina), o gli antiaggreganti del sangue (ad \nesempio acido acetilsalicilico). Vedere anche il paragrafo “Altri medicinali e Momentact”. Se si verifica Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nemorragia o ulcerazione gastrointestinale in pazienti che assumono Momentact il trattamento deve \nessere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o periferico o pensa di poter essere a rischio per \nqueste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo elevato o se \nfuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS sono \nstati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS possono \nridurre l’azione dei medicinali per abbassare la pressione del sangue (vede re il paragrafo “Altri \nmedicinali e Momentact”). \n- Se ha perso una considerevole quantità di liquidi, o se le compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia del cuore. \n- Se soffre di malattie al fegato (disfunzioni epatiche). \n- Se è anziano, poiché il rischio di emorragia, ulcere e perforazioni è aumentato rispetto agli altri \npazienti. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali per rendere il sangue più fluido \n(anticoagulanti) (vedere paragrafo “Altri medicinali e Momentact”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. \nSebbene sia più probabile che questa si verifichi in pazienti con lupus eritematoso sistemico e patologie \ndel tessuto connettivo collegate, è stata osservata anche in pazienti, i quali non manifestavano \nmalattie croniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o l a pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Momentact”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla f ertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco  cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Momentact se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco , intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo \ndi ictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \nI medicinali come Momentact possono: \n- essere associati alla compa rsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi \nreni; \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamen ti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento \ncon Momentact. \nInfezioni \nMomentact può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Momentact \npossa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di \ncomplicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche \ncorrelate alla varicella. Se prende questo medicina le mentre ha un’infezione e i sintomi dell’infezione \npersistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Momentact \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMomentact può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Momentact insieme ad acido acetilsalicilico (ad es empio aspirina) o ad altri medicinali \nantiinfiammatori. \nConsulti il medico prima di usare Momentact con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (ACE -inibitori come captopril,  betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Momentact può ridurre \nl’effetto di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una \nmalattia dei reni, il medico potrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe \npertanto prescriverle un medicinale per proteggere il suo stomaco; \n- acido acetilsalicilico, inibitori della COX -2 o altri FANS (medicinali utilizzati per il trattamento \ndell’infiammazione), poiché potrebbero aumentare i possibili effetti indesiderati che riguardano lo \nstomaco e l’intestino; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato \nper trattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nMomentact possono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporine (medicinali utilizzati se ha avuto un trapianto di organo), poiché medicinal i come \nMomentact possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Momentact \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Momentact, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Momentact può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n- bifosfonati, medicinali per trattare le malatti e delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina, un medicinale per trattare le ulcere delle gambe, poiché può aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Momentact. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Momentact con altri medicinali. \n \nMomentact con alcool \nNon beva alcool durante il trattamento con Momentact, poiché può aumentare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Momentact se sta allattando \nal seno.  \nNon prenda Momentact negli ultimi 3 mesi di gravidanza, perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MO MENTACT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMomentact può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramni os) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Momentact perché questo medicinale può compromettere \ntemporaneamente la sua fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Momentact non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Momentact. \n \nMomentact contiene:  \n Lattosio: se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \n Sodio: questo medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n‘senza sodio’.  \n \n3. Come prendere Momentact \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1 compressa, due-tre volte al giorno. \nPrenda la capsula aiutandosi con un bicchiere di acqua. \nÈ possibile assumere Momentact a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nNon superi le dosi di 3 capsule al giorno senza il consiglio del medico . Se è anziano deve attenersi ai dosaggi \nminimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Momentact. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSe prende più Momentact di quanto deve \nSe ha preso più Momentact di quanto deve o se il suo bambino ha assunto questo medicinale per errore, \ncontatti sempre un medico o l'osped ale più vicino allo scopo di ricevere un parere sul rischio e consigli in \nmerito alle azioni da intraprendere.  \n \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. A \ndosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni \n(soprattutto nei bambini), debolezza e vertigini, sangue nelle urine,  bassi livelli di potassio nel sangue,  \nsensazione di freddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti.  \n \nÈ possibile un’esacerbazione dell’asma in soggetti asmatici.  \n \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente anche il \nseguente sintomo: stato di sonno profondo con ridotta risposta ai normali stimoli (letargia). I sintomi di un \nsovradosaggio possono manifestarsi entro 4-6 ore dall’assunzione di ibuprofene. Raramente può presentare: \nabbassamento della temperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello \nstomaco e dell’intestino, perdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, \nriduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività \nrespiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, a bbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia).  \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei reni e del \nfegato. \n \nSe ha qualsiasi dubbio sull’uso di Momentact, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Momentact \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Momentact può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra \nquelle consigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Momentact e rivolgersi al suo medico. Di solito questi \neffetti indesiderati sono più frequenti negli anziani. \nL'uso di Momentact può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, di \ntipo allergico, anche se raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Momentact e si rivolga al \nmedico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n eruzioni o lesioni della pelle,  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma,  gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, necrolisi epidermica tossica, sindrome di Stevens–Johnson), \n•   eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n•  eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata da \nfebbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito del l'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Momentact e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansietà \n intorpidimento degli arti o di altre parti del corpo, sonnolenza \n congestione nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), asma, difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica), specie in \npazienti con disturbi autoimmuni preesistenti (vedere p aragrafo “Avvertenze e precauzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni)* \n malattia del cuore (insufficienza cardiaca) * \n attacco di cuore (infarto del miocardio) * \n aumento dei liquidi intorno ai polmoni (edema polmonare acuto) * \n malattia del fegato (insufficienza epatica) \n ipertensione* \n reazioni allergiche gravi, che possono includere sintomi come gonfiore del viso, della lingua e della \ngola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a rapida \ncomparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della pelle \n(necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme) \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella \n \n*tali effetti indesiderati tendono a regredire con l’interruzione del trattamento  \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n flatulenza \n stitichezza  \n difficoltà a digerire \n dolore alla pancia \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n aumento del rischio di attacco di cuore (infarto del miocardio), o di mancato arrivo del sangue al \ncervello (ictus) \n pressione del sangue alta \n grave malattia del cuore (insufficienza cardiaca) \n è possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un \ntipo di globuli bianchi) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare \nMomentact se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il \nparagrafo 2. \n dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Momentact \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Momentact \n- Il principio attivo è ibuprofene mg 400. \n- Gli altri component i sono amido pregelatinizzato, carbossimetilamido sodico, carmellosa sodica, \npovidone, cellulosa microcristallina, silice precipitata, talco, sodio laurilsolfato, lattosio monoidrato, \nipromellosa, titanio diossido, Macrogol 4000 (vedere paragrafo Momentact contiene lattosio e sodio). \n \nDescrizione dell’aspetto di Momentact e contenuto della confezione \nMomentact si presenta sotto forma di compresse rivestite con film per uso orale. \nOgni confezione contiene 6, 12, 16, 18, 20, 24, 26, 28 e 30 compresse rivestite con film.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nViale Amelia, 70  \n00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, ecce ssiva esposizione al sole, rumori troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’ utero e ritenute le principali \nresponsabili del disturbo. \nAttraverso il QR Code sulla scatola o all’indirizzo http://leaflet.angelini.it/L04 è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENTACT 400 mg capsule molli \nIbuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Momentact e a cosa serve \n2. Cosa deve sapere prima di prendere Momentact \n3. Come prendere Momentact \n4. Possibili effetti indesiderati \n5. Come conservare Momentact \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentact e a cosa serve \nMomentact contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, \ncioè farmaci che combattono il dolore e l’infiammazione. \nMomentact è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per trattare: \n- dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo -articolari e muscolari, \ndolori mestruali) e per aiutare a ridurre i sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Momentact \nNon prenda Momentact \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e \nMomentact”), o allergico ad uno qualsiasi degli altri componenti di questo medicinale. \n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore.  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (severa disidratazione) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni – Faccia particolare attenzione con Momentact \nCosa deve sapere prima di prendere Momentact \n Con ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore della regione del viso e del collo (an gioedema) e dolore al petto. Interrompa \nimmediatamente Momentact e contatti immediatamente il medico o il servizio di emergenza sanitaria se \nnota uno di questi segni. \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con ibuprofene tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nInterrompa l’assunzione di Momentact e consulti immediatamente il medico se nota uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \nSi rivolga al medico o al farmacista prima di prendere Momentact: \n- Se ha avuto episodi di d ifficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n- Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa del n aso (sinusite) o soffre/ha sofferto di allergie perché potrebbe \nmanifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito (orticaria) o \ngonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni aller giche dopo \nl’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei muscoli, della \nfebbre o per il trattamento dell’infiammazione (FANS). \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Momentact”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Momentact”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più alto con dosi elevate di farmaci antinfiammatori. In questi \ncasi deve iniziare il trattamento con la dose più bassa disponibile, ed eventualmente rivolgersi al suo \nmedico per farsi prescrivere un medicinale che protegge lo stomaco (misoprostolo o inibitori di pompa \nprotonica). Questa possibilità deve essere presa in considerazione anche se lei prende b asse dosi di \nacido acetilsalicilico o di farmaci che possono aumentare il rischio di malattie dello stomaco e/o \ndell’intestino (vedere paragrafo “Altri medicinali e Momentact”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo int estinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori della serotonina), o gli antiaggreganti del sangue (ad \nesempio acido acetilsalicilico). Vedere anche il paragrafo “Altri medicinali e Momentact”. Se si verifica Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nemorragia o ulcerazione gastrointestinale in pazienti che assumono Momentact il trattamento deve \nessere sospeso. \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello d el cervello o periferico o pensa di poter essere a rischio per \nqueste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo elevato o se \nfuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS sono \nstati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS possono \nridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Momentact”). \n- Se ha perso una considerevole quantità di liquidi, o se le compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pression e alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia del cuore. \n- Se soffre di malattie al fegato (disfunzioni epatiche). \n- Se è anziano, poiché il rischio di emorragia, ulcere e perforazioni è aumentato rispetto agli altri \npazienti. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali per rendere il sangue più fluido \n(anticoagulanti) (vedere paragrafo “Altri medicinali e Momentact”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. \nSebbene sia più probabile che questa si verifichi in pazienti con lupus eritematoso sistemico e patologie \ndel tessuto connettivo collegate, è stata osservata anche in pazienti i quali non manifestavano malattie \ncroniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Momentact”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Momentact se ha: \n problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco , intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di \nictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un  \nfumatore. \nI medicinali come Momentact possono: \n essere associati alla comparsa di malattie renali anche gravi, (come necrosi papill are renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi \nreni; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento \ncon Momentact. \nInfezioni \nMomentact può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Momentact \npossa ritardare un trattamento adeguato dell’infe zione, cosa che potrebbe aumentare il rischio di \ncomplicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche \ncorrelate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezi one \npersistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Momentact \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMomentact può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Momentact insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori. \nConsulti il medico prima di usare Momentact con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone);  \n- medicinali che hanno un effetto anticoagulante (vale a dire  sostanze che fuidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei rece ttori dell'angiotensina II come losartan). Momentact può ridurre \nl’effetto di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una \nmalattia dei reni, il medico potrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe \npertanto prescriverle un medicinale per proteggere il suo stomaco; \n- acido acetilsalicilico, inibitori della COX -2 o altri FANS (medicinali utilizzati per il trattamento \ndell’infiammazione), poiché potrebbero aumentare i possibili effetti indesiderati che riguardano lo \nstomaco e l’intestino; \n- litio (un medicinale utilizzato  per trattare le malattie mentali) o fenitoina (un medicinale utilizzato \nper trattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide;  \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nMomentact possono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporine (medicinali utilizzati se ha avuto un trapianto di organo), poiché medicinali come \nMomentact possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Momentact \npossono aumentare il rischio di sanguinamento gastrointestinale; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Momentact, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso si a necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Momentact può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi);  \n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina, un medicinale per trattare le ulcere delle gambe, poiché può aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche alcuni altr i medicinali possono influenzare o essere influenzati dal trattamento con Momentact. \nPertanto, consulti sempre il medico o il farmacista prima di usare Momentact con altri medicinali. \n \nMomentact con alcool \nNon beva alcool durante il trattamento con Momentact, poiché può aumentare i possibili effetti indesiderati. \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon prenda Momentact negli ultimi 3 mesi di gravidanza, perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua  e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MOMENTACT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMomentact può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Momentact se sta allattando \nal seno.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Momentact perché questo medicinale può compromettere \ntemporaneamente la sua fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Momentact non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Momentact. \n \nMomentact contiene: \n sorbitolo (E420): questo medicinale contiene 23,46 mg di sorbitolo per dose, equivalente a 23,46 \nmg/1180 mg. L'effetto additivo della co -somministrazione di medicinali contenenti sorbitolo (o \nfruttosio) e l'assunzione giornaliera di sorbitolo (o fruttosio) con la dieta deve essere considerato. Il \ncontenuto di sorbitolo in medicinali per uso orale può modificare la biodisponibilità di altri medicinali \nper uso orale co-somministrati; \n Ponceau 4R (E124): un colorante che può causare reazioni allergiche. \n \n3. Come prendere Momentact \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1 capsula molle, due-tre volte al giorno. \nÈ possibile  assumere Momentact a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per  esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nNon superi le dosi di 3 capsule molli al giorno senza il consiglio del medico. Se è anziano deve attenersi ai \ndosaggi minimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Momentact. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSe prende più Momentact di quanto deve \nSe ha preso più Momentact di quanto deve o se il suo bambino ha assunto questo medicinale per errore, \ncontatti sempre un medico o l'ospedale più vicino  allo scopo di ricevere un parere sul rischio e consigli in \nmerito alle azioni da intraprendere.  \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), mal di testa, ronzio nelle orecchie, co nfusione e movimenti incontrollati degli occhi. A \ndosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni \n(soprattutto nei bambini), debolezza e vertigini, sangue nelle urine,  bassi livelli di pota ssio nel sangue,  \nsensazione di freddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti.  \n \nÈ possibile un’esacerbazione dell’asma in soggetti asmatici.  \n \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente anche il \nseguente sintomo: stato di sonno profondo con ridotta risposta ai normali stimoli (letargia ). I sintomi di un \nsovradosaggio possono manifestarsi entro 4-6 ore dall’assunzione di ibuprofene. Raramente può presentare: \nabbassamento della temperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello \nstomaco e dell’intestino, perdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, \nriduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività \nrespiratoria (depressione del sistema respiratorio). \nInoltre, può manifest are anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia).  \nSe assume dosi significativamente elevate di ibuprofene può manif estare gravi danni a carico dei reni e del \nfegato. \nSe si ha qualsiasi dubbio sull’uso di Momentact, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Momentact \nNon prenda una dose doppia per compensare la dimenticanza della capsula. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Momentact può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra \nquelle consigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene una ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle \ne/o delle mucose, deve interrompere il trattamento con Momentac t e rivolgersi al suo medico. Di solito \nquesti effetti indesiderati sono più frequenti negli anziani. \n \nL'uso di Momentact può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, di \ntipo allergico, anche se raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Momentact e si rivolga al \nmedico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, necrolisi epidermica tossica, sindrome di Stevens–Johnson), \n•   eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n•   eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terap ia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Momentact e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansietà \n intorpidimento degli arti o di altre parti del corpo, sonnolenza \n congestione nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n  compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), asma, difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con abbassamento della pressione del sangue \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asett ica, specie in \npazienti con disturbi autoimmuni preesistenti, vedere paragrafo “Avvertenze e precauzioni”) con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento  \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso). \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni)* \n malattia del cuore (insufficienza cardiaca)* \n attacco di cuore (infarto del miocardio)* \n aumento dei liquidi intorno ai polmoni (edema polmonare acuto)* \n malattia del fegato (insufficienza epatica) \n ipertensione* \n reazioni allergiche gravi, che possono includere sin tomi come gonfiore del viso, della lingua e della \ngola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a rapida \ncomparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della pelle \n(necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme) \n Gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella \n \n*tali effetti indesiderati tendono a regredire con l’interruzione del trattamento \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco  \n nausea \n vomito  \n diarrea  \n flatulenza  \n stitichezza  \n difficoltà a digerire  \n dolore alla pancia \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito  \n lesioni all’interno della bocca  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n aumento del rischio di attacco di cuore (infarto del miocardio), o di mancato arrivo del sangue al \ncervello (ictus) \n pressione del sangue alta \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n grave malattia del cuore (insufficienza cardiaca) \n  è possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un \ntipo di globuli bianchi) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare \nMomentact se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il \nparagrafo 2. \n dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Momentact \nNon conservare a temperatura superiore ai 25°C. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Momentact \n Il principio attivo è ibuprofene mg 400. \n Gli altri component i sono Macrogol 600, potassio idrossido, gelatina, sorbitolo (E420) liquido \nparzialmente disidratato (vedere paragrafo Momentact contiene sorbitolo), acqua depurata, \nPonceau 4R (E124) (vedere paragrafo Momentact contiene Ponceau 4R (E124)), lecitina, olio di cocco \nfrazionato. \n \nDescrizione dell’aspetto di Momentact e contenuto della confezione \nMomentact si presenta sotto forma di capsule molli per uso orale. \nOgni confezione contiene 10 o 20 capsule molli.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70  \n00181 Roma \n \nProduttore  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nCatalent Germany Eberbach GmbH Gammelsbacher Str. 2, 69412  \nEberbach/Baden Germania.   \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo.   \nAttraverso il QR code sulla scatola o all’indirizzo http://leaflet.angelini.it/L05 è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENTACT 400 mg sospensione orale in bustine \nIbuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \n \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio,  si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Momentact e a cosa serve \n2. Cosa deve sapere prima di prendere Momentact \n3. Come prendere Momentact \n4. Possibili effetti indesiderati \n5. Come conservare Momentact \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentact e a cosa serve \n \nMomentact contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, \ncioè farmaci che combattono il dolore e l’infiammazione. \n \nMomentact è utilizzato, negli adulti e negli adolescenti di età pari o superiore a 12 anni, per: \n- Trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori \nosteo-articolari e muscolari, dolori mestruali); \n- Riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Momentact \n \nNon prenda Momentact \n \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e \nMomentact”). \n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (severa disidratazione) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni- Faccia particolare attenzione con Momentact \n \nCosa deve sapere prima di prendere Momentact \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. Int errompa \nimmediatamente Momentact e contatti immediatamente il medico o il servizio di emergenza sanitaria se \nnota uno di questi segni. \n \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con ibuprofene tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nInterrompa l’assunzione di Momentact e consulti immediatamente il medico se nota uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \nSi rivolga al medico o al farmacista prima di prendere Momentact: \n \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinus ite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).   \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Momentact”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Momentact”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantinfiammatori. In questi casi deve iniziare il t rattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Momentact”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (co lite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsi asi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Momentact”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Momentact il trattamento deve essere sospeso. Se ha la pressione alta e le medicine che \nassume non riescono ad abbassarla e/o ha malattie del cuore o del la circolazione del sangue a livello \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ndel cervello o di altri distretti o pensa di poter essere a rischio per queste malattie (per esempio se \nsoffre di pressione sanguigna alta, diabete o colesterolo elevato o se fuma). \n- Se soffre di pressione alta e/o ha ma lattie del cuore, in quanto in seguito al trattamento con \nFANS sono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. \nI FANS possono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere \nil paragrafo “Altri medicinali e Momentact”). \n- Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore \no pressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malat tia della coagulazione o sta assumendo medicinali che rallentano la \ncoagulazione  del sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Momentact”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso \ndiffuso o sistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, \ncome ad es. ossa e cartilagini, poiché in rare occasioni in pazienti in trattamento con \nibuprofene sono stati osservati sintomi di “meningite asettica”. \nSebbene sia più probabile che questa si verifichi in pazienti con lupus eritematoso sistemico e \npatologie del tessuto connettivo collegate, è stata osservata anche in pazienti i quali non \nmanifestavano malattie croniche concomitanti. \n- Se sta assumendo medicinal i per trattare il dolore, malattie del cuore o la pressione alta del \nsangue (vedere paragrafo “Altri medicinali e Momentact”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità \n(vedere paragrafo “Gravidanza, allattamento e fertilità”). \n-   Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Momentact se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco , intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento o ppure ostruzione delle arterie) oppure qualunque \ntipo di ictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se \nè un fumatore. \n \nI medicinali come Momentact possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei \nsuoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il \ntrattamento con Momentact. \n \nInfezioni \nMomentact può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Momentact \npossa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di \ncomplicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ncorrelate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione \npersistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \n \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Momentact \n \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMomentact può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \nNon assum a Momentact insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \n \nConsulti il medico prima di usare Momentact con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione \ndel sangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina, eparina, dicumarolo); \n- medicinali che riducono la pressione alta sanguigna (diuretici, ACE -inibitori come captopril, \nbetabloccanti come atenololo, antagonisti dei recettori dell'angiotensina II come losartan). \nMomentact può ridurre l’effetto di que sti medicinali. Se è in trattamento con questi medicinali, è \nanziano o soffre di una malattia dei reni, il medico la inviterà ad assumere un’adeguata quantità di \nliquidi per evitare la disidratazione e potrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe \npertanto prescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato \nper trattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici),  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie d el cuore). I medicinali come \nMomentact possono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come \nMomentact possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Momentact \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Momentact, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicin ali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di  organo, la \nsomministrazione contemporanea con Momentact può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n- bifosfonati, medicinali per trattare le malattie delle ossa , poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può \naumentare gli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Momentact. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Momentact con altri medicinali. \n \nMomentact con alcool \n \nNon beva alcool durante il trattamento con Momentact, poiché può aumentare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con  latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \n \nNon prenda Momentact negli ultimi 3 mesi di gravidanza, perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MO MENTACT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMomentact può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramni os) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \nAllattamento \n \nL’Ibuprofene passa nel latte materno, pertanto non prenda Momentact se sta allattando \nal seno.  \n \nFertilità \n \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda l’utilizzo di \nMomentact perché questo medicinale può compromettere temporaneamente la sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \n \nDi norma Momentact non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Momentact. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nMomentact contiene: \n \nPropile e metile paraidrossibenzoato: possono causare reazioni allergiche (anche ritardate). \nSaccarosio: Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \nSodio: Questo medicinale contiene meno di 1 mmol (23mg) di sodio per dose, cioè è essenzialmente “senza \nsodio” \n \n3. Come prendere Momentact \n \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \n \nAdulti e adolescenti di età pari o superiore a 12 anni:  la dose raccomandata è 1 bustina, due -tre volte al \ngiorno. \n \nPrima dell’uso faccia una leggera pressione sulla bustina, \n \npassandola fra le dita per omogeneizzarne il contenuto. \n \n \n \n \nUna volta aperta la bustina, assuma il prodotto versandolo direttamente in bocca senza bere acqua, \npremendo delicatamente dal basso per agevolarne la completa fuoriuscita.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nÈ possibile assumere Momentact a stomaco vuoto. Nei soggetti con  problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \n \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nNon superi le dosi di 3 bustine al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. \n \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Momentact. \n \nUso negli anziani \n \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \n \nUso negli adolescenti \n \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Momentact di quanto deve \n \nSe ha preso più Momentact di quanto deve o se il suo bambino ha assunto questo medicinale per errore, \ncontatti sempre un medico o l’ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in \nmerito alle azioni da intraprendere. \n \n \n \n \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta ri sposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. \nI sintomi di un sovradosaggio possono manifestarsi entro 4-6 ore dall’assunzione di ibuprofene. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientam ento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati degli occhi.  \nA dosaggi elevati, sono  stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel \nsangue, sensazione di freddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti.  È possibile un’esacerbazione dell’asma in soggetti asmatici.  \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei reni e del \nfegato. \nSe si ha qualsiasi dubbio sull’uso di Momentact, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Momentact \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, Momentact può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra \nquelle consigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il  trattamento con Momentact e rivolgersi al suo medico. Di solito questi \neffetti indesiderati sono più frequenti negli anziani. \nL'uso di Momentact può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, \nanche di tipo allergico, seppur raramente. \n \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Momentact e si rivolga al \nmedico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e \nmucose, shock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spess o con vescicole \ncentrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli \nocchi. Queste gravi eruzioni cutanee possono essere precedute da febbre e sintomi simil -\ninfluenzali (dermatite esfoliativa, eritema multiforme,  necrolisi epidermica tossica, sindrome di \nStevens–Johnson), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n disturbi della vista, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’inte stino, che possono essere fatali, \nin particolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è \nnecessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del person ale \nidonei al trattamento di emergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di \nibuprofene, effetti indesiderati gravi, talora ad esito mortale, anche in assenza di allergia nota. \nIl rischio di manifestare tali sintomi è più alto nel le prime fasi della terapia: nella maggior parte dei \ncasi la reazione si verifica entro il primo mese di trattamento.  \n \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Momentact e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incl use \nnefrite interstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie \nrosse sulla pelle (porpora), gonfiore della pelle e delle mucose (angioedema), asma, difficoltà \na respirare (broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della \npressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n Eruzione cutanea su base allergica (eritema) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, \nneutropenia, agranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle \npiastrine (trombocitopenia) \n ridotta capacità di coagulazione  \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, \nspecie in pazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Av vertenze e \nprecauzioni” ), con sintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o \ndisorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica \ntossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n sindrome da lupus eritematoso (una malattia che può colpire diversi organi e tessuti del \ncorpo) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di \nfascite necrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali (emoglobina ridotta, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca)  \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del  viso, \ndella lingua e della gola che rendono difficile respirare, battito del cuore veloce, grave \nreazione allergica a rapida comparsa e che può causare la morte (anafilassi), grave eruzione \ncutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, \neritema multiforme).  \n peggioramento delle infezioni della pelle causate dalla varicella. \n infezione della cute e patologia del tessuto molle  \n \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Ulcera peptica, emorragia gastrointestinale. \n senso di peso allo stomaco, \n nausea,  \n vomito,  \n diarrea,  \n flatulenza,  \n stitichezza,  \n difficoltà a digerire,  \n dolore addominale,  \n bruciore di stomaco, \n sangue nelle feci,  \n sangue nel vomito,  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n lesioni all’interno della bocca,  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus), \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si \nverifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS \ncomprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un \ntipo di globuli bianchi). \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio de l trattamento (pustolosi esantematica acuta \ngeneralizzata). Smetta di usare Momentact se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2. \n dolore al petto, che può essere un segno di una reazione allergica potenzialm ente grave \nchiamata sindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori info rmazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Momentact \n \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Momentact \n- Il principio attivo è ibuprofene mg 400. \n- Gli altri componenti sono alcool cetilico, saccarosio, gomma xantana, saccarosio monopalmitato, silice \ncolloidale anidra, acido citrico monoidrato, di sodio edetato diidrato, metile paraidrossibenzoato , \nsimeticone emulsione, propile paraidrossibenzoato, aroma arancia rossa, acqua depurata.  \n \nDescrizione dell’aspetto di Momentact e contenuto della confezione \n \nMomentact si presenta sotto forma di bustine contenenti una sospensione fluida, omogenea, di colore da \nbianco a lievemente giallo per uso orale. \nOgni confezione contiene 6, 8, 10, 12, 16, 18, 20, 24 o 30 bustine monodose da 10 ml. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nAngelini Pharma S.p.A.  \nViale Amelia, 70  \n00181 Roma \n \nProduttore  \n \nAziende Chimiche Riunite Angelini Francesco S.p.A.,  \nVia Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato il   \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le p rincipali \nresponsabili del disturbo. \n \n \n \nAgenzia Italiana del Farmaco"
}