{
  "filename": "FI_003582_033913.pdf",
  "source_path": "medicinali/FI_003582_033913.pdf",
  "text": "Documento reso disponibile da AIFA il 12/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDOLAUT gel_spray_FILL_PSUSA__00010342-202309_track \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nDOLAUT 40 mg/g gel \nDiclofenac Sodico \n \nLegga attentamente questo foglio prima di usare questo medicinale perch é contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico, o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni. \n \nContenuto di questo foglio: \n1. Cos’è Dolaut e a cosa serve \n2. Cosa deve sapere prima di usare Dolaut \n3. Come usare Dolaut  \n4. Possibili effetti indesiderati \n5. Come conservare Dolaut \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Dolaut e a cosa serve \nDolaut contiene la sostanza attiva diclofenac che appartiene alla categoria dei farmaci chiamati \nantinfiammatori non steroidei (FANS).  \n \nViene utilizzato per il trattamento locale di stati dolorosi e infiammatori (flogistici) di natura reumatica o \ntraumatica di: \n- articolazioni \n- muscoli  \n- tendini  \n- legamenti. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di usare Dolaut \n \nNon usi Dolaut \n- se è allergico al principio attivo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se ha sofferto in passato di attacchi di asma, di orticaria o di infiammazioni acute del naso (riniti) dopo \naver usato altri medicinali contro le infiammazioni (acido acetilsalicilico (aspirina) o altri medicinali \nantinfiammatori non steroidei); \n- se è negli ultimi 3 mesi di gravidanza; \n- se è un bambino o un adolescente di età inferiore a 14 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Dolaut. \n \nSe usa il medicinale su zone di pelle estese e per un periodo prolungato, non si può escludere la possibilità di \neventi avversi che possono interessare l’intero organismo (sistemici).  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDOLAUT gel_spray_FILL_PSUSA__00010342-202309_track \n \nPertanto, particolarmente nei pazienti con precedenti malattie allo stomaco e/o all’intestino \n(gastrointestinali), non si può escludere per Dolaut la comparsa di effetti collaterali in tutto l’organismo quali \nnausea, un disturbo gastrico che provoca dolore o fastidio nella parte superiore dell'addome (dispepsia), \nbruciore allo stomaco (pirosi gastrica), eccitazione, alterazione del gusto, una infiammazione a carico \ndell’occhio (congiuntivite). \n \nApplichi Dolaut (topico) solamente sulla pelle intatta, non malata, e non su ferite o lesioni aperte. Dolaut non \ndeve entrare in contatto con gli occhi o la bocca (mucose) e non deve essere ingerito.  \n \nInterrompa il trattamento se osserva arrossamenti della pelle (rash) dopo l’applicazione del medicinale.  \n \nDolaut può essere usato sulla pelle e eventualmente coperto con una semplice benda, ma non deve essere \nusato con una benda che non lasci passare l’aria. \n \nL’uso, specie se prolungato, di prodotti per uso cutaneo, può dare origine a fenomeni allergici: in tal caso \ninterrompa il trattamento e consulti il medico per iniziare una terapia idonea. \n \nBambini e adolescenti \nL'uso nei bambini e negli adolescenti di età inferiore ai 14 anni è controindicato.  \n \nAltri medicinali e Dolaut \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \n \nIl medicinale viene applicato sulla pelle e quindi la quantità che arriva all’interno dell’organismo \n(assorbimento sistemico) è molto bassa ed è molto improbabile che interagisca con altri medicinali. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nDolaut, essendo applicato sulla pelle, arriva all’interno dell’organismo in quantità basse rispetto ai medicinali \ndello stesso tipo presi per via orale. L’uso di Dolaut, come degli altri medicinali dello stesso tipo (FANS) è \nsconsigliato nelle donne in gravidanza, infatti può avere effetti negativi sulla gravidanza e/o sullo sviluppo \ndel feto (aumentato rischio di aborto, di malformazioni cardiache e addominali). Il rischio aumenta con \nl’aumentare della dose e la durata della terapia.  \nNon usi Dolaut se è negli ultimi 3 mesi di gravidanza. Non usi Dolaut durante i primi 6 mesi di gravidanza se \nnon strettamente necessario e su indicazione del medico . In caso di necessità di trattamento durante tale \nperiodo, deve essere usata la dose più bassa per il tempo più breve possibile. \nLe forme orali (ad es. compresse) di medicinali a base di diclofenac  possono causare effetti avversi nel \nnascituro. Non è noto se lo stesso rischio si presenti con Dolaut quando viene utilizzato sulla pelle. \n \nAllattamento \nCome altri medicinali dello stesso tipo (FANS), Dolaut passa nel latte materno in piccole quantità. Tuttavia, \nalle dosi consigliate di Dolaut non sono previsti effetti sul lattante. Nelle donne che allattano, il medicinale \ndeve essere usato durante l'allattamento solo sotto consiglio del medico. In questa circostanza, Dolaut non \ndeve essere applicato sul seno delle madri che allattano, né altrove su altre zone estese di pelle o per un \nperiodo prolungato di tempo. \n \n \nGuida di veicoli e utilizzo di macchinari \nDolaut non altera la capacità di guidare veicoli o di usare macchinari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDOLAUT gel_spray_FILL_PSUSA__00010342-202309_track \n \n \nDolaut contiene glicole propilenico \nDolaut contiene glicole propilenico che può causare irritazioni cutanee.  \n \n \n3. Come usare Dolaut \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è: \n \nAdulti al di sopra dei 18 anni:  \nApplichi Dolaut 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente.  \nIl quantitativo da applicare dipende dalla dimensione della parte interessata. Per esempio 3 -5 spruzzi di \nDOLAUT sono sufficienti per trattare un’area da 20 cm per 20 cm fino a 20 cm per 40 cm. \nDopo l’applicazione, si lavi le mani, altrimenti risulteranno anch’esse trattate con il medicinale. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUso negli anziani: \nPuò essere impiegato il dosaggio abituale previsto per gli adulti. \n \nUso negli adolescenti dai 14 ai 18 anni: \nApplichi DOLAUT 3 o 4 volte al giorno sulla zona da trattare, frizionando leggermente. Il quantitativo da \napplicare dipende dalla dimensione della parte interessata. Per esempio 3 -5 spruzzi di DOLAUT sono \nsufficienti per trattare un’area da 20 cm per 20 cm fino a 20 cm per 40 cm. \nDopo l’applicazione, si lavi le mani, altrimenti risulteranno anch’esse trattate con il gel. \n \nSe questo prodotto è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, consulti il \nmedico. \n \nUso nei bambini al di sotto dei 14 anni: \nSono disponibili dati insufficienti sull’efficacia e la sicurezza nei bambini e negli adolescenti al di sotto dei \n14 anni (vedere anche la sezione “Cosa deve sapere prima di usare Dolaut”). Pertanto l’uso di Dolaut è \ncontroindicato nei bambini al di sotto dei 14 anni di età. \nLavare e \nasciugare \naccuratamente \nla zona \ndolorante. \nDa tre a cinque \nspruzzi, a \nseconda \ndell’ampiezza \ndella zona da \ntrattare, tre-\nquattro volte al \ngiorno. \nMassaggiare \ndelicatamente \nper favorire \nl’assorbimento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDOLAUT gel_spray_FILL_PSUSA__00010342-202309_track \n \n \nSe usa più Dolaut di quanto deve \nDolaut, essendo applicato sulla pelle, arriva all’interno dell’organismo in quantità basse, pertanto è molto \nimprobabile che si verifichi un sovradosaggio. \nTuttavia, possono verificarsi effetti indesiderati simili a quelli osservati dopo un sovradosaggio di medicinali \ndello stesso tipo (diclofenac) in compresse nel caso in cui Dolaut fosse inavvertitamente ingerito (1 flacone \nda 25 g contiene l’equivalente  di 1 g di diclofenac sodico). In caso di ingestione accidentale che causi \nsignificativi effetti indesiderati, si rivolga al medico, che intraprenderà le misure terapeutiche generali \nnormalmente adottate.  \n \nSe dimentica di usare Dolaut \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Dolaut \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nLe reazioni avverse sono elencate per frequenza, in ordine decrescente. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10): \n• eruzione sulla pelle (rash) \n• infiammazioni della pelle (eczema, eritema, dermatite, inclusa dermatite da contatto) \n• prurito \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1000):  \n• infiammazione della pelle con comparsa di bolle (dermatite bollosa) \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000):  \n• ipersensibilità (inclusa orticaria), rapido gonfiore della pelle e delle mucose (edema angioneurotico) \n• eruzione cutanea (rash) con pustole \n• asma \n• reazioni della pelle alla luce (fotosensibilità). \n \nEffetti indesiderati non noti:  \n• sensazione di bruciore in sede di applicazione  \n• pelle secca \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Dolaut \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDOLAUT gel_spray_FILL_PSUSA__00010342-202309_track \n \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo l’abbreviazione \n“Scad”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Dolaut \nIl principio attivo è diclofenac sodico. 100 g di gel contengono 4 g di diclofenac sodico. \n \n- Gli altri componenti sono: \nglicole propilenico, alcol isopropilico, alcol etilico, lecitina di soia, sodio fosfato diidrato, disodio fosfato \ndodecaidrato, disodio edetato, ascorbile palmitato, essenza di menta, acqua depurata. \n \nDescrizione dell’aspetto di Dolaut e contenuto della confezione \nGel per uso cutaneo contenente 40 mg/g \nflacone con erogatore da 25 g.  \nflacone con erogatore da 15 g.  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio e produttore \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nNEOPHARMED GENTILI S.p.A., Via San Giuseppe Cottolengo, 15 – 20143 Milano \n \nProduttore \nPharbil Waltrop GmbH Im Wirrigen, 25 - Waltrop (Germania) \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \nAgenzia Italiana del Farmaco"
}