{
  "filename": "FI_002934_000367.pdf",
  "source_path": "medicinali/FI_002934_000367.pdf",
  "text": "Documento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFOGLIO ILLUSTRATIVO \n \nTISANA KELEMATA \nSenna foglie \n 2 g “TISANA” 10 bustine  \n \nPrima dell’uso leggere con attenzione tutte le informazioni riportate sulla confezione \n \nCOS'È TISANA KELEMATA E A COSA SERVE \nCategoria farmacoterapeutica \nTISANA KELEMATA è un lassativo. \nIndicazioni terapeutiche \nTrattamento di breve durata della stitichezza occasionale. \n \nPRIMA DI USARE TISANA KELEMATA \nNon usare TISANA KELEMATA in caso di: \nIpersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  \nPresenza di dolore ad dominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o \nstenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \nGravidanza e allattamento \nGeneralmente controindicato durante la gravidanza e l’allattamento. \nBambini \nControindicato nei bambini di età inferiore a 10 anni. Nei bambini al di sotto di 12 anni il medicinale \npuò essere usato solo dopo aver consultato il medico. \nAnziani e soggetti in non buone condizioni di salute \nE’ opportuno consultare il medico prima di usare il medicinale. \nPrecauzioni per l’uso \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. \nConsultare il medico quando la necessità del lassativo deriva da un improvviso cambiamento delle \nprecedenti abitudini intestinali (frequenza caratteristica delle evacuazioni) che duri da più di 2 \nsettimane, quando la costipazione è ostinata e quando l’uso del lassativo non riesce a produrre \neffetti. \nInterazione con altri medicinali, alimenti e altre forme di interazione \n“Informare il medico o il farmacista se si è recentemente assunto qualsiasi altro medicinale, anche \nquelli senza prescrizione medica”. \n \nI lassativi possono r idurre il tempo di permanenza nell’intestino, e quindi l’assorbimento, di altri \nfarmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire \ncontemporaneamente lassativi ed altri farmaci: dopo aver preso un medicinale lasciar trascorrere \nun intervallo di almeno 2 ore prima di prendere il lassativo. \nIl latte o gli antiacidi possono modificare l’effetto del medicinale; lasciare trascorrere un intervallo di \nalmeno un ora prima di prendere il lassativo. \n \nCosa fare durante la gravidanza e l’allattamento \n “Chiedere consiglio al medico o al farmacista prima di prendere qualsiasi medicinale”. \n \nEffetti sulla capacità di guidare e di usare macchinari \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nTISANA KELEMATA non altera la capacità di guidare veicoli o di usare macchinari  \n \nAvvertenze speciali \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori \nnutritivi essenziali. \nNei casi più gravi è possibile l’insor genza di disidratazione o ipopotassiemia (diminuzione del \npotassio nel sangue) la quale può determinare disfunzioni cardiache o neuromuscolari, \nspecialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici o \ncorticosteroidi. \nL’abuso d i lassativi specialmente quelli di contatto (lassativi stimolanti), può causare \ndipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), \nstitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della \nstitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è \nuna convinzione errata poiché questa situazione è del tutto normale per un gran numero di \nindividui. Si consideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte \nrispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. \nSe gli episodi di stitichezza si presentano ripetutamente o se avete notato qualsiasi cambiamento \nrecente delle loro caratteristiche deve essere consultato il medico. \n \nCOME USARE TISANA KELEMATA \nQuanto e come \nUSO ORALE. \nPreparare la Tisana secondo le modalità seguenti: mettere in una tazza da tè 1 bustina di TISANA \nKELEMATA; versare sopra acqua bollente e lasciare in infusione per 10-15 minuti. \nLa bustina non deve mai essere sottoposta ad ebo llizione. La tisana si prende fredda o tiepida, \neventualmente zuccherata. Una dieta ricca di liquidi favorisce l’effetto del medicinale. \nLa dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. E’ \nconsigliabile usare inizialmente le dosi minime previste. Quando necessario la dose può essere poi \naumentata, ma senza mai superare quella massima indicata. \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \nQuando e per quanto tempo: \nDa assumere preferibi lmente la sera prima del pasto. I lassativi devono essere usati il meno \nfrequentemente possibile e per non più di 7 giorni. L’uso per periodi di tempo maggiori richiede la \nprescrizione del medico dopo adeguata valutazione del singolo caso. \nRivolgersi al medico o al farmacista per qualsiasi dubbio sull’uso di questo medicinale. \nCondotta da seguire se ci si dimentica di prendere TISANA KELEMATA \nNessuna. Non prendere una dose extra rispetto alle modalità d’uso indicate. \nSe si prende una dose eccessiva di TISANA KELEMATA \nDosi eccessive possono causare dolori addominali e diarrea; è opportuno ricorrere a reidratazione. \nVedere inoltre quanto riportato al paragrafo “Avvertenze speciali” circa l’abuso di lassativi. \nAvvertite immediatamente il medico o rivolgetevi al più vicino ospedale. \n“In caso di ingestione/assunzione accidentale di una dose eccessiva di TISANA KELEMATA \navvertire immediatamente il medico o rivolgersi al più vicino ospedale”. \n \n“SE SI HA QUALSIASI DUBBIO SULL’USO DI TISANA KELEMATA, RIVOLGERSI AL MED ICO O AL \nFARMACISTA ” \n \nPOSSIBILI EFFETTI INDESIDERATI \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n“Come tutti i medicinali, TISANA KELEMATA può causare effetti indesiderati sebbene non tutte le \npersone li manifestino”. \n \nTISANA KELEMATA può causare effetti indesiderati. Il rispetto delle istruzioni ri duce il rischio di \ntali effetti. \nOccasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di \nstitichezza grave. \nCon l’uso del prodotto, le urine talvolta si colorano leggermente in giallo -bruno o rosso. Tale \ncolorazione è semplicemente dovuta alla presenza nelle urine di componenti della senna e non è \nclinicamente significativa. \nL’uso continuativo dei lassativi può provocare assuefazione o danno di diverso tipo. \nQuesti effetti sono generalmente transitori. Quando si presentano è opportuno consultare il medico \no il farmacista. \nE’ importante comunicare al medico o al farmacista la comparsa di effetti indesiderati non descritti \nnel foglio illustrativo. \n \n“Il rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati”. \n“Segnalazione degli effetti indesiderati \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio \nrivolgersi al medico o al farmacista. Gli effetti indesiderati possono, inoltre, essere segnalati \ndirettamente tramite il sistema nazionale di segnalazione  all’indirizzo \nwww.agenziafarmaco.gov.it/it/responsabili”.  La segnalazione degli effetti indesiderati contribuisce \na fornire maggiori informazioni sulla sicurezza di questo medicinale \n \nSCADENZA E CONSERVAZIONE \nScadenza: Vedere la data di scadenza riportata sulla confezione.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \nAttenzione: non utilizzare il medicinale dopo la data di scadenza riportata sulla confezione. \nConservare il medicinale a temperatura inferiore ai 30°C \n \nI medicinali non devono essere gettati nell’acqua d i scarico e nei rifiuti domestici. Chieda al \nfarmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \nTenere il medicinale fuori dalla vista e dalla portata dei bambini. \n \n \nComposizione \nOgni bustina da 2,0 g contiene: \nPrincipio attivo: \nSenna foglie (tit. min. 2.5% in eterosidi idrossiantracenici come sennoside B)    1026 mg \nEccipienti: \nGramigna rizoma, guaiaco legno, issopo foglie, parietaria foglie, menta piperita foglie, salsapariglia \nradici, anice stellato frutti, melissa sommità. \nTitolare dell’Autorizzazione all’Immissione in Commercio \nKELEMATA S.r.l. Corso Re Umberto, 20 10128 Torino    \nProduttore  \nKelemata S.r.l. officina di Martellago (Ve) via Castellana, 120 \nA.I.C. \n000367045 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nLotto n° \nScadenza \nMEDICINALE DI AUTOMEDICAZIONE NON SOGGETTO A PRESCRIZIONE MEDICA \n \nRevisione del foglio illustrativo da parte dell’Agenzia Italiana del Farmaco: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n1.1   \nTISANA KELEMATA \n \nSenna foglie \n \n“41,02 g POLVERE PER TISANA” scatola da 80 g \n \nPrima dell’uso leggere con attenzione tutte le informazioni riportate sulla confezione. \n \nCOS'È TISANA KELEMATA E A COSA SERVE \nCategoria farmaco terapeutica: TISANA KELEMATA è un lassativo. \nIndicazioni terapeutiche: trattamento di breve durata della stitichezza occasionale. \n \nPRIMA DI USARE TISANA KELEMATA \nNon usare TISANA KELEMATA in caso di: \nIpersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Presenza di dolore addominale \nacuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento \nrettale di origine sconosciuta, grave stato di disidratazione. \nGravidanza e allattamento \nGeneralmente controindicato durante la gravidanza e l’allattamento. \nBambini \nControindicato nei bambini di età inferiore a 10 anni. Nei bambini al di sotto di 12 anni il medicinale \npuò essere usato solo dopo aver consultato il medico.  \nAnziani e soggetti in non buone condizioni di salute \nE’ opportuno consultare il medico prima di usare il medicinale. \nPrecauzioni per l’uso \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. \nConsultare il medico quando la necessità del lassativo deriva da un improvviso cambiamento delle \nprecedenti abitudini intestinali (freque nza caratteristica delle evacuazioni) che duri da più di 2 \nsettimane, quando la costipazione è ostinata e quando l’uso del lassativo non riesce a produrre \neffetti. \nInterazione con altri medicinali, alimenti e altre forme di interazione \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimento, di altri \nfarmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire \ncontemporaneamente lassativi ed altri farmaci: dopo aver preso un medicinale lasciar trascorrere \nun intervallo di almeno 2 ore prima di prendere il lassativo. \nIl latte o gli antiacidi possono modificare l’effetto del medicinale; lasciare trascorrere un intervallo di \nalmeno un ora prima di prendere il lassativo. \nAvvertenze speciali \nL’abuso di lass ativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori \nnutritivi essenziali. Nei casi più gravi è possibile l’insorgenza di disidratazi one o ipopotassiemia \n(diminuzione del potassio nel sangue) la quale può determinare disfunzioni cardiache o \nneuromuscolari, specialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici \no corticosteroidi.  L’abuso di lassativi specialm ente quelli di contatto (lassativi stimolanti), può \ncausare dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), \nstitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della \nstitichezza. Molte persone pensano di soffrire di stitichezza se non riescono ad e vacuare ogni \ngiorno. Questa è una convinzione errata poiché questa situazione è del tutto normale per un gran \nnumero di individui. Si consideri, invece, che la stitichezza occorre quando le evacuazioni sono \nridotte rispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. \nSe gli episodi di stitichezza si presentano ripetutamente o se avete notato qualsiasi cambiamento \nrecente delle loro caratteristiche deve essere consultato il medico. \nEffetti sulla capacità di guidare e di usare macchinari: nessuno. \n \nCOME USARE TISANA KELEMATA \nQuanto e come \nUSO ORALE. \nPreparare la Tisana secondo le modalità seguenti: mettere in una tazza da tè 1 -2 cucchiaini di \npolvere di Tisana Kelemata (dose variabile secondo la sensibilità individuale); versare sopra acqua \nbollente e lasciare in infusione per 10-15 minuti, quindi colare.  \nNon fare mai bollire le erbe. La tisana si prende fredda o tiepida, eventualmente zuccherata. Una \ndieta ricca di liquidi favorisce l’effetto del medicinale. \nLa dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. E’ \nconsigliabile usare inizialmente le dosi minime previste. Quando necessario la dose può essere poi \naumentata, ma senza mai superare quella massima indicata. \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \nQuando e per quanto tempo:  da assumere preferibilmente la sera prima del pasto.  I lassativi \ndevono essere usati il meno frequentemente possibile e per non più di 7 giorni. L’uso per periodi di \ntempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso.  \nRivolgersi al medico o al farmacista per qualsiasi dubbio sull’uso di questo medicinale. \nSe si prende una dose eccessiva di TISANA KELEMATA \nDosi eccessive possono causare dolori addominali e diarrea; è opportuno ricorrere a reidratazione. \nVedere inoltre quanto riportato al paragrafo “Avvertenze speciali” circa l’abuso di lassativi. \nAvvertite immediatamente il medico o rivolgetevi al più vicino ospedale. \nCondotta da seguire se ci si dimentica di prendere TISANA KELEMATA \nNessuna. Non prendere una dose extra rispetto alle modalità d’uso indicate. \n \nPOSSIBILI EFFETTI INDESIDERATI \nCome tutti i medicinali, TISANA KELEMATA può causare effetti indesiderati. Il rispetto delle \nistruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \nOccasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di \nstitichezza grave. \nCon l’uso del prodotto, le urine talvolta si colorano leggerment e in giallo -bruno o rosso. Tale \ncolorazione è semplicemente dovuta alla presenza nelle urine di componenti della senna e non è \nclinicamente significativa. \nL’uso continuativo dei lassativi può provocare assuefazione o danno di diverso tipo. \nQuesti effetti indesiderati sono generalmente transitori. Quando si presentano è tuttavia opportuno \nconsultare il medico o il farmacista. \nE’ importante comunicare al medico o al farmacista la comparsa di effetti indesiderati non descritti \nnel foglio illustrativo. \n \nSCADENZA E CONSERVAZIONE \nScadenza: Vedere la data di scadenza riportata sulla confezione.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente \nconservato. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nAttenzione: non utilizzare il medicinale dopo la data di scadenza riporta ta sulla \nconfezione. \nConservare il medicinale a temperatura inferiore ai 30°C \n \nI medicinali non devono essere gettati nell’acqua di scarico e nei rifiuti domestici. Chieda \nal farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a pro teggere \nl’ambiente. \n \nTenere il medicinale fuori dalla vista e dalla portata dei bambini. \n \n \n \nComposizione: 80 g contengono \nPrincipio attivo: \nSenna foglie g 41.02 \n(tit. min. 2.5% in eterosidi idrossiantracenici come sennoside B). \nEccipienti: \nGramigna rizoma, guaiaco legno, issopo foglie, parietaria foglie, menta piperita foglie, salsapariglia \nradici, anice stellato frutti, melissa sommità. \nTitolaredell’Autorizzazione all’Immissione in Commercio \nKelémata S.r.l. Corso Re Umberto, 20 10128 Torino \nProduttore  \nKelémata S.r.l. officina di Martellago (Ve) via Castellana, 120 \nA.I.C 000367058 \nLotto N° \nScadenza \nMEDICINALE DI AUTOMEDICAZIONE NON SOGGETTO A PRESCRIZIONE MEDICA \nRevisione del foglio illustrativo da parte dell’Agenzia Italiana del Farmaco:\nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n  \nTISANA KELEMATA \nSenna foglie \n “51,28 g POLVERE PER TISANA” scatola da 100 g \n \nPrima dell’uso leggere con attenzione tutte le informazioni riportate sulla confezione. \n \nCOS'È TISANA KELEMATA E A COSA SERVE \nCategoria farmacoterapeutica \nTISANA KELEMATA è un lassativo. \nIndicazioni terapeutiche \nTrattamento di breve durata della stitichezza occasionale. \n \nPRIMA DI USARE TISANA KELEMATA \nNon usare TISANA KELEMATA in caso di: \nIpersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  \nPresenza di dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o \nstenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \nGravidanza e allattamento \nGeneralmente controindicato durante la gravidanza e l’allattamento. \nBambini \nControindicato nei bambini di età inferiore a 10 anni. Nei bambini al di sotto di 12 anni il medicinale \npuò essere usato solo dopo aver consultato il medico.  \nAnziani e soggetti in non buone condizioni di salute \nE’ opportuno consultare il medico prima di usare il medicinale. \nPrecauzioni per l’uso \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. \nConsultare il medico quando la necessità del lassativo deriva da un improvviso cambiamento delle \nprecedenti abitudini intestinali (frequenza caratteristica delle evacuazioni) che duri da più di 2 \nsettimane, quando la costipazione è ostinata e quando l’uso del lassativo non riesce a produ rre \neffetti. \nInterazione con altri medicinali, alimenti e altre forme di interazione \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimento, di altri \nfarmaci somministrati contemporaneamente per via orale. Evitare quindi  di ingerire \ncontemporaneamente lassativi ed altri farmaci: dopo aver preso un medicinale lasciar trascorrere \nun intervallo di almeno 2 ore prima di prendere il lassativo. \nIl latte o gli antiacidi possono modificare l’effetto del medicinale; lasciare trascorrere un intervallo di \nalmeno un ora prima di prendere il lassativo. \nAvvertenze speciali \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente p otassio) e altri fattori \nnutritivi essenziali. Nei casi più gravi è possibile l’insorgenza di disidratazione o ipopotassiemia \n(diminuzione del potassio nel sangue) la quale può determinare disfunzioni cardiache o \nneuromuscolari, specialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici \no corticosteroidi.  L’abuso di lassativi specialmente quelli di contatto (lassativi stimolanti), può \ncausare dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), \nstitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolm ente il problema della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nstitichezza. Molte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni \ngiorno. Questa è una convinzione errata poiché questa situazione è del tutto normale per un gran \nnumero di individui. Si consideri, invece, che la stitichezza occorre quando le evacuazioni sono \nridotte rispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. \nSe gli episodi di stitichezza si presentano ripetutamente o se avete notato qualsiasi cambiamento \nrecente delle loro caratteristiche deve essere consultato il medico. \nEffetti sulla capacità di guidare e di usare macchinari \nNessuno. \n \nCOME USARE TISANA KELEMATA \nQuanto e come \nUSO ORALE. \nPreparare la Tisana secondo le modalità seguenti: mettere in una tazza da tè  1-2 cucchiaini di \npolvere di Tisana Kelemata (dose variabile secondo la sensibilità individuale); versare sopra acqua \nbollente e lasciare in infusione per 10-15 minuti, quindi colare.  \nNon fare mai bollire le erbe. La tisana si prende fredda o tiepida, ev entualmente zuccherata. Una \ndieta ricca di liquidi favorisce l’effetto del medicinale. \nLa dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. E’ \nconsigliabile usare inizialmente le dosi minime previste. Quando necessario la dose può essere poi \naumentata, ma senza mai superare quella massima indicata. \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \nQuando e per quanto tempo: \nDa assumere preferibilmente la sera prima del pasto. \nI lassativi devono essere usati il meno frequentemente possibile e per non più di 7 giorni. L’uso per \nperiodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del \nsingolo caso. \nRivolgersi al medico o al farmacista per qualsiasi dubbio sull’uso di questo medicinale. \nSe si prende una dose eccessiva di TISANA KELEMATA \nDosi eccessive possono causare dolori addominali e diarrea; è opportuno ricorrere a reidratazione. \nVedere inoltre quanto riportato al paragrafo “Avvertenze speciali” circa l’abuso di lassativi. \nAvvertite immediatamente il medico o rivolgetevi al più vicino ospedale. \nCondotta da seguire se ci si dimentica di prendere TISANA KELEMATA \nNessuna. Non prendere una dose extra rispetto alle modalità d’uso indicate. \n \nPOSSIBILI EFFETTI INDESIDERATI \nCome tutti i medicinali, TISANA KELEMATA può causare effetti indesiderati. Il rispetto delle \nistruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \nOccasionalmente: dolori crampiformi isolati o coliche addominali, più f requenti nei casi di \nstitichezza grave. \nCon l’uso del prodotto, le urine talvolta si colorano leggermente in giallo -bruno o rosso. Tale \ncolorazione è semplicemente dovuta alla presenza nelle urine di componenti della senna e non è \nclinicamente significativa. \nL’uso continuativo dei lassativi può provocare assuefazione o danno di diverso tipo. \nQuesti effetti indesiderati sono generalmente transitori. Quando si presentano è tuttavia opportuno \nconsultare il medico o il farmacista. \nE’ importante comunicare al medico o al farmacista la comparsa di effetti indesiderati non descritti \nnel foglio illustrativo. \nSCADENZA E CONSERVAZIONE \nScadenza: Vedere la data di scadenza riportata sulla confezione.  \nLa data di scadenza si riferisce al prodotto in confezionamento integ ro, correttamente \nconservato. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nAttenzione: non utilizzare il medicinale dopo la data di scadenza riportata sulla \nconfezione. \nConservare il medicinale a temperatura inferiore ai 30°C \n \nI medicinali non devono essere gettati nell’acqua di scarico e nei rifiuti  domestici. Chieda \nal farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \nTenere il medicinale fuori dalla vista e dalla portata dei bambini. \n \n \nComposizione: 100 g contengono \nPrincipio attivo: \nSenna foglie g 51.28 \n(tit. min. 2.5% in eterosidi idrossiantracenici come sennoside B). \nEccipienti: \nGramigna rizoma, guaiaco legno, issopo foglie, parietaria foglie, menta piperita foglie, salsapariglia \nradici, anice stellato frutti, melissa sommità. \nTitolaredell’Autorizzazione all’Immissione in Commercio \nKelémata S.r.l. Corso Re Umberto, 20 10128 Torino \nProduttore  \nKelémata S.r.l. officina di Martellago (Ve) via Castellana, 120 \nA.I.C 000367060 \nLotto N° \nScadenza \nMEDICINALE DI AUTOMEDICAZIONE NON SOGGETTO A PRESCRIZIONE MEDICA \nRevisione del foglio illustrativo da parte dell’Agenzia Italiana \ndel Farmaco:\nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n1.2   \nTISANA KELEMATA \nSenna foglie \n \n“1,3g TISANA” 20 bustine \n \nPrima dell’uso leggere con attenzione tutte le informazioni riportate sulla confezione \n \nCOS'È TISANA KELEMATA E A COSA SERVE \nCategoria farmacoterapeutica: TISANA KELEMATA è un lassativo. \nIndicazioni terapeutiche: trattamento di breve durata della stitichezza occasionale. \n \nPRIMA DI USARE TISANA KELEMATA \nNon usare TISANA KELEMATA in caso di: \nIpersensibilità al principio attivo o ad uno qualsiasi degli eccipienti.  \nPresenza di dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o \nstenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \nGravidanza e allattamento \nGeneralmente controindicato durante la gravidanza e l’allattamento. \nBambini \nControindicato nei bambini di età inferiore a 10 anni. Nei bambini al di sotto di 12 anni il medicinale \npuò essere usato solo dopo aver consultato il medico. \nAnziani e soggetti in non buone condizioni di salute \nE’ opportuno consultare il medico prima di usare il medicinale. \nPrecauzioni per l’uso \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. Consultare il medico \nquando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti abitudini \nintestinali (frequenza caratteristica delle evacuazioni) che duri da più di 2 settimane , quando la \ncostipazione è ostinata e quando l’uso del lassativo non riesce a produrre effetti. \nInterazione con altri medicinali, alimenti e altre forme di interazione \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimen to, di altri \nfarmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire \ncontemporaneamente lassativi ed altri farmaci: dopo aver preso un medicinale lasciar trascorrere \nun intervallo di almeno 2 ore prima di prendere il lassativo. \nIl latte o gli antiacidi possono modificare l’effetto del medicinale; lasciare trascorrere un intervallo di \nalmeno un ora prima di prendere il lassativo. \nEffetti sulla capacità di guidare e di usare macchinari: nessuno. \nAvvertenze speciali \nL’abuso di lassat ivi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori \nnutritivi essenziali. \nNei casi più gravi è possibile l’insorgenza di disidratazion e o ipopotassiemia (diminuzione del \npotassio nel sangue) la quale può determinare disfunzioni cardiache o neuromuscolari, \nspecialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici o \ncorticosteroidi. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nL’abuso di lassativi specialmente quelli di contatto (lassativi stimolanti), può causare dipendenza \n(e, quindi, possibile necessità di aumentare progressivamente il dosaggio), stitichezza cronica e \nperdita delle normali funzioni intestinali (atonia intestinale). \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della \nstitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è \nuna convinzione errata poiché questa situazione è del tutto normale per un gran numero di \nindividui. Si consideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte \nrispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. \nSe gli episodi di stitichezza si presentano ripetutamente o se avete notato qualsiasi cambiamento \nrecente delle loro caratteristiche deve essere consultato il medico. \n \nCOME USARE TISANA KELEMATA \nQuanto e come: USO ORALE. \nPreparare la Tisana secondo le modalità seguenti: mettere in una tazza da tè 1 -2 bustine di \nTISANA KELEMATA (dose variabile secondo la sensibilità individuale); versare sopra acqua \nbollente e lasciare in infusione per 10-15 minuti. \nLa bustina non deve mai essere sottoposta ad ebollizione. La tisana si prende fredda o tiepida, \neventualmente zuccherata. Una dieta ricca di liquidi favorisce l’effetto del medicinale. \nLa dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci  molli. E’ \nconsigliabile usare inizialmente le dosi minime previste. Quando necessario la dose può essere poi \naumentata, ma senza mai superare quella massima indicata. \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \nQuando e per quanto tempo: \nDa assumere preferibilmente la sera prima del pasto. I lassativi devono essere usati il meno \nfrequentemente possibile e per non più di 7 giorni. L’uso per periodi di tempo maggiori richiede la \nprescrizione del medico dopo adeguata valutazione del singolo caso. \nRivolgersi al medico o al farmacista per qualsiasi dubbio sull’uso di questo medicinale. \nCondotta da seguire se ci si dimentica di prendere TISANA KELEMATA : nessuna. Non \nprendere una dose extra rispetto alle modalità d’uso indicate. \nSe si prende una dose eccessiva di TISANA KELEMATA \nDosi eccessive possono causare dolori addominali e diarrea; è opportuno ricorrere a reidratazione. \nVedere inoltre quanto riportato al paragrafo “Avvertenze speciali” circa l’abuso di lassativi. \nAvvertite immediatamente il medico o rivolgetevi al più vicino ospedale. \n \nPOSSIBILI EFFETTI INDESIDERATI \nTISANA KELEMATA può causare effetti indesiderati. Il rispetto delle istruzioni riduce il rischio di \ntali effetti. \nOccasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di \nstitichezza grave. \nCon l’uso del prodotto, le urine talvolta si colorano leggermente in giallo -bruno o rosso. Tale \ncolorazione è semplicemente dovuta alla presenza nelle urine di componenti della senna e non è \nclinicamente significativa. \nL’uso continuativo dei lassativi può provocare assuefazione o danno di diverso tipo. \nQuesti effetti sono generalmente transitori. Quando si presentano è opportuno consultare il medico \no il farmacista. \nE’ importante comunicare al medico o al farmacista la comparsa di effetti indesiderati non descritti \nnel foglio illustrativo. \nSCADENZA E CONSERVAZIONE \nScadenza: Vedere la data di scadenza riportata sulla confezione.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, c orrettamente \nconservato. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nAttenzione: non utilizzare il medicinale dopo la data di scadenza riportata sulla \nconfezione. \nConservare il medicinale a temperatura inferiore ai 30°C \n \nI medicinali non devono essere gettati nell’acqua di scarico e nei rifiuti dome stici. Chieda \nal farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \nTenere il medicinale fuori dalla vista e dalla portata dei bambini. \n \n \nComposizione \nOgni bustina da 1,3 g contiene: \nSostanza attiva: Senna foglie (tit. min. 2.5% in eterosidi idrossiantracenici come sennoside B) \n667 mg \nEccipienti: Gramigna rizoma, guaiaco legno, issopo foglie, parietaria foglie, menta piperita foglie, \nsalsapariglia radici, anice stellato frutti, melissa sommità. \nTitolare dell’Autorizzazione all’Immissione in Commerco \nKELEMATA S.r.l. Corso Re Umberto, 20 10128 Torino    \nProduttore  \nKelemata S.r.l. officina di Martellago (Ve) via Castellana, 120 \nA.I.C. \n000367072 \nLotto n° \nScadenza \nMEDICINALE DI AUTOMEDICAZIONE NON SOGGETTO A PRESCRIZIONE MEDICA \n \nRevisione del foglio illustrativo da parte dell’Agenzia Italiana del Farmaco: \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n1.3  \nFOGLIO ILLUSTRATIVO \nTISANA KELEMATA \n“16 mg COMPRESSE RIVESTITE” 40 Compresse \nSenna estratto secco \nLegga attentamente questo foglio poiché contiene importanti informazioni per lei. \nQuesto medicinale si può ottenere senza prescrizione medica. Tuttavia, deve usarlo  in modo \naccurato per ottenerne i migliori risultati. \n Conservi questo foglio, potrebbe aver bisogno di leggerlo nuovamente. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se i suoi sintomi peggiorano o non migliorano dopo un breve periodo di trattamento, deve \ncontattare il medico. \nIn questo foglio: \n1. Cos'è TISANA KELEMATA e a cosa serve \n2. Prima di usare TISANA KELEMATA \n3. Come usare TISANA KELEMATA \n4. Possibili effetti indesiderati \n5. Come conservare TISANA KELEMATA \n6. Altre informazioni \n1. COS'È TISANA KELEMATA E A COSA SERVE \nCategoria farmacoterapeutica \nTISANA KELEMATA è un lassativo. \nIndicazioni terapeutiche \nTrattamento di breve durata della stitichezza occasionale. \n2. PRIMA DI USARE TISANA KELEMATA \nNon usare TISANA KELEMATA in caso di: \nIpersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Presenza di dolore addominale \nacuto o di origine sconosciuta, nausea o vomi to, ostruzione o stenosi intestinale, sanguinamento \nrettale di origine sconosciuta, grave stato di disidratazione. \nGravidanza e allattamento \nGeneralmente controindicato durante la gravidanza e l’allattamento. \nBambini \nControindicato nei bambini di età inferiore a 10 anni. Nei bambini al di sotto di 12 anni il medicinale \npuò essere usato solo dopo aver consultato il medico. \nAnziani e soggetti in non buone condizioni di salute \nE’ opportuno consultare il medico prima di usare il medicinale. \nPrecauzioni per l’uso \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. Consultare il medico \nquando la necessità del lassativo deriva da un impr ovviso cambiamento delle precedenti abitudini \nintestinali (frequenza caratteristica delle evacuazioni) che duri da più di 2 settimane, quando la \ncostipazione è ostinata e quando l’uso del lassativo non riesce a produrre effetti. \nInterazione con altri medicinali, alimenti e altre forme di interazione \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimento, di altri \nfarmaci somministrati contemporaneamente per via orale. Evitare quindi di ingerire \ncontemporaneamente lassativi ed altri farmaci: dopo aver preso un medicinale lasciar trascorrere \nun intervallo di almeno 2 ore prima di prendere il lassativo. Il latte o gli antiacidi possono modificare Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nl’effetto del medicinale; lasciare trascorrere un intervallo di almeno un ora pr ima di prendere il \nlassativo. \nAvvertenze speciali \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori \nnutritivi essenziali. Nei casi più gravi è possibile l’insorgenza di disidratazione o ipopotassiemia \n(diminuzione del potassio nel sangue) la quale può determinare disfunzioni cardiache o \nneuromuscolari, specialmente in caso di contemporaneo trattamento con glicosidi cardiaci, diuretici \no corticosteroidi.  L’abuso di lassativi specialmente quelli di contatto (lassativi stimolanti), può \ncausare dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), \nstitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). Prima di tutto deve \nessere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e ricca di acqua e \nfibre (crusca, verdure e frutta) può risolvere durevolmente il problema della stitichezza.  Molte \npersone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è una \nconvinzione errata poiché questa situazione è del tutto normale per un gran numero di individui. Si \nconsideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle proprie \npersonali abitudini e sono associate all’emissione di feci dure.  Se gli episodi di stitichezza si \npresentano ripetutamente o se avete notato qualsiasi cambiamento recente delle loro \ncaratteristiche deve essere consultato il medico. \nEffetti sulla capacità di guidare e di usare macchinari: nessuno. \n3. COME USARE TISANA KELEMATA \nQuanto e come \nUSO ORALE. Ingerire 2-3 compresse rivestite con un bicchiere abbondante di acqua. Una dieta \nricca di liquidi favorisce l’eff etto del medicinale. La dose corretta è quella minima sufficiente a \nprodurre una facile evacuazione di feci molli. E’ consigliabile usare inizialmente le dosi minime \npreviste. Quando necessario la dose può essere poi aumentata, ma senza mai superare quella  \nmassima indicata. Attenzione: non superare le dosi indicate senza il consiglio del medico. \nQuando e per quanto tempo: \nDa assumere preferibilmente la sera prima del pasto.  I lassativi devono essere usati il meno \nfrequentemente possibile e per non più di 7 giorni. L’uso per periodi di tempo maggiori richiede la \nprescrizione del medico dopo adeguata valutazione del singolo caso.  Rivolgersi al medico o al \nfarmacista per qualsiasi dubbio sull’uso di questo medicinale. \nSe si prende una dose eccessiva di TISANA KELEMATA \nDosi eccessive possono causare dolori addominali e diarrea; è opportuno ricorrere a reidratazione. \nVedere inoltre quanto riportato al paragrafo “Avvertenze speciali” circa l’abuso di lassativi. \nAvvertite immediatamente il medico o rivolgetevi al più vicino ospedale. \nCondotta da seguire se ci si dimentica di prendere TISANA KELEMATA \nNessuna. Non prendere una dose extra rispetto alle modalità d’uso indicate. \n4. POSSIBILI EFFETTI INDESIDERATI \nCome tutti i medicinali, TISANA KELEMATA può causare effetti  indesiderati. Il rispetto delle \nistruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  Occasionalmente: \ndolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave. Con l’uso \ndel prodotto, le urine talvolta si colorano leggermente in giallo -bruno o rosso. Tale colorazione è \nsemplicemente dovuta alla presenza nelle urine di componenti della senna e non è clinicamente \nsignificativa. L’uso continuativo dei lassativi può provocare assuefazione o  danno di diverso tipo. \nQuesti effetti indesiderati sono generalmente transitori. Quando si presentano è tuttavia opportuno \nconsultare il medico o il farmacista.  E’ importante comunicare al medico o al farmacista la \ncomparsa di effetti indesiderati non descritti nel foglio illustrativo. \n5. COME CONSERVARE TISANA KELEMATA \nNon utilizzare il medicinale dopo la data di scadenza indicata sulla confezione. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nQuesto medicinale non richiede alcuna speciale condizione di conservazione. \nTenere il medicinale fuori dalla portata e dalla vista dei bambini. \nSCADENZA E CONSERVAZIONE \nScadenza: Vedere la data di scadenza riportata sulla confezione.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente \nconservato. \nAttenzione: non utilizzare il medicinale dopo la data di scadenza riportata sulla \nconfezione. \nI medicinali non devono essere gettati nell’acqua di scarico e nei rifiuti domestici. Chieda \nal farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \nTenere il medicinale fuori dalla vista e dalla portata dei bambini. \n \nComposizione: ogni compressa rivestita contiene: \nPrincipio attivo: Senna estratto secco 16,00 mg (tit. 45% in sennosidi). \nEccipienti: Estratto secco composto, Saccarosio, Silice, Magnesio stearato, Amido di mais, titanio \ndiossido, Gomma arabica, Talco, Ferro ossido. \nForma farmaceutica e contenuto:  \n“16 mg compresse rivestite” (confezione da 40 compresse) \nTitolare autorizzazione all’immissione in commercio: \n Kelémata S.r.l. Corso Re Umberto, 20 – 10128 Torino    \nProduttore  \nDoppel Farmaceutici S.r.l. – 20089 Quinto dé Stampi – Rozzano (Mi) \nKelemata S.r.l. officina di Martellago (Ve) via Castellana, 120 \nRevisione del foglio illustrativo da parte dell’Agenzia Italiana del Farmaco:  \n \nAgenzia Italiana del Farmaco"
}