{
  "filename": "FI_001561_042143.pdf",
  "source_path": "medicinali/FI_001561_042143.pdf",
  "text": "Documento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 1 a 11  \nFoglio illustrativo: informazioni per il paziente \n \n \nIBUPROFENE EG Bambini 100 mg/5 ml sospensione orale gusto fragola senza zucchero \nIBUPROFENE EG Bambini 100 mg/5 ml sospensione orale gusto arancia senza zucchero \n \nIbuprofene \n \nMedicinale equivalente \n \n \nLegga attentamente questo foglio prima di dare al bambino questo medicinale perché contiene \nimportanti informazioni per lei. \nDia al bambino questo medicinale sempre come esattamente descritto in questo foglio, o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n-  Si rivolga al medico se non nota miglioramenti o  se nota un peggioramento dei sintomi dopo: \n 24 ore (nei lattanti di età compresa tra 3 e 5 mesi); \n dopo 3 giorni (nei lattanti e bambini di età superiori ai 6 mesi e negli adolescenti). \n \nContenuto di questo foglio:  \n1. Cos’è Ibuprofene EG e a cosa serve \n2. Cosa deve sapere prima di dare al bambino Ibupro fene EG  \n3. Come dare al bambino Ibuprofene EG  \n4. Possibili effetti indesiderati \n5. Come conservare Ibuprofene EG  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Ibuprofene EG e a cosa serve  \n \nIbuprofene EG contiene ibuprofene che appartiene ad un gruppo di medicinali chiamati farmaci \nantinfiammatori non steroidei (FANS) la cui azione permette di ridurre il dolore, la febbre e \nl’infiammazione. \n \nIbuprofene EG è indicato nei bambini da 3 mesi a 12 anni per il trattamento sintomatico della \nfebbre, inclusa febbre post-vaccinazione, e del dolore lieve o moderato (come ad es. mal di testa, \nmal di denti, mal di gola, mal d’orecchie). \n \n \n2. Cosa deve sapere prima di dare al bambino Ibupro fene EG  \n \nNon dia al bambino Ibuprofene EG  \n- Se è allergico al principio attivo (ibuprofene) o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 2 a 11  \n- Se manifesta o ha manifestato in passato reazioni allergiche quali respiro affannoso, rinite (naso \nche cola), gonfiore di viso, labbra e gola (angioedema) o orticaria in particolare se associate a \npolipi al naso e asma, dopo aver assunto altri analgesici, altri antipiretici, acido acetilsalicilico e \naltri farmaci antinfiammatori non steroidei (FANS). \n- Se soffre di una grave malattia dei reni o del fegato (insufficienza renale o epatica). \n- Se soffre di gravi problemi al cuore (grave insufficienza cardiaca). \n- Se soffre o ha sofferto di sanguinamento dello stomaco e/o dell’intestino (emorragia \ngastrointestinale) o perforazione in seguito a precedenti trattamenti a base di FANS. \n- Soffre o ha sofferto di ulcere gastriche/duodenali (ulcere peptiche) o emorragie in atto o \nricorrenti (almeno due episodi distinti di dimostrata ulcerazione o sanguinamento). \n- Se sta assumendo altri antinfiammatori non steroidei (FANS, inclusi gli inibitori selettivi della \nCOX-2) (vedere paragrafo Altri medicinali e Ibuprofene EG). \n- Se ha qualche malattia che aumenta il rischio di sanguinamenti. \n- In caso di disturbi del sangue non chiariti. \n- Se è in uno stato grave di disidratazione, ad esempio ha avuto episodi gravi di vomito, diarrea o \nbeve molto poco. \n- Se ha un’età inferiore a 3 mesi o un peso inferiore a 5,6 kg. \nNon prenda Ibuprofene EG  nell’ultimo trimestre di gravidanza (vedere Gravidanza e \nallattamento). \n \nAvvertenze e precauzioni - Faccia particolare attenzione con Ibuprofene EG \nSi rivolga al medico o al farmacista prima di usare Ibuprofene EG se il bambino: \n soffre o ha sofferto di allergia ai medicinali che si usano per trattare la febbre, il dolore e \nl’infiammazione (antinfiammatori non steroidei) e se soffre di difficoltà a respirare (asma), di \nallergie stagionali (febbre da fieno), polipi nel naso, se ha gravi problemi respiratori o al torace, \nad es. malattia polmonare cronica ostruttiva, gonfiore di viso, labbra e gola (angioedema); \n sta assumendo altri farmaci utilizzati per il trattamento del dolore, per abbassare la febbre e/o \nper curare l’infiammazione (antinfiammatori non-steroidei, FANS compresi inibitori della COX-\n2) (vedere paragrafo Altri medicinali e Ibuprofene EG); \n ha sofferto di disturbi allo stomaco e all’intestino (storia di ulcera), soprattutto se complicati da \nsanguinamento o perforazione in quanto si può verificare un aumento di emorragie e \nperforazioni gastrointestinali. In questi casi, il medico le consiglierà di iniziare il trattamento con \nla più bassa dose disponibile ed eventualmente l’uso concomitante di medicinali che \nproteggono lo stomaco (misoprostolo o inibitori di pompa protonica). Questo deve essere \nconsiderato anche se si assumono basse dosi di aspirina o altri farmaci che possono aumentare \nil rischio di malattie di stomaco e intestino (vedere paragrafo Altri medicinali e Ibuprofene EG). \nDurante il trattamento con tutti i FANS, in qualsiasi momento, con o senza sintomi di preavviso \no precedente storia di gravi eventi gastrointestinali, possono verificarsi sanguinamento, \nulcerazione e perforazione dello stomaco o dell’intestino, che possono essere fatali. Pertanto \ninformi il medico di qualsiasi sintomo gastrointestinale non comune (soprattutto \nsanguinamento gastrointestinale) in particolare nelle fasi iniziali del trattamento. Se si verifica \nsanguinamento o ulcerazione gastrointestinale, sospenda il trattamento con Ibuprofene EG e \ncontatti il medico; \n soffre o ha sofferto di una malattia infiammatoria dell’intestino (colite ulcerosa, morbo di \nCrohn) poiché tali malattie possono peggiorare (vedi paragrafo Possibili effetti indesiderati); \n se sta assumendo medicinali che potrebbero aumentare il rischio di ulcera o sanguinamento, \ncome medicinali utilizzati per trattare l’infiammazione e alcune malattie del sistema \nimmunitario (corticosteroidi orali), anticoagulanti come il warfarin, medicinali che possono \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 3 a 11  \navere un effetto antiaggregante come l’aspirina, medicinali per trattare la depressione (inibitori \nselettivi del reuptake della serotonina) (vedere paragrafo Altri medicinali e Ibuprofene EG); \n ha malattie del cuore (ipertensione non controllata, insufficienza cardiaca congestizia, \ncardiopatia ischemica accertata, malattia arteriosa periferica) o ha sofferto di ridotto afflusso di \nsangue al cervello (ictus), o se pensa che il bambino possa essere a rischio per queste condizioni \n(per esempio se ha la pressione alta, se ha elevati livelli di zuccheri (diabete) o di grassi nel \nsangue o se fuma). I medicinali come Ibuprofene EG possono essere associati ad un lieve \naumento del rischio di infarto del cuore o di ridotto afflusso di sangue al cervello: il rischio è più \nprobabile ad alte dosi e nelle terapie prolungate. Non superi la dose o la durata del trattamento \nraccomandate; \n soffre o ha sofferto di pressione alta e/o grave malattia del cuore (insufficienza cardiaca) \npoiché, in associazione alla terapia con FANS, sono state riportate ritenzione idrica, pressione \nalta e gonfiore (edema); \n ha un’infezione (vedere paragrafo “Infezioni” di seguito); \n ha la varicella, in quanto, in tal caso, si consiglia di evitare l’uso di Ibuprofene EG. \n \nL’uso di Ibuprofene EG, richiede adeguate precauzioni, in particolare se il bambino: \n soffre o ha sofferto di asma perché potrebbero peggiorare le difficoltà respiratorie; \n soffre di problemi di coagulazione o di ipertensione; \n soffre di malattie dei reni, del cuore, del fegato se assume farmaci che aumentano la \nproduzione di urina (diuretici), o se è stato sottoposto ad interventi chirurgici importanti con \nconseguente perdita di liquidi, poiché in questi casi il suo medico le consiglierà di eseguire al \nbambino delle analisi periodiche del sangue e delle urine;  \n è stato sottoposto ad interventi chirurgici importanti; \n soffre di alcune malattie congenite che interessano la formazione del sangue (per esempio \nporfiria acuta intermittente); è disidratato (ad esempio per febbre, vomito o diarrea), in questo \ncaso lo reidrati prima dell’inizio e nel corso del trattamento per evitare il rischio di alterazione \ndella funzionalità dei reni. \n \nIn corso di trattamenti prolungati, con Ibuprofene EG, deve prestare particolare attenzione ed \navvertire immediatamente il medico se compaiono: \n segni o sintomi di ulcerazioni o sanguinamenti dello stomaco e dell’intestino (ad esempio feci \nnere e maleodoranti, vomito con sangue); \n segni o sintomi di danni al fegato (ad esempio epatite ed ittero); \n segni o sintomi di danni ai reni (ad esempio aumentata produzione di urine, sangue nelle urine); \n disturbi visivi (vista offuscata o ridotta, aree di cecità completa o parziale, alterazione della \npercezione dei colori); \n sintomi come mal di testa frequenti o giornalieri nonostante l’uso regolare di medicinali per il \nmal di testa, poiché potrebbero essere causati da un uso eccessivo di questi medicinali; \n sintomi come mal di testa, disorientamento, nausea, vomito, torcicollo e febbre poiché questi \npotrebbero essere sintomi dovuti a meningite asettica (più frequente se il bambino è affetto da \nlupus eritematoso sistemico o altre collagenopatie). \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente Ibuprofene EG e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 4 a 11  \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare Ibuprofene EG e contatti immediatamente il medico \nse nota uno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo \n4. \n \nInfezioni \nIbuprofene EG può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nIbuprofene EG possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe \naumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e \nnelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al \nmedico. \n \nBambini e adolescenti \nNei bambini e negli adolescenti disidratati esiste il rischio di alterazione della funzionalità renale. \n \nAltri medicinali e Ibuprofene EG \nInformi il medico o il farmacista se il suo bambino sta assumendo, ha recentemente assunto o \npotrebbe assumere qualsiasi altro medicinale, anche quelli senza prescrizione medica. \n \nIbuprofene EG può influenzare o essere influenzato da altri medicinali, in particolare informi il \nmedico se il bambino sta assumendo: \n- altri medicinali utilizzati per il trattamento del dolore, per abbassare la febbre e/o per curare \nl’infiammazione (antinfiammatori non-steroidei, FANS compresi inibitori della COX-2 o acido \nacetilsalicilico). In questo caso tali associazioni vanno evitate poiché aumentano il rischio di \npossibili effetti indesiderati; \n- medicinali utilizzati per trattare l’infiammazione e alcune malattie del sistema immunitario \n(corticosteroidi); \n- antibatterici: possibile aumento del rischio di convulsioni provocate da farmaci antibiotici noti \ncome chinolonici; \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali utilizzati per il trattamento della depressione come gli inibitori selettivi della \nricaptazione della serotonina; \n- un medicinale usato per trattare le convulsioni (fenitoina); \n- medicinali antidiabetici per trattare alti livelli di zucchero nel sangue (sulfaniluree); \n- un medicinale per trattare le infezioni causate da virus (ritonavir); \n- medicinali che modulano la risposta immunitaria (tacrolimus e ciclosporina);  \n- un medicinale utilizzato nella cura del cancro e dei reumatismi (metotressato); \n- un medicinale usato per malattie mentali (litio); \n- un medicinale per l’interruzione della gravidanza (mifepristone): non assuma FANS negli 8-12 \ngiorni successivi all’assunzione di mifepristone;  \n- un medicinale per trattare la gotta (probenecid e sulfinpirazone); \n- medicinali che riducono la pressione alta (ACE-inibitori come captopril, betabloccanti come \natenololo, antagonisti dell’angiotensina II come losartan) e diuretici;  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 5 a 11  \n- diuretici risparmiatori di potassio; \n- inibitori del CYP2C9 (ad es. voriconazolo, fluconazolo) poiché la somministrazione concomitante \ndi ibuprofene e inibitori del CYP2C9 può rallentare l’eliminazione dell’ibuprofene (substrato del \nCYP2C9) determinando un aumento dell’esposizione all’ibuprofene; \n- medicinali utilizzati per trattare malattie del cuore (glicosidi cardiaci come la digossina); \n- zidovudina (un medicinale per il trattamento dell’HIV/AIDS). \n \nIbuprofene EG con cibi e bevande \nIl medicinale può essere somministrato sia in concomitanza che lontano dai pasti. \nI possibili effetti indesiderati allo stomaco, se presenti, possono essere ridotti assumendo il \nfarmaco a stomaco pieno. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nÈ improbabile che soggetti di età inferiore a 12 anni vadano incontro a gravidanza, o allattino al \nseno. \nIn tale eventualità, non assumere questo medicinale durante gli ultimi 3 mesi di gravidanza perché \npuò causare problemi al suo bambino e durante il parto. Evitare l’uso di questo medicinale \ndurante i primi 6 mesi di gravidanza, se non prescritto dal medico. \nQuesto medicinale può causare problemi ai reni e al cuore del feto. Inoltre, potrebbe influire sulla \ntendenza sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. \nNon dovrebbe assumere ibuprofene nei primi 6 mesi di gravidanza, se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o \ndurante i tentativi di concepimento, dovrebbe essere utilizzata la dose minima per il minor tempo \npossibile. Se assunto per più di qualche giorno dalla 20 \na settimana di gravidanza, ibuprofene può \ncausare problemi renali al feto che possono portare a bassi livelli di liquido amniotico che circonda \nil bambino (oligoidramnios) o restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino. Laddove necessiti del trattamento per più di qualche giorno, il medico potrebbe \nconsigliare un monitoraggio aggiuntivo. \n \nAllattamento \nQuesto medicinale passa in piccole quantità nel latte materno. Può essere usato durante \nl’allattamento se assunto alle dosi consigliate e per brevi periodi di tempo. \n \nFertilità \nIl medicinale appartiene a un gruppo di farmaci (FANS) che possono compromettere la fertilità \nnelle donne. Questo effetto è reversibile alla sospensione del farmaco. \n \nIbuprofene EG contiene maltitolo \nSe il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \nIbuprofene EG contiene sodio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 6 a 11  \nQuesto medicinale contiene 4,51 mg di sodio (componente principale del sale da cucina) per ogni \ndose da 2,5 ml di sospensione. Questo equivale a 0,23% dell’assunzione massima giornaliera \nraccomandata con la dieta di un adulto. \n \nIbuprofene EG non contiene zucchero ed è pertanto indicato per quei pazienti che devono \ncontrollare l’apporto di zuccheri e calorie.  \n \nQuesto medicinale contiene potassio, meno di 1 mmol (39 mg) per ogni dose da 2,5 ml, cioè \nessenzialmente ‘senza potassio’. \n \n \n3. Come dare al bambino Ibuprofene EG  \n \nDia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo \nfoglio o le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose giornaliera raccomandata è in base al peso ed all’età del bambino. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2).  \nPer ridurre i possibili effetti indesiderati, deve essere usata la dose minima efficace per il minor \ntempo necessario a controllare i sintomi (vedere paragrafo 4). \n \nUso in bambini di età compresa tra 3 e 6 mesi \n Nei bambini  di età compresa tra 3 e 6 mesi  limitare la somministrazione a quelli di peso \nsuperiore ai 5,6 kg.  \n La dose giornaliera per via orale a lattanti e bambini  di età compresa fra 3 mesi e 12 anni  può \navvenire mediante siringa dosatrice fornita con il prodotto. \n \nLa dose giornaliera di 20-30 mg/kg di peso corporeo, suddivisa 3 volte al giorno ad intervalli di 6-8 \nore, può essere somministrata sulla base dello schema che segue (calcoli la dose da somministrare \nin base al peso riportato in tabella e all’età del bambino). \n \nPeso corporeo Età indicativa \n Dose singola in ml n° massimo di \nsomministrazioni/giorno \nDa 5,6 kg 3 - 6 mesi 2,5 ml \n3 nelle 24 ore \nDa 7 kg 6 - 12 mesi 2,5 ml \nDa 10 kg 1 - 3 anni 5 ml \nDa 15 kg 4 - 6 anni 7,5 ml (5 ml + 2,5 ml) \nDa 20 kg 7 - 9 anni 10 ml \nDa 28 a 43 kg  10 - 12 anni 15 ml \n \nLa scala graduata presente sulla siringa riporta in evidenza le tacche per i diversi dosaggi; in \nparticolare la tacca da 2,5 ml corrispondente a 50 mg di ibuprofene e la tacca da 5 ml \ncorrispondente a 100 mg di ibuprofene.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 7 a 11  \nSe il bambino soffre di disturbi di stomaco, somministri Ibuprofene EG preferibilmente durante i \npasti.  \n \nNel caso di febbre post-vaccinazione faccia riferimento al dosaggio giornaliero raccomandato nello \nschema sopra riportato.  \n \nIbuprofene EG deve essere somministrato per trattamenti di breve durata. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per \nesempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo: \n- 24 ore nei lattanti di età compresa tra i 3 e 5 mesi; \n- 3 giorni nei lattanti e bambini di età superiore ai 6 mesi e negli adolescenti. \n \nIstruzioni per l'utilizzo della siringa dosatrice: \n1- Svitare il tappo spingendolo verso il basso e girandolo verso sinistra. \n2- Introdurre a fondo la punta della siringa nel foro del sottotappo. \n3- Agitare bene. \n4- Capovolgere il flacone, quindi, tenendo saldamente la siringa, tirare delicatamente lo stantuffo \nverso il basso facendo defluire la sospensione nella siringa fino alla tacca corrispondente alla \ndose desiderata. \n5- Rimettere il flacone in posizione verticale e rimuovere la siringa ruotandola delicatamente. \n6- Introdurre la punta della siringa nella bocca del bambino, ed esercitare una lieve pressione sullo \nstantuffo per far defluire la sospensione. \nDopo l’uso avvitare il tappo per chiudere il flacone e lavare la siringa con acqua calda. Lasciarla \nasciugare, tenendola fuori dalla vista e dalla portata dei bambini. \n \n \n \n \n \nSe prende più Ibuprofene EG di quanto deve  \nSe ha preso più Ibuprofene EG di quanto deve o se il suo bambino ha assunto questo medicinale \nper errore, contatti sempre un medico o l’ospedale più vicino allo scopo di ricevere un parere sul \nrischio e consigli in merito alle azioni da intraprendere. \nI sintomi del sovradosaggio possono comprendere: nausea, mal di stomaco, vomito (con eventuale \npresenza di tracce di sangue), stato di sonno profondo con ridotta risposta ai normali stimoli \n(letargia), mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. A \ndosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 8 a 11  \n \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), aumento degli acidi nel \nsangue (acidosi metabolica), abbassamento della temperatura del corpo (ipotermia), effetti a \ncarico del rene, sanguinamento dello stomaco e dell’intestino, profonda perdita di coscienza \n(coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del sistema \nnervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento \ndella pressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia \no tachicardia). \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei \nreni e del fegato. \n \nSe dimentica di prendere Ibuprofene EG  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe il bambino manifesta uno dei seguenti effetti indesiderati INTERROMPA il trattamento con \nIbuprofene EG e si rivolga al medico: \n dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis; \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole \ncentrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli \nocchi. Queste gravi eruzioni cutanee possono essere precedute da febbre e sintomi simil-\ninfluenzali [dermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi \nepidermica tossica]; \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS); \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all’inizio del trattamento (pustolosi \nesantematica acuta generalizzata); \n reazioni allergiche, anche gravi, che possono comprendere: orticaria, prurito, porpora, gonfiore \ndi viso, bocca e gola (angioedema), difficoltà a respirare (broncospasmo o dispnea), alterati \nbattiti del cuore (tachicardia), bassa pressione del sangue (ipotensione), anafilassi, shock e \npeggioramento dell’asma; \n meningite asettica con sintomi come disorientamento, mal di testa, nausea, vomito, torcicollo e \nfebbre (più frequente se il bambino è affetto da lupus eritematoso sistemico o altre \ncollagenopatie). \n \nGli ulteriori effetti indesiderati comprendono: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 9 a 11  \nNon comune (possono interessare fino a 1 persona su 100): \n mal di testa, vertigini, sonnolenza e convulsioni; \n dolori allo stomaco, nausea e difficoltà a digerire (dispepsia); \n eruzioni cutanee; \n disturbi della vista. \n \nRaro (possono interessare fino a 1 persona su 1.000): \n cistite, rinite; \n depressione, insonnia, difficoltà di concentrazione, umore instabile, disturbi dell’udito; \n emorragia cerebrovascolare; \n secchezza degli occhi; \n percezione del battito del proprio cuore (palpitazioni); \n diarrea, flatulenza, secchezza della bocca, stitichezza e vomito; \n perdita di capelli (alopecia), la cute diventa sensibile alla luce; \n gravi malattie dei reni compresa necrosi tubulare, glomerulo nefrite, comparsa di sangue nelle \nurine ed aumentata produzione di urine; \n diminuzione dei livelli di ematocrito. \n \nMolto raro (possono interessare fino a 1 persona su 10.000): \n riduzione del numero delle cellule del sangue (anemia, leucopenia, piastrinopenia, eosinofilia, \npancitopenia, agranulocitosi) – i primi segni sono: febbre, mal di gola, ulcere superficiali della \nbocca, sintomi simil-influenzali, grave stanchezza, sanguinamento di naso ed emorragie; \n segni o sintomi di ulcerazioni o sanguinamenti dello stomaco e dell’intestino, feci nere e \nmaleodoranti, vomito con sangue; \n lesioni con sanguinamento della bocca, bruciore di stomaco (gastrite); \n malattia contemporanea dei reni e del fegato (sindrome epatorenale), morte di alcune cellule \ndel fegato (necrosi epatica), malattia del fegato (insufficienza epatica, disfunzione epatica, \nepatite, ittero); \n gravi malattie dei reni (insufficienza renale acuta, necrosi papillare) particolarmente a seguito di \ntrattamenti a lungo termine, associati ad un aumento della concentrazione di urea nel sangue e \ngonfiore (edema); \n diminuzione dei livelli di emoglobina nel sangue; \n attacco cardiaco (infarto del miocardio); \n gravi infezioni della pelle e complicazioni ai tessuti molli durante infezione da varicella; \n peggioramento di infiammazioni correlate ad infezioni (ad esempio fascite necrotizzante) \nassociato all’uso di alcuni antinfiammatori non-steroidei (FANS). Se si manifestano o peggiorano \ni segni di un’infezione, si deve rivolgere immediatamente al medico per valutare se è necessaria \nuna terapia anti-infettiva/antibiotica. \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n irritabilità; \n ritenzione di liquidi e diminuzione dell’appetito; \n percezione anomala di rumori quali ronzii, tintinnii o fruscii (tinnito); \n grave malattia del cuore (insufficienza cardiaca) e gonfiore (edema); \n aumento della pressione del sangue (ipertensione) e ridotto afflusso di sangue all’organismo \n(shock); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 10  a 11  \n disturbi del tratto respiratorio che comprendono asma, ostruzione alla laringe, respiro \naffannoso (broncospasmo), temporanea interruzione del respiro (apnea) e difficoltà a respirare \n(dispnea); \n peggioramento di malattie infiammatorie dell’intestino (colite e morbo di Crohn), \ninfiammazione del pancreas (pancreatite), infiammazione del duodeno (duodenite), \ninfiammazione dell’esofago (esofagite); \n è possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi \ndella DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli \neosinofili (un tipo di globuli bianchi); \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). \nSmetta di usare Ibuprofene EG se sviluppa questi sintomi e contatti immediatamente il medico. \nVedere anche il paragrafo 2. \n \nL’uso di ibuprofene, specialmente ad alte dosi (2400 mg/die), può essere associato a un modesto \naumento del rischio di attacco cardiaco (infarto del miocardio) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione riportato \nhttps://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse . Segnalando gli effetti indesiderati può contribuire a fornire maggiori \ninformazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare Ibuprofene EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta dopo “Scad”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nIl prodotto deve essere usato entro 6 mesi dalla prima apertura. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Ibuprofene EG  \nIbuprofene EG Bambini 100 mg/5 ml sospensione orale gusto fragola senza zucchero \n- Il principio attivo è ibuprofene. Ogni ml di sospensione orale contiene 20 mg di ibuprofene.  \n- Gli altri componenti sono: acido citrico monoidrato, sodio citrato, acesulfame di potassio, \ngomma xantana, sodio benzoato, aroma fragola, sciroppo di maltitolo , glicerina, acqua \ndepurata. \n \nIbuprofene EG Bambini 100 mg/5 ml sospensione orale gusto arancia senza zucchero \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 11  a 11  \n- Il principio attivo è ibuprofene. Ogni ml di sospensione orale contiene 20 mg di ibuprofene.  \n- Gli altri componenti sono: acido citrico monoidrato, sodio citrato, acesulfame di potassio, \ngomma xantana, sodio benzoato, aroma arancia, sciroppo di maltitolo , glicerina, acqua \ndepurata. \n \nDescrizione dell’aspetto di Ibuprofene EG e contenuto della confezione \nL’astuccio contiene la sospensione orale in flacone color ambra da 150 ml con chiusura a prova di \nbambino e siringa dosatrice da 5 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nEG S.p.A. Via Pavia, 6 – 20136 Milano \n \nProduttore  \nSpecial Product’s Line S.p.A., Via Fratta Rotonda Vado Largo, 1 - 03012 Anagni (FR) (Italia) \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}