{
  "filename": "FI_000819_025371.pdf",
  "source_path": "medicinali/FI_000819_025371.pdf",
  "text": "Documento reso disponibile da AIFA il 06/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 06/12/2019\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nTravocort 0,1% + 1% crema  \ndiflucortolone valerato + isoconazolo nitrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Travocort e a cosa serve \n2. Cosa deve sapere prima di usare Travocort \n3. Come usare Travocort \n4. Possibili effetti indesiderati \n5. Come conservare Travocort \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Travocort e a cosa serve \n \nTravocort contiene i principi attivi diflucortolone valerato  (un glucocorticoide) e  isoconazolo nitrato \n(un antimicotico). \nL’antimicotico agisce localmente contro i funghi che causano infezioni (micosi: dermatofizie, \ncandidosi, pityriasis versicolor) della pelle glabra (priva di peli) o coperta da peli. \n \nPer la presenza del glucocorticoide (cortisonico), Travocort è particolarmente indicato per il \ntrattamento delle micosi che presentano manifestazioni cutanee a carattere decisamente infiammatorio \no eczematoso. \n \n \n2. Cosa deve sapere prima di usare Travocort  \n \nNon usi Travocort \n- se è allergico al diflucortolone valerato o all’isoconazolo nitrato o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6);  \n- se nella zona da trattare sono presenti lesioni tubercolari, luetiche (dovute alla sifilide) e virali \n(varicella, herpes zoster), rosacea (arrossamento e dilatazione dei piccoli vasi sanguigni nella \nparte centrale del viso), dermatite periorale (infiammazione localizzata intorno alla bocca) e \nreazioni della pelle a vaccinazioni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Travocort. \n \nFaccia particolare attenzione con Travocort: \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 06/12/2019\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- in caso d’impiego dei glucocorticoidi topici su ampie superfici corporee o per prolungati \nperiodi di tempo, in particolare sotto bendaggio occlusivo, in quanto può aumentare il rischio \ndi effetti indesiderati dovuti all’assorbimento del medicinale nell’organismo;  \n- se applica Travocort nella regione genitale, poiché i componenti paraffina liquida e vaselina \nbianca possono ridurre la resistenza dei prodotti in lattice come preservativi e diaframmi \nutilizzati contemporaneamente, pregiudicando in tal modo la loro sicurezza. \n \nL'uso, specie se prolungato, dei prodotti per uso topico può dare origine a fenomeni di \nsensibilizzazione (allergia). Questo riguarda in particolare le regioni inguinali e genitali. In tal caso \ninterrompa il trattamento e si rivolga al medico per istituire una terapia adeguata. \n \nCosì come è noto per i glucocorticoidi sistemici (somministrati per bocca, inalazione o iniezione), \nanche con l’impiego dei glucocorticoidi topici è possibile la comparsa di glaucoma, una malattia degli \nocchi caratterizzata dall’aumento della pressione oculare e compromissione della vista (ad esempio \ndopo l’impiego a dosi eccessive o su aree estese per periodi prolungati, con tecniche di bendaggio \nocclusivo o dopo l’applicazione sulla cute intorno agli occhi). \n \nIn caso di applicazione al viso, eviti che il preparato venga a contatto con gli occhi. \n \nL'uso prolungato del prodotto può favorire lo sviluppo di microrganismi non sensibili al \nchemioterapico presente nel preparato stesso. In tale caso il suo medico adotterà le opportune misure \nterapeutiche. \n \nLe normali regole igieniche sono essenziali per il successo del trattamento con Travocort.  \nChieda al medico quali misure igieniche adottare durante il trattamento. \n \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nBambini e adolescenti \n Sono disponibili solo dati limitati sulla sicurezza ed efficacia di Travocort nei bambini al di sotto dei 12 \nanni di età.  \nLa sicurezza e l’efficacia nei bambini di età inferiore ai 2 anni non sono state ancora stabilite. \n \nAltri medicinali e Travocort \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon sono stati condotti studi di interazioni tra Travocort ed altri medicinali. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nL'uso di preparazioni topiche contenenti glucocorticoidi non è raccomandato durante il primo trimestre \ndi gravidanza. In particolare, si deve evitare durante la gravidanza il trattamento di estese aree, l'uso \nprolungato o il bendaggio occlusivo. Tuttavia, la somministrazione durante la gravidanza deve essere \npresa in considerazione solo se il beneficio atteso per la madre supera il rischio per il feto, perciò nei \ncasi di effettiva necessità e sotto il diretto controllo del medico. \n \n \nStudi epidemiologici suggeriscono che vi può essere un aumentato rischio di palatoschisi \n(malformazione del palato, che presenta una fenditura) nei neonati da donne trattate con corticosteroidi \nsistemici durante il primo trimestre di gravidanza. \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 06/12/2019\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon può essere esclusa la possibilità di insorgenza di reazioni avverse nei neonati le cui madri sono \nstate trattate durante la gravidanza (vedere “Possibili effetti indesiderati”). \n \nNon è noto se i principi attivi sono escreti nel latte umano. Non si può escludere un rischio per il \nlattante. \n \nNon usi il medicinale sul seno durante l’allattamento per evitare l’accidentale ingestione da parte del \nbambino.  \nL’uso di Travocort durante l’allattamento non è raccomandato, soprattutto per il trattamento di estese \naree, l'uso prolungato o il bendaggio occlusivo. \nLa somministrazione di Travocort durante l’allattamento deve essere presa in considerazione solo se il \nbeneficio atteso per la madre supera il rischio per il bambino. \nNon può essere esclusa la possibilità di insorgenza di reazioni avverse nei bambini le cui madri sono \nstate trattate durante l’allattamento (vedere “Possibili effetti indesiderati”). \n \n \nGuida di veicoli e utilizzo di macchinari \nNon si è osservato nessun effetto sulla capacità di guidare e di usare macchinari in pazienti trattati con \nTravocort. \n \nTravocort contiene alcol cetostearilico  \nQuesto medicinale contiene alcol cetostearilico. Può causare reazioni cutanee locali (ad esempio \ndermatiti da contatto).  \n \n3. Come usare Travocort \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nSalvo diversa prescrizione medica, la dose raccomandata è di 2 applicazioni al giorno.  \n \nDopo la remissione delle manifestazioni cutanee infiammatorie ed eczematose o al massimo dopo 2 \nsettimane di trattamento è opportuno non proseguire l'applicazione di Travocort ma continuare, se del \ncaso, con l'antimicotico semplice. \n \nSe usa più Travocort di quanto deve \nNon è noto alcun rischio di intossicazione acuta a seguito di una applicazione cutanea singola di una \nquantità eccessiva del medicinale (applicazione su un’ampia superficie in condizioni che favoriscono \nl’assorbimento) o di ingestione accidentale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nSi possono verificare i seguenti effetti indesiderati:  \n \nComune (possono interessare fino a 1 persona su 10)  \nIrritazione e bruciore al sito di applicazione. \n \nNon comune (possono interessare fino a 1 persona su 100)  Agenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 06/12/2019\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEruzione cutanea (eritema) e secchezza al sito di applicazione. \nStrie (una sorta di smagliature di colore rosso). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \nPrurito e vescicole al sito di applicazione.  \nVisione offuscata. \n \nCome con altri glucocorticoidi per uso topico, possono verificarsi le seguenti reazioni avverse locali \n(la loro frequenza non può essere definita sulla base dei dati disponibili): \natrofia cutanea (assottigliamento della pelle), follicolite (infiammazione dei follicoli piliferi) al sito di \napplicazione, ipertricosi (aumento dei peli), teleangectasie (dilatazione dei piccoli vasi sanguigni della \npelle), dermatite periorale (infiammazione localizzata intorno alla bocca), decolorazione della pelle, \nacne e/o reazioni cutanee allergiche a uno qualsiasi dei componenti di Travocort. Effetti sistemici \ndovuti all'assorbimento possono verificarsi quando vengono applicate preparazioni topiche contenenti \nglucocorticoidi. \n \nReazioni avverse non possono essere escluse nei bambini le cui madri sono state trattate durante la \ngravidanza o durante l’allattamento con Travocort su estese aree corporee o per prolungati periodi di \ntempo. Possono manifestarsi ridotta funzione corticosurrenale e immunosoppressione (vedere \n“Gravidanza e allattamento”). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo http://www.agenziafarmaco.gov.it/content/come-\nsegnalare-una-sospetta-reazione-avversa. Segnalando gli effetti indesiderati lei può contribuire a \nfornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Travocort \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttamente conservato. \n \nNon conservare a temperatura superiore ai 25°C.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Travocort \n- I principi attivi sono diflucortolone valerato e isoconazolo nitrato. 1 g di Travocort contiene 1 \nmg (0.1%) di diflucortolone  valerato e 10 mg (1%) di isoconazolo nitrato.  \n- Gli altri componenti sono: polietilenglicole-sorbitanstearato, sorbitano stearato, alcol \ncetostearilico, vaselina bianca, paraffina liquida, disodio edetato diidrato e acqua depurata. \n \nDescrizione dell’aspetto di Travocort e contenuto della confezione \nCrema, tubo da 20 g \n \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDocumento reso disponibile da AIFA il 06/12/2019\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nTitolare dell'autorizzazione all’immissione in commercio \nLEO Pharma A/S, Industriparken 55, DK-2750 Ballerup, Danimarca. \n \nProduttore  \nLEO Pharma Manufacturing Italy S.r.l. - Via E. Schering, 21 - 20090 Segrate (MI), Italia. \n \nConcessionario in Italia: LEO Pharma S.p.A., Via Elio Vittorini 129 - 00144 Roma. \n \nQuesto foglio illustrativo è stato aggiornato il.  \n \n \nAgenzia Italiana del FarmacoAgenzia Italiana del Farmaco"
}