{
  "filename": "FI_001561_045094.pdf",
  "source_path": "medicinali/FI_001561_045094.pdf",
  "text": "Documento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 1 di 6 \nFoglio illustrativo:  informazioni per l’utilizzatore  \n \n \nXILOMETAZOLINA EG 1 mg/ml spray nasale, soluzione  \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contie ne importanti \ninformazioni per l ei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista . \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \nContenuto di questo foglio  \n1. Che cos’è XILOMETAZOLINA EG e a cosa serve  \n2. Cosa deve sapere prima di usare XILOMETAZOLINA EG \n3. Come usare XILOMETAZOLINA EG \n4. Possibili effetti indesiderati  \n5. Come conservare XILOMETAZOLINA EG \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è XILOMETAZOLINA EG e a cosa serve  \n \nQuesto medicinale contiene xilometazolina, una sostanza che contribuisce a costringere i vasi \nsanguigni della mucosa nasale, riducendone il gonfiore dovuto a diverse cause  e facilitando la \nrespirazione. \n \nXILOMETAZOLINA EG 1 mg/ml spray nasale è utilizzato per il trattamento a breve termine della \ncongestione nasale con naso che cola a causa di comune raffreddore o sinusite in bambini dai 12 \nanni di età e negli adulti.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni.  \n \n \n2. Cosa deve sapere prima di usare XILOMETAZOLINA EG \n \nNON usi XILOMETAZOLINA EG \n se è allergico alla xilometazolina cloridrato o a uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al p aragrafo 6); \n se soffre di una certa forma di raffreddore cronico (rinite secca) ; \n se è stato sottoposto di recente ad un intervento chirurgico al cervello con accesso attraverso \nnaso e bocca (ipofisectomia transfenoidale) o ad altro intervento chirurgico ch e esponga il \nrivestimento esterno (dura madre) del cervello. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 2 di 6 \n \nAvvertenze e precauzioni  \nVi sono segnalazioni isolate di gravi reazioni avverse (soprattutto arresto respiratorio) verificatesi \nin seguito all’uso di dosi terapeutiche.  Il sovradosaggio deve ess ere assolutamente evitato.  \nSi rivolga al medico o al farmacista  prima di usare XILOMETAZOLINA EG se: \n ha manifestato in passato una marcata reazione agli agenti simpatomimetici ( medicinali come \nl'adrenalina). In questo caso , l'uso di XILOMETAZOLINA EG, può causare insonnia, capogiro, \ntremori, battito cardiaco irregolare o aumento della pressione sanguigna. Se ha dubbi consulti il \nmedico o il farmacista;  \n è in cura con inibitori della monoaminossidasi (IMAO) o altri medicinali che possono \npotenzialmente causa re un aumento della pressione arteriosa (vedere paragrafo Altri \nmedicinali e XILOMETAZOLINA EG); \n soffre di una maggiore pressione oculare, soprattutto di glaucoma ad angolo stretto; \n soffre di una grave malattia cardiovascolare (ad es. cardiopatia coronarica, sindrome del QT \nlungo) e pressione alta (ipertensione) ; \n ha un tumore alla ghiandola surrenale (feocromocitoma); \n ha disturbi metabolici come un'iperattività della tiroide (ipertiroidismo) e il diabete (diabete \nmellito); \n la sua prostata è ingrossata ; \n soffre di porfiria (un disturbo metabolico). \n \nEvitare il contatto diretto con gli occhi.  \n \nIn caso di trattamento prolungato con xilometazolina, con la sospensione della terapia si può \nosservare la ricomparsa di rigonfiamento della mucosa (rigonfiamento del riv estimento interno del \nnaso). Per evitare ciò, la durata del trattamento deve essere la più breve possibile . \nSe ritiene di avere un’infezione batterica si rivolga al medico poiché è necessario che l'infezione \nvenga trattata opportunamente.  Questo medicinale  non deve essere usato da più persone \ncontemporaneamente per prevenire il rischio che si diffondano le infezioni. \n \nBambini \nXILOMETAZOLINA EG spray nasale 1 mg/ml non deve essere usato in bambini con meno di 12 anni. \nPer bambini con meno di 12 anni di età s ono disponibili dosaggi più adeguati.  \n \nAltri medicinali e XILOMETAZOLINA EG \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale . \n \nSi sconsiglia l’uso di questo medicinale c on alcuni antidepressivi, come: \n antidepressivi triciclici o tetraciclici ; \n MAO inibitori (inibitori della monoaminossidasi) oppure se ha assunto inibitori MAO nelle \nultime due settimane. \n \nInoltre l’uso di questo medicinale non è raccomandato: \n in associazione con medicin ali anti -ipertensivi (ad es. metildopa) a causa dei potenziali effetti \nipertensivi della xilometazolina; \n con altri medicinali con potenziali effetti ipertensivi (ad es. doxapram, ergotamina, ossitocina) \nin quanto è possibile un potenziamento dei rispettivi effetti ipertensivi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 3 di 6 \n \nGravidanza e  allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nXILOMETAZOLINA EG non deve essere usato da donne in stato di gravidanza, a meno che non sia \nprescritto dal medico e comunque  solo dopo che il medico abbia effettuato un ’accurata \nvalutazione del rapporto rischio/beneficio, in quanto il sicuro utilizzo del pr odotto durante la \ngravidanza non è stato sufficientemente documentato. \n \nAllattamento \nNon è noto se la xilometazolina viene escreta nel latte materno.  Non si possono escludere rischi \nper i lattanti.  È opportuno quindi decidere se continuare/sospendere l’all attamento oppure \ncontinuare/sospendere la terapia con XILOMETAZOLINA EG, tenendo presente i benefici \ndell’allattamento per il bambino e i benefici della terapia per lei.  \nUn sovradosaggio può causare una riduzione nella produzione del latte; pertanto duran te \nl’allattamento la dose raccomandata non deve essere superata.  \n \nGuida di veicoli e  utilizzo di macchinari  \nSe assunto correttamente, q uesto medicinale non influisce sulla capacità di guidare veicoli o \nutilizzare macchinari. Tuttavia, se si sente assonnato  o intontito durante il trattamento con questo \nmedicinale, non si metta alla guida di veicoli e non utilizzi macchinari. \n \n \n3. Come usare XILOMETAZOLINA EG \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nNon superi il dosaggio raccomandato e la durata della terapia.  \n \nDosaggio \nLa dose raccomandata nei bambini dai 12 anni in su e negli adulti è pari a 1 nebulizzazione di \nXILOMETAZOLINA EG spray nasale in ogni narice per un massimo di tre volte al giorno.  \n \nL’uso di XILOMETAZOLINA EG 1 mg/ml non è raccomandato in bambini con meno di 12 anni di età. \nÈ disponibile uno spray nasale contenente 0,5 mg/ml di xilometazolina per bambini di et à \ncompresa tra 2 e 12 anni. \n \nModo di somministrazione  \nXILOMETAZOLINA EG è destinato all’uso nasale. \n \nPrima di applicare lo spray nasale soffiarsi delicatamente il naso.  Si consiglia di applicare l’ultima \ndose di ogni giornata prima di coricarsi per la notte. \n \nDopo aver rimosso il tappo protettivo, inserire il beccuccio nella narice e premere l ’erogatore una \nvolta. Respirare delicatamente con il naso al momento della vaporizzazione . Ripetere la procedura \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 4 di 6 \nper l’altra narice.  Dopo l’uso pulire attentamente il beccuccio con della carta pulita prima di \nrimettere il tappo. \n \nAttenzione \nRimuovere il tappo in plastica dal beccuccio.  Quando si utilizza lo spray per la prima volta, premere \nl’erogatore a vuoto per almeno cinque volte , fino a quando viene emessa una nebu lizzazione \nuniforme. Alle applicazioni successive l’erogatore sarà pronto per l’uso immediato. \nBisognerà tuttavia ripetere la procedura se lo spray non viene utilizzato per alcuni giorni.  Attenersi \na quanto segue:  \n 4-14 giorni di non utilizzo: 1 nebulizzazione a vuoto; \n più di 14 giorni di non utilizzo: 5 nebulizzazioni a vuoto. \n \nPer ragioni igieniche e per evitare infezioni, ogni confezione di spray deve essere utilizzata da una \nsola persona. \n \nDurata del trattamento  \nXILOMETAZOLINA EG non deve essere usato p er oltre 7 giorni a meno che non sia il medico a \nprescriverlo. \nAttenda alcuni giorni prima di riutilizzare questo medicinale. \nLa durata della terapia  deve essere la più breve possibile.  Dopo un trattamento a lungo termine è \npossibile che la mucosa nasale ( il rivestimento interno del naso) si gonfi nuovamente.  La dose  \nraccomandata non deve essere superata . \n \nColoro che soffrono di raffreddore cronico possono usare questo medicinale solo sotto \nsorveglianza medica, a causa del rischio che si sviluppi atrofia della mucosa nasale.  \n \nConsulti il medico s e ha l’impressione che l’effetto di XILOMETAZOLINA EG sia troppo forte o \ntroppo debole. \n \nSe usa più XILOMETAZOLINA EG di quanto deve  \nContatti immediatamente il medico i n caso di significativo sovradosaggio o di assun zione \naccidentale, sia nei bambini che negli adulti.  È necessario che il paziente venga ricoverato e \nmonitorato in ospedale. \n \nPossono verificarsi i seguenti effetti:  \n pupille dilatate o ristrette; \n sensazione di malessere (nausea) e vomito ; \n pallore, colorazione blu della cute e delle labbra; \n febbre, sudorazione o anche calo della temperatura corporea; \n problemi circolatori, come battito cardiaco troppo lento, troppo veloce o irregolare, au mento o \ndiminuzione della pressione sanguigna;  \n sospensione della respirazione (apnea); \n liquidi nei polmoni (edema polmonare); \n letargia, sonnolenza e coma; \n ansia, eccitazione, allucinazioni e attacchi epilettici (convulsioni) . \n \nSoprattutto nei bambini, il sovradosaggio può essere associato a convulsioni e coma, \nrallentamento de l battito cardiaco, sospensione della respirazione (apne a) e aumento della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 5 di 6 \npressione, con conseguente calo della stessa.  \n \nSe dimentica di usare XILOMETAZOLINA EG \nNon usi una dose doppia per compensare la dimenticanza della dose, ma continui come previsto \nnel piano posologico. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nComune: può interessare fino a 1 persona su 10 \n bruciore e secchezza della mucosa nasale, starnuti . \n \nNon comune: può interessare fino a 1 persona su 100 \n reazioni di ipersensibilità (eruzioni cutanee, prurito, rigonfiamento di cute e mucose); \n forte sensazione di naso ostruito (aumento della congestione nasale) non appena si affievolisce \nl’effetto decongestionante, sanguinamenti dal naso. \n \nRaro: può interessare fino a 1 persona su 1.000 \n battito cardiaco evidente, aumento della frequenza cardiaca (tachicardia); \n nausea; \n aumento della pressione del sangue. \n \nMolto raro: può interessare fino a 1 persona su 10.000 \n arresto respiratorio (segnalato in seguito all’uso di xilometazolina in bambini piccoli e neonati) ; \n irrequietezza, insonnia, allucinazioni  (soprattutto nei bambini); \n mal di testa, convulsioni (soprattutto nei bambini); \n aritmie cardiache; \n stanchezza (sonnolenza/sopore, sedazione; per lo più nei bambini). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati \nlei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n \n5. Come conservare XILOMETAZOLINA EG \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nQuesto medicinale non richiede particolari condizioni di conservazione. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/12/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPag. 6 di 6 \nNon usi questo medicinale dopo la data di scadenza  che è riportata sulla confezione e sul flacone \ndopo la dicitura SCAD. La data di scadenza si riferisce all’ultimo giorno di quel mes e. \n \nPeriodo di validità dopo la prima apertura del flacone: \nUna volta aperto il flacone, questo medicinale deve essere usato per un massimo di 12 mesi.  \n \nNon getti alcun medicinale nell’acqua di scarico e  nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l'ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene XILOMETAZOLINA EG \n Il principio attivo è xilometazolina cloridrato. \n1 ml di spray nasale, soluzione contiene 1 mg di xilometazolina cloridrato. \nOgni nebulizzazione (pari a circa 0,09 ml di soluzione) contiene 0,09 mg di xilometazolina \ncloridrato. \n Gli altri componenti sono acqua  di mare depurata, potassio fosfato  monobasico, acqua \ndepurata. \n \nDescrizione dell’aspetto di XILOMETAZOLINA EG e contenuto della confezione  \nSoluzione limpida, incolore. \nXILOMETAZOLINA EG 1 mg/ml spray nasale è disponibile in confezioni da 10 ml e 15 ml di spray \nnasale, soluzione in flacone in polietilene con sistema a pompa spray di poliet ilene e polipropilene. \n \nTitolare dell’Autorizzazi one all’Immissione in C ommercio \nEG S.p.A. Via Pavia, 6 - 20136 Milano \n \nProduttore  \nSTADA Arzneimittel AG, Stadastrasse 2 -18, 61118 Bad Vilbel (Germania) \nCentrafarm Services B.V., Nieuwe Donk 9 AC Etten-Leur 4879 (Paesi Bassi ) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo  con le \nseguenti denominazioni:  \nNL Xylomare 0,5 mg/ml neusspray, oplossing \n Xylomare 1 mg/ml, neusspray oplossing  \nES Snup 1 mg/ ml solución para pulverización nasal  \nIT Xilometazolina EG \nPL SNUP \n \nQuesto fogli o illustrativo è stato aggiornato il   \n \n \n \nAgenzia Italiana del Farmaco"
}