{
  "filename": "FI_002372_020949.pdf",
  "source_path": "medicinali/FI_002372_020949.pdf",
  "text": "Documento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore  GUTTALAX 2,5 mg capsule molli Sodio picosolfato   Legga attentamente questo foglio prima di prendere/dare al bambino questo medicinale perché contiene importanti informazioni per lei. Prenda/dia al bambino questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le hanno detto di fare. - Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. - Se desidera maggiori informazioni o consigli, si rivolga al farmacista. - Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. - Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni.   Contenuto di questo foglio:  1. Cos’è Guttalax e a cosa serve 2. Cosa deve sapere prima di prendere/dare al bambino Guttalax 3. Come prendere/dare al bambino Guttalax 4. Possibili effetti indesiderati 5. Come conservare Guttalax 6. Contenuto della confezione e altre informazioni   1. Cos’è Guttalax e a cosa serve  Guttalax contiene sodio picosolfato. Appartiene ad un gruppo di medicinali chiamati lassativi di contatto, che agiscono stimolando i movimenti dell’intestino, accelerando il passaggio del contenuto dell’intestino.  Guttalax si usa negli adulti, nei bambini di età superiore a 4 anni e negli adolescenti per il trattamento di breve durata della stitichezza occasionale.  Si rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni.   2. Cosa deve sapere prima di prendere/dare al bambino Guttalax  Non prenda/non dia al bambino Guttalax  - se lei e/o il bambino siete allergici a sodio picosolfato o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); - se lei e/o il bambino soffrite di un blocco della muscolatura dell’intestino (ileo paralitico) che impedisce il normale transito intestinale;  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- se lei e/o il bambino soffrite di dolore addominale acuto, grave, con o senza febbre, come l’appendicite (infiammazione dell’appendice, una parte dell’intestino), e gravi dolori alla pancia associati a nausea e vomito; - se lei e/o il bambino soffrite di ostruzione o restringimento dell’intestino (stenosi intestinale) o delle vie biliari (dove fluisce la bile, sostanza coinvolta in alcuni processi digestivi); - se lei e/o il bambino soffrite di infiammazione acuta dello stomaco e dell’intestino;  - se lei e/o il bambino soffrite di sanguinamento rettale di origine sconosciuta; - se lei e/o il bambino soffrite di grave perdita di acqua dall’organismo (stato di disidratazione);  - se lei e/o il bambino soffrite di nausea o vomito; - se lei e/o il bambino soffrite di calcolosi biliare (presenza di sassolini che ostruiscono il flusso della bile); - se lei e/o il bambino soffrite di ridotta funzionalità del fegato (insufficienza epatica).  Non somministri Guttalax capsule molli a bambini di età inferiore ai 4 anni.  Se è in gravidanza o sta allattando al seno, vedere paragrafo “Gravidanza, allattamento e fertilità”.   Avvertenze e precauzioni Si rivolga al medico o al farmacista prima di prendere/dare al bambino Guttalax. Dopo l’assunzione di Guttalax sono stati riportati casi di capogiri e/o svenimento (sincope). I dati relativi a questi casi suggeriscono che gli eventi, più che ad un fenomeno correlato all’assunzione di Guttalax, potrebbero essere interpretati come manifestazione di “svenimento (sincope) da defecazione” (attribuibile allo sforzo dell’atto della defecazione), oppure come una risposta riflessa al dolore alla pancia correlato alla stitichezza stessa. Come tutti i lassativi non prenda/non dia al bambino Guttalax giornalmente o per periodi prolungati senza che il medico abbia prima valutato la causa della stitichezza. Il trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la diagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia.  In particolare, consulti il medico: • quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti abitudini intestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di due settimane o quando l’uso del lassativo non riesce a produrre effetti;  • nei casi di episodi di stitichezza cronica o ricorrente; • se è anziano o in condizioni di salute non buone.  Non utilizzi questo medicinale per cercare di perdere peso. Questo medicinale non riduce l’assorbimento delle calorie dall’intestino e può causare effetti indesiderati gravi. Questo medicinale, come altri lassativi stimolanti, non aiuta a perdere peso.  Abuso di lassativi L’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) ed altri fattori nutritivi essenziali.  Nei casi più gravi è possibile l’insorgenza di disidratazione (perdita di liquidi) o ipopotassiemia (diminuzione dei livelli di potassio nel sangue), la quale può determinare disfunzioni cardiache o neuromuscolari, specialmente se sta assumendo contemporaneamente glicosidi cardiaci, diuretici o corticosteroidi. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nL’abuso di lassativi, specialmente quelli di contatto (lassativi stimolanti), può causarle dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), stitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale).  Bambini e adolescenti Non somministri Guttalax nei bambini di età compresa tra 4 e 12 anni senza prima aver consultato il medico.  Altri medicinali e Guttalax Informi il medico o il farmacista se lei/il bambino sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro medicinale.  Informi il medico se lei/il bambino sta assumendo: • diuretici (medicinali che aumentano l’escrezione urinaria); • adrenocorticosteroidi (medicinali per il trattamento dell’infiammazione). Se usa questi medicinali e dosi eccessive di Guttalax può manifestare uno squilibrio degli elementi contenuti nel sangue (elettroliti). Tale squilibrio, a sua volta può comportare un aumento della sensibilità ai glicosidi cardioattivi (medicinali per il trattamento dei disturbi cardiaci); • antiacidi (per il trattamento del bruciore di stomaco). Possono modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno un’ora prima di prendere il lassativo; • antibiotici. Possono ridurre l’effetto lassativo di Guttalax; • anticoagulanti orali (medicinali che rendono il sangue più fluido). L’uso continuato di Guttalax con anticoagulanti orali potrebbe aumentare il loro effetto e modificare la tolleranza al glucosio (un tipo di zucchero).  I lassativi possono ridurre il tempo di permanenza nell’intestino e quindi l’assorbimento di altri farmaci somministrati contemporaneamente per via orale.  Eviti quindi di prendere/dare al bambino contemporaneamente lassativi ed altri farmaci: dopo aver preso/dato al bambino un medicinale lasci trascorrere un intervallo di almeno 2 ore prima di prendere il lassativo.  Guttalax con bevande Il latte può modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno 1 ora prima di prendere/dare al bambino il lassativo.  Gravidanza, allattamento e fertilità Se è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. Gravidanza Non esistono studi adeguati e ben controllati sull’uso del medicinale in gravidanza. Pertanto, pur non essendo mai stati segnalati effetti indesiderati o dannosi durante la gravidanza, se è in gravidanza usi Guttalax solo in caso di necessità, sotto il diretto controllo del medico che valuterà il beneficio atteso per lei in rapporto al possibile rischio per il feto. Allattamento Il sodio picosolfato e i suoi derivati non passano nel latte materno, tuttavia usi il medicinale solo in caso di necessità e sotto il diretto controllo del medico, che valuterà il beneficio atteso per lei in rapporto al possibile rischio per il lattante.  Fertilità Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon sono stati condotti studi volti ad indagare gli effetti sulla fertilità umana.  Guida di veicoli e utilizzo di macchinari Poiché non sono stati effettuati studi sugli effetti sulla capacità di guidare e l’uso di macchinari, non sono noti effetti di Guttalax tali da compromettere la capacità di guidare e l’uso di macchinari. Tuttavia, i pazienti devono essere informati che a causa della risposta riflessa al dolore alla pancia correlato alla stitichezza stessa, potrebbero verificarsi capogiri e/o svenimento (sincope).  Se lei/il bambino avverte dolori alla pancia (spasmo addominale) eviti attività potenzialmente pericolose come guidare veicoli/bicicletta o usare macchinari.  Guttalax contiene sodio Questo medicinale contiene meno di 1 mmol di sodio (23 mg) per capsula molle, cioè essenzialmente “senza sodio”.   3. Come prendere/dare al bambino Guttalax  Prenda/dia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  La dose raccomandata è la seguente:  Adulti  2-3 capsule molli al giorno (5-7,5 mg).  Uso nei bambini e negli adolescenti Bambini tra i 4 ed i 10 anni: 1 capsula molle al giorno (2,5 mg). Bambini oltre i 10 anni: 2-3 capsule molli al giorno (5-7,5 mg). I bambini di età compresa tra 4 e 12 anni devono prendere Guttalax sotto la supervisione del medico. Non somministri Guttalax a bambini di età inferiore ai 4 anni. Per i bambini di età inferiore a 4 anni utilizzi Guttalax in gocce.  Attenzione: non superi le dosi indicate senza il consiglio del medico. È consigliabile iniziare con la dose minima prevista. La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. Quando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata. Prenda/dia al bambino le capsule molli preferibilmente la sera per provocare evacuazione al mattino seguente. Non prenda/dia al bambino le capsule molli insieme al latte o antiacidi (per esempio bicarbonato). Le capsule molli vanno inghiottite insieme ad una adeguata quantità di acqua (un bicchiere abbondante). Una dieta ricca di liquidi favorisce l’effetto del medicinale.  Aprire il flacone contenente le capsule molli come mostrato nella figura:     \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n    Durata del trattamento  Usi i lassativi il meno frequentemente possibile e per non più di sette giorni. L’uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. Consulti il medico se il disturbo si presenta ripetutamente o se avete notato un qualsiasi cambiamento recente delle sue caratteristiche.  Se prende/dà al bambino più Guttalax di quanto deve In caso di ingestione/assunzione accidentale di una dose eccessiva di Guttalax avverta immediatamente il medico o si rivolga al più vicino ospedale, dove verranno adottate le misure adeguate. Sintomi Se prende/dà al bambino dosi elevate di Guttalax, può manifestare crampi alla pancia e feci acquose (diarrea), e significative perdite di liquidi e sostanze contenute nel sangue (potassio ed altri elettroliti). Sono stati riportati casi di ischemia alla mucosa del colon (quando il colon, una parte dell’intestino, non è adeguatamente ossigenata, a causa di un ridotto apporto di sangue). Se lei/il bambino fa abuso cronico di Guttalax, come di altri lassativi può manifestare diarrea cronica, dolore alla pancia, diminuzione dei livelli di potassio nel sangue (ipopotassiemia), aumento della produzione di un ormone (aldosterone) da parte del surrene, che può portare ad una diminuzione dei livelli di potassio nel sangue (iperaldosteronismo secondario) e formazione di sassolini nel rene (calcoli renali). Inoltre potrebbe manifestare lesioni del rene, riduzione di acidità del sangue (alcalosi metabolica) e debolezza muscolare provocata da bassi livelli di potassio nel sangue (ipopotassiemia).  Vedere inoltre quanto riportato nel paragrafo “Avvertenze e precauzioni” circa l’abuso di lassativi.  Se dimentica di prendere/dare al bambino Guttalax Non prenda/non dia al bambino una dose doppia per compensare la dimenticanza della capsula.  Se interrompe il trattamento con Guttalax Se ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.   4. Possibili effetti indesiderati  Come tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  I seguenti effetti indesiderati sono elencati secondo frequenza: molto comune (possono interessare più di 1 persona su 10) • diarrea; comuni (possono interessare fino a 1 persona su 10) • crampi addominali, dolore addominale e fastidio addominale; non comuni (possono interessare fino a 1 persona su 100) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n• capogiro. I casi di capogiro che si verificano dopo l’assunzione di sodio picosolfato sembrano attribuibili ad una risposta riflessa (conseguente, per esempio, al dolore addominale o all’evacuazione delle feci); • vomito, nausea; non noti (la frequenza non può essere definita sulla base dei dati disponibili) • ipersensibilità; • reazioni cutanee come gonfiore della pelle e delle mucose del viso, delle labbra e della gola (angioedema), eruzioni per assunzione del medicinale, rash, prurito; • svenimento (sincope). I casi di svenimento che si verificano dopo l’assunzione di sodio picosolfato sembrano attribuibili ad una risposta riflessa (conseguente, per esempio, al dolore addominale o all’evacuazione delle feci).  Inoltre, occasionalmente potrebbe manifestare i seguenti effetti che si verificano più frequentemente nei casi di stitichezza grave: • crampi alla pancia (dolori crampiformi); • forti dolori alla pancia con crampi (coliche addominali).  Questi effetti indesiderati sono generalmente transitori.   Segnalazione degli effetti indesiderati Se lei e/o il bambino manifestate un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione al sito web dell’Agenzia Italiana del Farmaco: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.    5. Come conservare Guttalax  Conservi questo medicinale fuori dalla vista e dalla portata dei bambini.  Non usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di scadenza si riferisce all’ultimo giorno di quel mese.  Conservare a temperatura inferiore a 30°C. Non getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  6. Contenuto della confezione e altre informazioni  Cosa contiene Guttalax - Il principio attivo è: sodio picosolfato 2,5 mg.  - Gli altri componenti sono: macrogol 400, glicole propilenico, acqua depurata, gelatina, glicerolo.  Descrizione dell’aspetto di Guttalax e contenuto della confezione Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nGuttalax 2,5 mg capsule molli si presenta in forma di capsule di gelatina molle di forma rotonda per uso orale. Il contenuto della confezione è di 30 capsule molli.  Titolare dell’autorizzazione all’immissione in commercio Opella Healthcare Italy S.r.l.  Viale L. Bodio, 37/B 20158 Milano (Italia)  Produttore Opella Healthcare Hungary Limited Liability Company (Opella Healthcare Hungary Ltd.)- Veresghyház site 2112, Veresghyház, Lévai u. 5, Ungheria  Questo foglio illustrativo è stato aggiornato al      Note di educazione sanitaria Prima di tutto deve tenere presente che, nella maggior parte dei casi, una dieta bilanciata e ricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema di stitichezza. Molte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è una convinzione errata poiché questa situazione è del tutto normale per un gran numero di individui. Consideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. Se gli episodi di stitichezza si presentano ripetutamente consulti il medico.                       Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore  GUTTALAX 7,5 mg/ml gocce orali, soluzione Sodio picosolfato   Legga attentamente questo foglio prima di prendere/dare al bambino questo medicinale perché contiene importanti informazioni per lei. Prenda/dia al bambino questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le hanno detto di fare. - Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. - Se desidera maggiori informazioni o consigli, si rivolga al farmacista. - Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. - Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni.  Contenuto di questo foglio: 1. Cos’è Guttalax e a cosa serve 2. Cosa deve sapere prima di prendere/dare al bambino Guttalax 3. Come prendere/dare al bambino Guttalax 4. Possibili effetti indesiderati 5. Come conservare Guttalax 6. Contenuto della confezione e altre informazioni   1. Cos’è Guttalax e a cosa serve  Guttalax contiene sodio picosolfato. Appartiene ad un gruppo di medicinali chiamati lassativi di contatto, che agiscono stimolando i movimenti dell’intestino, accelerando il passaggio del contenuto dell’intestino.  Guttalax si usa negli adulti, nei bambini dai 3 anni in su e negli adolescenti per il trattamento di breve durata della stitichezza occasionale.  Si rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni.   2. Cosa deve sapere prima di prendere/dare al bambino Guttalax  Non prenda/non dia al bambino Guttalax  - se lei e/o il bambino siete allergici a sodio picosolfato o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); - se lei e/o il bambino soffrite di un blocco della muscolatura dell’intestino (ileo paralitico) che impedisce il normale transito intestinale;  - se lei e/o il bambino soffrite di dolore addominale acuto, grave, con o senza febbre, come l’appendicite (infiammazione dell’appendice, una parte dell’intestino), e gravi dolori alla pancia associati a nausea e vomito;  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- se lei e/o il bambino soffrite di ostruzione o restringimento dell’intestino (stenosi intestinale) o delle vie biliari (dove fluisce la bile, sostanza coinvolta in alcuni processi digestivi); - se lei e/o il bambino soffrite di infiammazione acuta dello stomaco e dell’intestino;  - se lei e/o il bambino soffrite di sanguinamento rettale di origine sconosciuta; - se lei e/o il bambino soffrite di grave perdita di acqua dall’organismo (stato di disidratazione);  - se lei e/o il bambino soffrite di nausea o vomito; - se lei e/o il bambino soffrite di una malattia ereditaria che può essere incompatibile con l’assunzione di uno degli eccipienti (vedere “Guttalax contiene sorbitolo, sodio benzoato e sodio”); - se lei e/o il bambino soffrite di calcolosi biliare (presenza di sassolini che ostruiscono il flusso della bile); - se lei e/o il bambino soffrite di ridotta funzionalità del fegato (insufficienza epatica).  Non somministri Guttalax gocce a bambini di età inferiore ai 3 anni.  Se è in gravidanza o sta allattando al seno, vedere paragrafo “Gravidanza, allattamento e fertilità”.   Avvertenze e precauzioni Si rivolga al medico o al farmacista prima di prendere/dare al bambino Guttalax. Dopo l’assunzione di Guttalax sono stati riportati casi di capogiri e/o svenimento (sincope). I dati relativi a questi casi suggeriscono che gli eventi, più che ad un fenomeno correlato all’assunzione di Guttalax, potrebbero essere interpretati come manifestazione di “svenimento (sincope) da defecazione” (attribuibile allo sforzo dell’atto della defecazione), oppure come una risposta riflessa al dolore alla pancia correlato alla stitichezza stessa. Come tutti i lassativi non prenda/non dia al bambino Guttalax giornalmente o per periodi prolungati senza che il medico abbia prima valutato la causa della stitichezza. Il trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la diagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia.  In particolare, consulti il medico: • quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti abitudini intestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di due settimane o quando l’uso del lassativo non riesce a produrre effetti;  • nei casi di episodi di stitichezza cronica o ricorrente; • se è anziano o in condizioni di salute non buone.  Non utilizzi questo medicinale per cercare di perdere peso. Questo medicinale non riduce l’assorbimento delle calorie dall’intestino e può causare effetti indesiderati gravi. Questo medicinale, come altri lassativi stimolanti, non aiuta a perdere peso.  Abuso di lassativi L’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) ed altri fattori nutritivi essenziali.  Nei casi più gravi è possibile l’insorgenza di disidratazione (perdita di liquidi) o ipopotassiemia (diminuzione dei livelli di potassio nel sangue), la quale può determinare disfunzioni cardiache o neuromuscolari, specialmente se sta assumendo contemporaneamente glicosidi cardiaci, diuretici o corticosteroidi. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nL’abuso di lassativi, specialmente quelli di contatto (lassativi stimolanti), può causarle dipendenza (e, quindi, possibile necessità di aumentare progressivamente il dosaggio), stitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale).  Bambini e adolescenti Non somministri Guttalax nei bambini di età compresa tra 3 e 12 anni senza prima aver consultato il medico.  Altri medicinali e Guttalax Informi il medico o il farmacista se lei/il bambino sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro medicinale.  Informi il medico se lei/il bambino sta assumendo: • diuretici (medicinali che aumentano l’escrezione urinaria); • adrenocorticosteroidi (medicinali per il trattamento dell’infiammazione). Se usa questi medicinali e dosi eccessive di Guttalax può manifestare uno squilibrio degli elementi contenuti nel sangue (elettroliti). Tale squilibrio, a sua volta può comportare un aumento della sensibilità ai glicosidi cardioattivi (medicinali per il trattamento dei disturbi cardiaci); • antiacidi (per il trattamento del bruciore di stomaco). Possono modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno un’ora prima di prendere il lassativo; • antibiotici. Possono ridurre l’effetto lassativo di Guttalax; • anticoagulanti orali (medicinali che rendono il sangue più fluido). L’uso continuato di Guttalax con anticoagulanti orali potrebbe aumentare il loro effetto e modificare la tolleranza al glucosio (un tipo di zucchero).  I lassativi possono ridurre il tempo di permanenza nell’intestino e quindi l’assorbimento di altri farmaci somministrati contemporaneamente per via orale.  Eviti quindi di prendere/dare al bambino contemporaneamente lassativi ed altri farmaci: dopo aver preso/dato al bambino un medicinale lasci trascorrere un intervallo di almeno 2 ore prima di prendere il lassativo.  Guttalax con bevande Il latte può modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno 1 ora prima di prendere/dare al bambino il lassativo.  Gravidanza, allattamento e fertilità Se è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. Gravidanza Non esistono studi adeguati e ben controllati sull’uso del medicinale in gravidanza. Pertanto, pur non essendo mai stati segnalati effetti indesiderati o dannosi durante la gravidanza, se è in gravidanza usi Guttalax solo in caso di necessità, sotto il diretto controllo del medico, che valuterà il beneficio atteso per lei in rapporto al possibile rischio per il feto. Allattamento Il sodio picosolfato e i suoi derivati non passano nel latte materno, tuttavia usi il medicinale solo in caso di necessità e sotto il diretto controllo del medico, che valuterà il beneficio atteso per lei in rapporto al possibile rischio per il lattante.  Fertilità Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon sono stati condotti studi volti ad indagare gli effetti sulla fertilità umana.  Guida di veicoli e utilizzo di macchinari Poiché non sono stati effettuati studi sugli effetti sulla capacità di guidare e l’uso di macchinari, non sono noti effetti di Guttalax tali da compromettere la capacità di guidare e l’uso di macchinari. Tuttavia, i pazienti devono essere informati che a causa della risposta riflessa al dolore alla pancia correlato alla stitichezza stessa, potrebbero verificarsi capogiri e/o svenimento (sincope).  Se lei/il bambino avverte dolori alla pancia (spasmo addominale) eviti attività potenzialmente pericolose come guidare veicoli/bicicletta o usare macchinari.  Guttalax contiene sorbitolo, sodio benzoato e sodio Ogni goccia di questo medicinale contiene 30 mg di sorbitolo, equivalente a 600 mg di sorbitolo nella dose massima giornaliera raccomandata nel trattamento di un paziente adulto (20 gocce) e a 90 mg di sorbitolo nella dose massima giornaliera raccomandata nel trattamento del bambino (3 gocce).. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il suo bambino) è intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio (HFI), una rara malattia genetica nella quale i pazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il suo bambino) prenda questo medicinale. Ogni goccia di questo medicinale contiene 0,13 mg di sodio benzoato, equivalente a 2,7 mg di sale benzoato nella dose massima giornaliera raccomandata nel trattamento di un paziente adulto (20 gocce) ed a 0,4 mg di sale benzoato nella dose massima giornaliera raccomandata nel trattamento del bambino (3 gocce). Questo medicinale contiene meno di 1 mmol di sodio (23 mg) in 20 gocce, cioè essenzialmente “senza sodio”.   3. Come prendere/dare al bambino Guttalax  Prenda/dia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  La dose raccomandata è la seguente:  Adulti 7-8 gocce in acqua. Diminuisca la dose se l’effetto è eccessivo o la aumenti se l’effetto lassativo non è raggiunto. Nei casi di stitichezza ostinata può prendere fino ad un massimo di 15-20 gocce in acqua.  Uso nei bambini e negli adolescenti Bambini al di sopra dei 3 anni: 2-3 gocce in acqua. I bambini di età compresa tra 3 e 12 anni devono prendere Guttalax sotto la supervisione del medico. Guttalax non deve essere usato nei bambini di età inferiore ai 3 anni.  Attenzione: non superi le dosi indicate senza il consiglio del medico. È consigliabile iniziare con la dose minima prevista. La dose corretta è quella minima sufficiente a produrre una facile evacuazione di feci molli. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nQuando necessario, la dose può essere poi aumentata, ma senza mai superare quella massima indicata.  Prenda/dia al bambino le gocce preferibilmente la sera per provocare evacuazione al mattino seguente. Non prenda/dia al bambino le gocce insieme al latte o antiacidi (per esempio bicarbonato). Le gocce vanno prese insieme ad una adeguata quantità di acqua. Una dieta ricca di liquidi favorisce l’effetto del medicinale.  Durata del trattamento  Usi i lassativi il meno frequentemente possibile e per non più di sette giorni. L’uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. Consulti il medico se il disturbo si presenta ripetutamente o se avete notato un qualsiasi cambiamento recente delle sue caratteristiche.  Se prende/dà al bambino più Guttalax di quanto deve In caso di ingestione/assunzione accidentale di una dose eccessiva di Guttalax avverta immediatamente il medico o si rivolga al più vicino ospedale dove verranno adottate le misure adeguate.  Sintomi Se prende/dà al bambino dosi elevate di Guttalax, può manifestare crampi alla pancia e feci acquose (diarrea), e significative perdite di liquidi e sostanze contenute nel sangue (potassio ed altri elettroliti). Sono stati riportati casi di ischemia alla mucosa del colon (quando il colon, una parte dell’intestino, non è adeguatamente ossigenata, a causa di un ridotto apporto di sangue). Se lei/il bambino fa abuso cronico di Guttalax, come di altri lassativi può manifestare diarrea cronica, dolore alla pancia, diminuzione dei livelli di potassio nel sangue (ipopotassiemia), aumento della produzione di un ormone (aldosterone) da parte del surrene, che può portare ad una diminuzione dei livelli di potassio nel sangue (iperaldosteronismo secondario) e formazione di sassolini nel rene (calcoli renali). Inoltre potrebbe manifestare lesioni del rene, riduzione di acidità del sangue (alcalosi metabolica) e debolezza muscolare provocata da bassi livelli di potassio nel sangue (ipopotassiemia).  Vedere inoltre quanto riportato nel paragrafo “Avvertenze e precauzioni” circa l’abuso di lassativi.  Se dimentica di prendere/dare al bambino Guttalax Non prenda/non dia al bambino una dose doppia per compensare la dimenticanza della dose.  Se interrompe il trattamento con Guttalax Se ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.   4. Possibili effetti indesiderati  Come tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li manifestino.  I seguenti effetti indesiderati sono elencati secondo frequenza: molto comune (possono interessare più di 1 persona su 10) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n• diarrea; comuni (possono interessare fino a 1 persona su 10) • crampi addominali, dolore addominale e fastidio addominale; non comuni (possono interessare fino a 1 persona su 100) • capogiro. I casi di capogiro che si verificano dopo l’assunzione di sodio picosolfato sembrano attribuibili ad una risposta riflessa (conseguente, per esempio, al dolore addominale o all’evacuazione delle feci); • vomito, nausea; non noti (la frequenza non può essere definita sulla base dei dati disponibili) • ipersensibilità; • reazioni cutanee come gonfiore della pelle e delle mucose del viso, delle labbra e della gola (angioedema), eruzioni per assunzione del medicinale, rash, prurito; • svenimento (sincope). I casi di svenimento che si verificano dopo l’assunzione di sodio picosolfato sembrano attribuibili ad una risposta riflessa (conseguente, per esempio, al dolore addominale o all’evacuazione delle feci).  Inoltre, occasionalmente potrebbe manifestare i seguenti effetti che si verificano più frequentemente nei casi di stitichezza grave: • crampi alla pancia (dolori crampiformi); • forti dolori alla pancia con crampi (coliche addominali).  Questi effetti indesiderati sono generalmente transitori.   Segnalazione degli effetti indesiderati Se lei e/o il bambino manifestate un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione al sito web dell’Agenzia Italiana del Farmaco: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.   5. Come conservare Guttalax  Conservi questo medicinale fuori dalla vista e dalla portata dei bambini.  Non usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di scadenza si riferisce all’ultimo giorno di quel mese.  Tenere il flacone nell’imballaggio esterno per proteggere il medicinale dalla luce. Dopo la prima apertura del flacone, il prodotto può essere utilizzato per 12 mesi.  Non getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.   6. Contenuto della confezione e altre informazioni  Cosa contiene Guttalax Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/04/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Il principio attivo è: sodio picosolfato, 1 ml  di soluzione contiene 7,5 mg di sodio picosolfato, equivalente a 0,5 mg di sodio picosolfato in ogni goccia di soluzione. - Gli altri componenti sono: sodio benzoato (E211), sorbitolo liquido (E420) (vedere paragrafo “Guttalax contiene sorbitolo, sodio benzoato e sodio”), citrato di sodio, acido citrico monoidrato, acqua depurata.  Descrizione dell’aspetto di Guttalax e contenuto della confezione Guttalax si presenta in forma di soluzione per uso orale. Il contenuto della confezione è un flacone con contagocce da 10 ml o da 15 ml. È possibile che non tutte le confezioni siano commercializzate.  Titolare dell’autorizzazione all’immissione in commercio Opella Healthcare Italy S.r.l.  Viale L. Bodio, 37/B 20158 Milano (Italia)  Produttore Istituto De Angeli S.r.l. – Loc. Prulli n. 103/c – 50066 Reggello (FI)  Questo foglio illustrativo è stato aggiornato a      Note di educazione sanitaria Prima di tutto deve tenere presente che, nella maggior parte dei casi, una dieta bilanciata e ricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema di stitichezza. Molte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è una convinzione errata poiché questa situazione è del tutto normale per un gran numero di individui. Consideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle proprie personali abitudini e sono associate all’emissione di feci dure. Se gli episodi di stitichezza si presentano ripetutamente consulti il medico.   \nAgenzia Italiana del Farmaco"
}