{
  "filename": "FI_001896_038436.pdf",
  "source_path": "medicinali/FI_001896_038436.pdf",
  "text": "Documento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n Foglio illustrativo: informazioni per il paziente  \n \nPantoprazolo Krka 20 mg compresse gastroresistenti  \n \nPantoprazolo \nMedicinale equivalente \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nloro sintomi sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Che cos’è Pantoprazolo Krka e a che cosa serve \n2. Cosa deve sapere prima di prendere Pantoprazolo Krka  \n3. Come prendere Pantoprazolo Krka  \n4. Possibili effetti indesiderati \n5. Come conservare Pantoprazolo Krka  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Pantoprazolo Krka e a che cosa serve  \n \nPantoprazolo Krka è un \"inibitore della pompa protonica\" selettivo, ossia un medicinale che riduce \nla quantità di acido prodotta nello stomaco. Viene utilizzato per il trattamento delle malattie dello \nstomaco e dell’intestino correlate all’acido.  \n \nPantoprazolo Krka viene utilizzato per:  \n \nAdulti e adolescenti di età pari o superiore a 12 anni  \n- Trattamento dei sintomi (ad es., bruciore di stomaco, rigurgito acido, deglutizione dolorosa) \nassociati alla malattia da reflusso gastroesofageo causata dal reflusso dell’acido dallo \nstomaco. \n- Gestione a lungo termine dell’esofagite da reflusso (infiammazione dell’esofago \naccompagnata dal rigurgito dell’acido gastrico) e prevenzione della sua ricomparsa. \n \nAdulti  \n- Prevenzione delle ulcere duodenali e gastriche causate dai farmaci antinfiammatori non \nsteroidei (FANS, ad esempio l’ibuprofene) in pazienti a rischio che devono assumere i FANS \ncostantemente. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2. Cosa deve sapere prima di prendere Pantoprazolo Krka  \n \nNon prenda Pantoprazolo Krka  \n- Se è allergico al pantoprazolo, sorbitolo o a uno qualsiasi degli altri componenti di questo \nmedicinale (vedere paragrafo 6). \n- Se è allergico ai medicinali che contengono altri inibitori della pompa protonica. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Pantoprazolo Krka. \n- Se soffre di gravi disturbi al fegato. Informi il medico se ha mai avuto problemi al fegato. Il \nmedico controllerà gli enzimi epatici con maggiore frequenza, specialmente in caso di \ntrattamento a lungo termine con Pantoprazolo Krka. In caso di aumento degli enzimi \nepatici, il trattamento deve essere interrotto. \n- Se deve assumere costantemente dei medicinali detti FANS e le viene somministrato \nPantoprazolo Krka perché ha un maggiore rischio di sviluppare delle complicazioni \nintestinali e allo stomaco. L’eventuale aumento del rischio sarà valutato in base ai suoi \nfattori di rischio personali, ad esempio l’età (65 anni o più) e lo sviluppo di precedenti \nulcere gastriche o duodenali o il precedente sanguinamento dello stomaco o dell’intestino. \n- Se ha depositi ridotti di vitamina B12 o fattori di rischio che ne riducono l’assorbimento e \nassume un trattamento a lungo termine con il pantoprazolo. Come tutti i medicinali che \nriducono la secrezione acida, il pantoprazolo può determinare un minore assorbimento \ndella vitamina B12. \n- Se sta assumendo inibitori della proteasi HIV come atazanavir (per il trattam ento \ndell’infezione da HIV) insieme al pantoprazolo, chieda consigli specifici al medico.  \n- Se sta assumendo un inibitore della pompa protonica come pantoprazolo, in particolare \nper un periodo di tempo superiore a 1 anno, può aumentare lievemente il suo risc hio di \nfrattura dell’anca, del polso o della colonna. Informi il medico se soffre di osteoporosi o se \nsta prendendo corticosteroidi (che possono aumentare il rischio di osteoporosi). \n- Se sta assumendo Pantoprazolo Krka da più di tre mesi è possibile che i livelli di magnesio \nnel sangue diminuiscano. I bassi livelli di magnesio possono manifestarsi con stanchezza, \ncontrazioni muscolari involontarie, disorientamento, convulsioni, vertigini o aumento del \nbattito cardiaco. Se presenta uno di questi sintomi, inf ormi immediatamente il medico. I \nbassi livelli di magnesio posso anche portare ad una riduzione dei livelli di potassio o calcio \nnel sangue. Il suo medico può decidere se eseguire regolari esami del sangue per \nmonitorare i livelli di magnesio.  \n- Se ha mai av uto una reazione cutanea dopo il trattamento con un medicinale simile a \nPantoprazolo Krka che riduce l’acidità gastrica  \n- Se nota la comparsa di un eruzione cutanea, soprattutto nelle zone esposte ai raggi solari, \nsi rivolga al medico il prima possibile, poi ché potrebbe essere necessario interrompere la \nterapia con Pantoprazolo Krka. Si ricordi di riferire anche eventuali altri effetti indesiderati \nquali dolore alle articolazioni. \n- Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A).  \n \n \nInformi immediatamente il medico  se nota la comparsa di uno qualsiasi dei seguenti sintomi:  \n- calo di peso non intenzionale \n- vomito, in particolare se ripetutopresenza di sangue nel vomito; questo può apparire come \ncaffè scuro nel vomito \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- presenza di sangue nelle feci; che possono essere nere o in apparenza catramose \n- difficoltà a deglutire o dolore quando si deglutisce  \n- pallore e sensazione di debolezza (anemia) \n- dolore addominale \n- dolore allo stomaco \n- diarrea grave e/o persistente, dato che Pantoprazolo Krka è stato a ssociato a un lieve aumento \ndella diarrea infettiva. \n \nIl medico potrebbe decidere di sottoporla ad alcuni esami per escludere la presenza di un tumore \npoiché il pantoprazolo allevia anche i sintomi del cancro e può ritardarne la diagnosi. Se i sintomi \nproseguono nonostante il trattamento, verrà presa in considerazione l’esecuzione di ulteriori \naccertamenti. \n \nSe assume Pantoprazolo Krka per un lungo periodo (più di un anno), i l medico dovrà \nprobabilmente sottoporla a dei controlli periodici. Lei deve segnalare ogni sintomo o circostanza \nnuova e non abituale ogni volta che vede il medico.  \n \n \nBambini e adolescenti  \nQueste compresse non sono raccomandate per l’uso in bambini con età inferiore ai 12 anni.  \n \nAltri medicinali e Pantoprazolo Krka  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \nPantoprazolo Krka può compromettere l’efficacia di altri medicinali, q uindi è necessario che lei \ninformi il medico se sta assumendo:  \n \n- Medicinali come il ketoconazolo, l’itraconazolo e il posaconazolo (usati per il trattamento \ndelle infezioni fungine) o l’erlotinib (usato per alcuni tipi di tumori) poiché Pantoprazolo Krka \npuò impedire a questi e altri medicinali di funzionare correttamente. \n- Il warfarin e il fenprocumone, che incidono sulla densità del sangue. Potrebbero essere \nnecessari ulteriori controlli. \n- Medicinali utilizzati per trattare l’infezione da HIV, come atazanavir. \n- Metotressato  (usato per trattare l’artrite reumatoide, la psoriasi e il cancro) – se sta \nassumendo metotressato il suo medico potrebbe decidere di interrompere \ntemporaneamente il trattamento con Pantoprazolo Krka in quando il pantoprazolo può \naumentare i livelli di metotressato nel sangue.  \n- Fluvoxamina (usato per trattare la depressione ed altre malattie psichiatriche) – se sta \nassumendo fluvoxamina il suo medico può ridurre la dose.  \n- Rifampicina (usato per trattare le infezioni) \n- Erba di San Giovanni (Hypericum perforatum) (usato per trattare la depressione lieve).  \n \n \n \nPantoprazolo Krka con cibi e bevande  \nPrenda le compresse 1 ora prima dei pasti senza masticarle e romperle le compresse, e le \ndeglutisca intere con dell’acqua. \nGravidanza e allattamento  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nNon vi sono dati sufficienti sull’uso del panto prazolo nelle donne in gravidanza. È stata segnalata \nescrezione nel latte materno. Deve assumere questo medicinale soltanto se il medico ritiene che il \nbeneficio per lei sia superiore al potenziale rischio per il feto o il bambino.  \n \nGuida di veicoli e util izzo di macchinari  \nPantoprazolo Krka non altera o altera in modo trascurabile la capacità di guidare veicoli o utilizzare \nmacchinari. \nSe sviluppa degli effetti indesiderati quali capogiri o disturbi della vista, eviti di guidare veicoli o \nutilizzare macchinari.  \n \n \nPantoprazolo Krka contiene sorbitolo  \nSe sa di essere intollerante ad alcuni zuccheri consulti il medico prima di prendere questo \nmedicinale. \n \n \n3. Come prendere Pantoprazolo Krka  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi \nconsulti il medico o il farmacista.  \n \nQuando e come prendere Pantoprazolo Krka  \nPrenda le compresse un’ora prima di un pasto e le ingerisca intere, senza masticarle o \nfrantumarle, con un po’ d’acqua. \n \nA meno che il medico non fornisca indicazioni differenti, la dose raccomandata è la seguente. \n \nAdulti e adolescenti di età pari o superiore a 12 anni \n \nPer il trattamento dei sintomi (ad esempio, bruciore di stomaco, rigu rgito acido e deglutizione \ndolorosa) associati alla malattia da reflusso gastroesofageo  \nLa dose raccomandata è di una compressa al giorno. Generalmente, questa dose allevia i sintomi \nentro 2-4 settimane o al massimo dopo altre 4 settimane. Il medico le dirà per quanto tempo deve \ncontinuare ad assumere il medicinale. Dopo il trattamento, gli eventuali sintomi ricorrenti possono \nessere controllati assumendo una compressa al giorno  al bisogno. \n \nPer la gestione a lungo termine e la prevenzione della ricomparsa dell’esofagite da reflusso \nLa dose raccomandata è di una compressa al giorno. Se il disturbo si ripresenta, il medico può \nraddoppiare la dose. In tal caso, lei potrà usare le compresse di Pantoprazolo Krka 40 mg, una al \ngiorno. Dopo la guarigione, può ridurre la dose riportandola a una compressa da 20 mg al giorno.  \n \nAdulti  \n \nPer la prevenzione delle ulcere duodenali e gastriche nei pazienti che devono assumere FANS \ncostantemente  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nLa dose raccomandata è di una compressa al giorno. \n \nGruppi di pazienti speciali  \nSe soffre di gravi problemi al fegato, non può assumere più di una compressa da 20 mg al giorno. \n \nUso nei bambini e negli adolescenti  \nBambini al di sotto dei 12 anni. \nQueste compresse non sono consigliate per bambini di età inferiore a 12 anni. \n \nSe prende più Pantoprazolo Krka di quanto deve  \nInformi il medico o il farmacista. Non sono noti sintomi da sovradosaggio. \n \nSe dimentica di prendere Pantoprazolo Krka  \nNon prenda una dose doppia per compensare la dimenticanza della dose. Prenda semplicemente \nla normale dose successiva all’ora prevista.  \n \nSe interrompe il trattamento con Pantoprazolo Krka  \nNon interrompa l’assunzione di queste compresse senza aver prima consultato il medico o il \nfarmacista.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nIn presenza di uno dei seguenti effetti indesiderati, interrompa l’assunzione di queste compresse \ne informi immediatamente il medico o si rechi al pronto soccorso più vicino.  \n \nGravi reazioni allergiche (frequenza raro (può colpire fino a una persona su 1.000):  \n- gonfiore della lingua e/o della gola,  \n- difficoltà a deglutire,  \n- orticaria,  \n- difficoltà a respirare,  \n- gonfiore allergico del viso (edema di Quincke/angioedema),  \n- forti capogiri con fortissima accelerazione del battito cardiaco e sudorazione intensa. \n \nGravi condizioni della pelle (fr equenza non nota (la frequenza non può essere definita sulla base \ndei dati disponibili )): \n- formazione di vesciche sulla pelle e rapido deterioramento delle condizioni generali,  \n- erosione (incluso lieve sanguinamento) di occhi, naso, bocca/labbra o genitali (sindrome di \nStevens-Johnson, sindrome di Lyell, eritema multiforme) e \n- sensibilità alla luce  \n \nAltre condizioni gravi (frequenza non nota (la frequenza non può essere definita sulla base dei \ndati disponibili)):  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- colorazione gialla della pelle o della parte bianca degli occhi (grave danno alle cellule del \nfegato, itterizia) o  \n- febbre,  \n- eruzione cutanea e \n- ingrossamento dei reni, talvolta associato a minzione dolorosa e dolore nella parte inferiore \ndella schiena (grave infiammazione dei reni, con possibile peggioramento a insufficienza \nrenale). \n \nSe assume pantoprazolo per più di tre mesi, è possibile che i suoi livelli ematici di magnesio \ndiminuiscano. Bassi livelli di magnesio possono manifestarsi con affaticamento, contrazioni \nmuscolari involontarie, disorientamento, convulsioni, vertigini e aumento della frequenza \ncardiaca. Se avverte uno di questi sintomi consulti immediatamente il suo medico. Bassi livelli di \nmagnesio possono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il \nmedico dovrebbe decidere se controllare regolarmente i livelli di magnesio nel sangue. \n \nRari (possono interessare fino a una persona su 1.000)  \n- Grave riduzione del numero di globuli bianchi che rende più probabili le infezioni. Segnali \neventuali segni di febbre improvvisa, mal di gola, estrema stanchezza, che possono essere \nsegni di infezione. \n \nMolto rari ( possono interessare fino a 1 persona su 10.000)  \n- Riduzione del numero delle piastrine nel sangue che può causare sa nguinamento o lividi in \nmisura superiore alla norma. Segnali al medico eventuali ecchimosi o un sanguinamento \ninspiegabile. \n \nGli altri effetti indesiderati sono i seguenti. \n \nComuni (possono interessare fino ad 1 persona su 10)  \n- polipi benigni nello stomaco. \n \nNon comuni  (possono interessare fino a 1 persona su 100)  \n- Mal di testa;  \n- capogiri;  \n- diarrea;  \n- malessere, vomito;  \n- meteorismo e flatulenza;  \n- stipsi;  \n- secchezza della bocca;  \n- dolore e disagio addominale;  \n- irritazione cutanea,  \n- esantema, eruzione;  \n- prurito;  \n- fratture dell’anca, del polso o della colonna vertebrale;  \n- spossatezza, stanchezza o malessere generale;  \n- disturbi del sonno. \n \nRari (possono interessare fino a 1 persona su 1.000)  \n- Disturbi della vista come visione offuscata;  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- orticaria;  \n- dolore alle articolazioni;  \n- dolore muscolare;  \n- variazioni di peso;  \n- aumento della temperatura corporea;  \n- gonfiore delle estremità (edema periferico);  \n- reazioni allergiche;  \n- depressione;  \n- ingrossamento delle mammelle nei maschi; \n- alterazioni del gusto. \n \nMolto rari (possono interessare fino a 1 persona su  10.000)  \n- Disorientamento. \n \nNon nota  (la frequenza non può essere definita sulla base dei dati disponibili)  \n- Allucinazioni, confusione (specialmente in pazienti che hanno già sofferto in precedenza di \nquesti sintomi); \n- Diminuzione del livello di sodio nel sangue; \n- Diminuzione del livello di calcio nel sangue; \n- Diminuzione dei livelli di potassio nel sangue; \n- Formicolio o intorpidimento alle mani o ai piedi; \n- Spasmi muscolari, \n- Eritema, possibili dolori articolari \n \nEffetti indesiderati identificati tramite le analisi del sangue  \nNon comuni  (possono interessare fino a 1 persona  su 100)  \n \n- Aumento degli enzimi epatici.  \n \nRari (possono interessare fino a 1 persona su 1.000)  \n- Aumento della bilirubina;  \n- aumento dei grassi nel sangue;  \n \nMolto rari  (possono interessare fino a 1 persona su 10.000)  \n- Riduzione dei globuli bianchi, che può provocare infezioni più frequenti;  \n- grave riduzione delle cellule del sangue che può causare debolezza, ecchimosi e rendere più \nprobabili le infezioni. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversa.. Segnalando \ngli effett i indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Pantoprazolo Krka  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta del cartone e \ndella confezione e sul blister dopo la dicitura EXP. La data di scadenza si riferisce all’ultimo giorno \ndi quel mese. \n \nQuesto medicinale non richiede particolari condizioni di conservazione relativamente alla \ntemperatura. \nConfezione blister: conservare nella confezione originale per proteggere il medicinale dall’umidità. \nFlacone: conservare il contenitore ben chiuso per proteggerlo dall’umidità. \nDopo prima apertura del flacone, il medicinale deve essere utilizzato entro 3 mesi.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Pantoprazolo Krka  \n- Il principio attivo è il pantoprazolo. Ogni compressa gastroresistente contiene 20 mg di \npantoprazolo (come pantoprazolo sodico sesquidrato). \n- Gli eccipienti sono: mannitolo, crospovidone (tipo B), sodio carbonato anidro, sorbitolo (E420), \ncalcio stearato nel nucleo della compressa ed ipromellosa, povidone (K25), titanio diossido \n(E171),  Ferro ossido  giallo (E172), glicole propilenico, copolimero di acido metacrilico ed etile \nacrilato, sodio laurilsolfato, polisorbato 80, macrogol 6000 e talco nel film di rivestimento. \n \nDescrizione dell’aspetto di Pantoprazolo Krka 20 mg compresse gastroresistenti e contenuto \ndella confezione \nLe compresse gastroresistenti da 20 mg sono compresse ovali, leggermente biconvesse di colore \ngiallo-brunastro chiaro. \n \nConfezioni da 7, 14, 15, 28, 30, 56, 60, 84, 98, 100, 100 x 1, 112 e 140 compresse gastroresistenti \nin blister. \nUn flacone in plastica contenente 250 compresse gastroresistenti.  \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \nRappresentante localeper l'Italia  \nKRKA Farmaceutici Milano S.r.l., Viale Achille Papa 30, 20149 Milano, Italia  \n \nProduttore responsabile del rilascio lotti  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \nTAD Pharma GmbH, D - 27472 Cuxhaven, Heinz - Lohmann - Straße 5, Germania \n \nQuesto medicinale è autorizzato negli altri Stati Membri dello Spazio Economico Europeo con le \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nseguenti denominazioni: \n \nNome dello Stato Membro  Nome del medicinale  \nDanimarca, Norvegia, Svezia, Finlandia, \nPortogallo \nPANTOPRAZOL KRKA \nFrancia PANTOPRAZOLE TEVA \nGermania PANTOPRAZOL TAD \nIrlanda ZOLEPANT \nItalia PANTOPRAZOLO KRKA \nRegno Unito  PANTOPRAZOLE \nEstonia, Lettonia, Lituania, Polonia, \nRepubblica Ceca, Repubblica Ceca \nNOLPAZA \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPantoprazolo Krka 40 mg compresse gastroresistenti  \n \nMedicinale equivalente \nPantoprazolo \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per le i. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nloro sintomi sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio:  \n1.Che cos’è Pantoprazolo Krka e a cosa serve  \n2.Cosa deve sapere prima di prendere Pantoprazolo Krka  \n3.Come prendere Pantoprazolo Krka  \n4.Possibili effetti indesiderati \n5.Come conservare Pantoprazolo Krka \n6.Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Pantoprazolo Kr ka e a cosa serve  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPantoprazolo Krka è un \"inibitore della pompa protonica\" selettivo, ossia un medicinale che riduce \nla quantità di acido prodotta nello stomaco. Viene utilizzato per il trattamento delle malattie dello \nstomaco e dell’intestino correlate all’acido.  \n \nPantoprazolo Krka viene utilizzato per :  \n \nAdulti e adolescenti di età pari o superiore a 12 anni  \n \n- Esofagite da reflusso. Un’infiammazione dell’esofago (il tubo che collega la gola allo \nstomaco) accompagnata dal rigurgito dell’acido dello stomaco. \n \nAdulti  \n \n- Un’infezione provocata da un batterio detto Helicobacter pylori in pazienti con ulcere \nduodenali e ulcere gastriche in associazione a due antibiotici (terapia di eradicazione). \nL’obiettivo è eliminare i batteri e ridurre la probabilità che si ripresentino le ulcere. \n- Ulcere gastriche e duodenali. \n- Sindrome di Zollinger-Ellison e altre condizioni associate alla produzione di una quantità \neccessiva di acido nello stomaco. \n \n \n2. Cosa deve sapere prima  di prendere Pantoprazolo Krka  \n \n \nNon prenda Pantoprazolo Krka  \n- Se è allergico al pantoprazolo, sorbitolo o a uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6) \n- se è allergico a medicinali contenenti altri inibitori della pompa protonica \n \nAvvertenze e precauzioni   \nSi rivolga al medico o al farmacista prima di prendere Pantoprazolo Krka: \n- Se soffre di gravi disturbi al fegato. Informi il medico se ha mai avuto problemi al fegato . Il \nmedico controllerà gli enzimi epatici con maggiore frequenza, specialmente in caso di \ntrattamento a lungo termine con Pantoprazolo Krka. In caso di aumento degli enzimi epatici, \nil trattamento deve essere interrotto. \n- Se ha depositi ridotti di vitami na B12 o fattori di rischio che ne riducono l’assorbimento e \nassume un trattamento a lungo termine con il pantoprazolo. Come tutti i medicinali che \nriducono la secrezione acida, il pantoprazolo può determinare un minore assorbimento della \nvitamina B12. \n- Se sta assumendo inibitori della proteasi HIV come atazanavir (per il trattamento \ndell’infezione da HIV) insieme al pantoprazolo, chieda consigli specifici al medico.  \n- Se sta assumendo un inibitore della pompa protonica come pantoprazolo, in particolare per \nun periodo di tempo superiore a 1 anno, può aumentare lievemente il suo rischio di frattura \ndell’anca, del polso o della colonna. Informi il medico se soffre di osteoporosi o se sta \nprendendo corticosteroidi (che possono aumentare il rischio di osteoporosi). \n- Se sta assumendo Pantoprazolo Krka da più di tre mesi è possibile che i livelli di magnesio nel \nsangue diminuiscano. I bassi livelli di magnesio possono manifestarsi con stanchezza, \ncontrazioni muscolari involontarie, disorientamento, convulsioni, verti gini o aumento del \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nbattito cardiaco. Se presenta uno di questi sintomi, informi immediatamente il medico. I \nbassi livelli di magnesio posso anche portare ad una riduzione dei livelli di potassio o calcio \nnel sangue. Il suo medico può decidere se eseguire r egolari esami del sangue per monitorare \ni livelli di magnesio.  \n- Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale  \nsimile a Pantoprazolo Krka che riduce l’acidità gastrica.  \n- Se nota la comparsa di un eruzione cutanea, soprattutto n elle zone esposte ai raggi solari, si \nrivolga al medico il prima possibile, poiché potrebbe essere necessario interrompere la \nterapia con Pantoprazolo Krka. Si ricordi di riferire anche eventuali altri effetti indesiderati \nquali dolore alle articolazioni. \n- Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A).  \n \n \nInformi immediatamente il medico  se nota la comparsa di uno qualsiasi dei seguenti sintomi:  \n- calo di peso non intenzionale \n- vomito, in particolare se ripetuto \n- presenza di sangue nel vomito; questo può apparire come caffè scuro nel vomito \n- presenza di sangue nelle feci; che possono essere nere o in apparenza catramose  \n- difficoltà a deglutire o dolore quando si deglutisce  \n- dolore addominale \n- dolore allo stomaco \n- - pallore e sensazione di debolezza (anemia) \n- diarrea grave e/o persistente, dato che Pantoprazolo Krka è stato associato a un lieve \naumento della diarrea infettiva \n \nIl medico potrebbe decidere di sottoporla ad alcuni esami per escludere la presenza di un tumore \npoiché il pantoprazolo allevia anche i sintomi del cancro e può ritardarne la diagnosi. Se i sintomi \nproseguono nonostante il trattamento, verrà presa in considerazione l’esecuzione di ulteriori \naccertamenti. \n \nSe assume Pantoprazolo Krka per un lungo periodo (più di un a nno), il medico dovrà \nprobabilmente sottoporla a dei controlli periodici. Lei deve segnalare ogni sintomo o circostanza \nnuova e non abituale ogni volta che vede il medico.  \n \n \nBambini e adolescenti  \nQueste compresse non sono consigliate per l’uso in bambini sotto i 12 anni. \n \nAltri medicinali e Pantoprazolo Krka  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nPantoprazolo Krka può compromettere l’efficacia di altri medicinali, quindi è necessario che lei \ninformi il medico se sta assumendo:  \n \n- medicinali come il ketoconazolo, l’itraconazolo e il posaconazolo (usati per il trattamento \ndelle infezioni fungine) o l’erlotinib (usato per alcuni tipi di tumori) poiché Pantoprazolo Krka \npuò impedire a questi e altri medicinali di funzionare correttamente; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- il warfarin e il fenprocumone, che incidono sulla densità del sangue. Potrebbero essere \nnecessari ulteriori controlli; \n- Medicinali utilizzati per trattare l’infezione da HIV, come atazanavir; \n- metotressato (usato per trattare l’artrite reumatoide, la psoriasi e il cancro) – se sta \nassumendo metotressato il suo medico potrebbe decidere di interrompere \ntemporaneamente il trattamento con Pantoprazolo Krka in quando il pantoprazolo può \naumentare i livelli di me totressato nel sangue. \n- Fluvoxamina (usato per trattare la depressione ed altre malattie psichiatriche) – se sta \nassumendo fluvoxamina il suo medico può ridurre la dose.  \n- Rifampicina (usato per trattare le infezioni) \n- Erba di San Giovanni (Hypericum perforatum) (usato per trattare la depressione lieve).  \n \n \nPantoprazolo Krka con cibi e bevande  \nPrenda le compresse 1 ora prima dei pasti senza masticarle e romperle e le deglutisca intere con \ndell’acqua. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nNon vi sono dati sufficienti sull’uso del pantoprazolo nelle donne in gravidanza. È stata seg nalata \nescrezione nel latte materno. Deve assumere questo medicinale soltanto se il medico ritiene che il \nbeneficio per lei sia superiore al potenziale rischio per il feto o il bambino.  \n \nGuida di veicoli e utilizzo di macchinari  \nPantoprazolo Krka non altera o altera in modo trascurabile la capacità di guidare veicoli o utilizzare \nmacchinari. \nSe sviluppa degli effetti indesiderati quali capogiri o disturbi della vista, eviti di guidare veicoli o \nutilizzare macchinari.  \n \nPantoprazolo Krka contiene sorbit olo \nSe sa di essere intollerante ad alcuni zuccheri consulti il medico prima di prendere questo \nmedicinale. \n \n \n3. Come prendere Pantoprazolo Krka  \n \nPrenda questo medicinale seguendo esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista.  \n \nQuando e come prendere Pantoprazolo Krka  \nPrenda le compresse un’ora prima di un pasto e le ingerisca intere, senza masticarle o \nfrantumarle, con un po’ d’acqua. \n \nA meno che il medico non fornisca indicazioni differenti, la dose raccomandata è la seguente. \n \nAdulti e adolescenti di età pari o superiore a 12 anni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPer il trattamento dell’esofagite da reflusso  \nLa dose raccomandata è di una compressa al giorno. Il medico potrebbe dirle di aumentare la dose \na 2 compresse al giorno. Il periodo di trattamento per l’esofagite da reflusso è generalmente \ncompreso tra 4 e 8 settimane. Il medico le dirà per quanto tempo dovrà assumere il medicinale. \n \nAdulti  \n \nPer il trattamento di un’infezione provocata da un batterio detto Helicobacter pylori in pazienti \ncon ulcere duodenali e ulcere gastriche in associazione a due antibiotici (terapia di eradicazione)  \nUna compressa, due volte al giorno, associata a due compresse di antibiotici di amoxicillina, \nclaritromicina e metronidazolo (o tinidazolo), ognuna da assumere due volte al giorno insieme alla \ncompressa di pantoprazolo. Assuma la prima compressa di pantoprazolo un’ora prima della \ncolazione e la seconda compressa di pantoprazolo un’ora prima della cena. Segua le istruzioni del \nmedico e legga i foglietti illustrativi degli antibiotici. Il periodo di trattamento è abitualmente di \nuna-due settimane. \n \nPer il trattamento delle ulcere gastric he e duodenali \nLa dose raccomandata è di una compressa al giorno. Dopo il consulto con il medico, la dose può \nessere raddoppiata.  \nIl medico le dirà per quanto tempo dovrà assumere il medicinale. Il periodo di trattamento per le \nulcere gastriche è generalmente compreso tra 4 e 8 settimane. Il periodo di trattamento per le \nulcere duodenali è generalmente compreso tra 2 e 4 settimane. \n \nPer il trattamento a lungo termine della sindrome di Zollinger -Ellison e di altre condizioni \nassociate alla produzione di una  quantità eccessiva di acido nello stomaco  \nLa dose iniziale consigliata è generalmente di due compresse al giorno.  \nAssuma le due compresse un’ora prima di un pasto. Il medico potrà successivamente correggere la \ndose in base alla quantità di acido prodotta nel suo stomaco. Se vengono prescritte più di due \ncompresse al giorno, le compresse vanno assunte due volte al giorno.  \nSe il medico prescrive una dose giornaliera di oltre quattro compresse al giorno, le comunicherà \nesattamente quando dovrà interrompere l’assunzione del medicinale. \n \nGruppi di pazienti speciali  \n- Se ha problemi renali oppure moderati o gravi problemi al fegato, non può prendere \nPantoprazolo Krka per l’eradicazione di Helicobacter pylori. \n- Se soffre di gravi problemi al fegato, non può assumere più di una compressa di \npantoprazolo 20 mg al giorno (a tale scopo sono disponibili le compresse contenenti 20 mg di \npantoprazolo). \n \nUso nei bambini e negli adolescenti  \n \nBambini al di sotto dei 12 anni.  \nQueste compresse non sono consigliate per bambini di età inferiore a 12 anni. \n \nSe prende più Pantoprazolo Krka di quanto deve  \nInformi il medico o il farmacista. Non sono noti sintomi da sovradosaggio. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe dimentica di prendere Pantoprazolo Krka  \nNon prenda una dose doppia per compensare la dimenticanza della dose. Prenda semplicemente \nla normale dose successiva all’ora prevista.  \n \nSe interrompe il trattamento con Pantoprazolo Krka  \nNon interrompa l’assunzione di queste compresse senza aver prima consultato il medico o il \nfarmacista.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nIn presenza di uno dei seguenti effetti indesiderati, interrompa l’assunzione di queste compresse \ne informi immediatamente il medico o si rechi al pronto soccorso più vicino.  \n \nGravi reazioni allergiche (frequenza rara (può colpire fino ad una persona su 1.000)):  \n- gonfiore della lingua e/o della gola,  \n- difficoltà a deglutire,  \n- orticaria,  \n- difficoltà a respirare,  \n- gonfiore allergico del viso (edema di Quincke/angioedema),  \n- forti capogiri con fortissima accelerazione del battito cardiaco e sudorazione intensa. \n \nGravi condizioni della pelle (frequenza non nota (la frequenza non può essere definita sulla base \ndei dati disponibili)):  \n- formazione di vesciche sulla pelle e rapido deterioramento delle condizioni generali, erosione \n(incluso lieve sanguinamento) di occhi, naso, bocca/labbra o genitali (sindrome di Stevens-\nJohnson, sindrome di Lyell, eritema multiforme) e \n- sensibilità alla luce  \n \nAltre condizioni gravi (frequenza non nota (la frequenza non può essere definita sulla base dei \ndati disponibili)):  \n- colorazione gialla della pelle o della parte bianca degli occhi (grave danno alle cellule del \nfegato, itterizia) o  \n- febbre,  \n- eruzione cutanea e ingrossamento dei reni, talvolta associato a minzione dolorosa e dolore \nnella parte inferiore della schiena (grave infiammazione dei reni, con possibile peggioramento \na insufficienza renale). \n \nSe assume pantoprazolo per più di tre mesi, è possibile che i suoi livelli ematici di magnesio \ndiminuiscano. Bassi livelli di magnesio possono manifestarsi con affaticamento, contrazioni \nmuscolari involontarie, disorientamento, convulsioni, vertigini e aumento della frequenza \ncardiaca. Se avverte uno di questi sintomi consulti immediatamente il suo medico. Bassi livelli di \nmagnesio possono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nmedico dovrebbe decidere se controllare regolarmente i livelli di magnesio nel sangue. \n \nRari (possono interessare fino a una persona su 1.000) \n- Grave riduzione del numero di globuli bianchi che rende più probabili le infezioni. Segnali \neventuali segni di febbre improvvisa, mal di gola, estrema stanchezza, che possono essere \nsegni di infezione. \n \nMolto Rari (possono interessare fino a 1 persona su 10.000) \n- Riduzione del numero delle piastrine nel sangue che può causare sanguinamento o lividi in \nmisura superiore alla norma. Segnali al medico eventuali ecchimosi o un sanguinamento \ninspiegabile. \n \nGli altri effetti indesiderati sono i seguenti. \nComuni (possono interessare fino ad 1 persona su 10)  \n- polipi benigni nello stomaco. \n \nNon comuni (possono interessare fino a 1 persona su 100)  \n- Mal di testa;  \n- capogiri;  \n- diarrea;  \n- malessere, vomito;  \n- meteorismo e flatulenza;  \n- stipsi; secchezza della bocca;  \n- dolore e disagio addominale;  \n- irritazione cutanea, esantema, eruzione;  \n- prurito;  \n- fratture dell’anca, del polso o della colonna vertebrale;  \n- spossatezza,  stanchezza o malessere generale;  \n- disturbi del sonno. \n \nRari (possono interessare fino a 1 persona su 1.000)  \n- Disturbi della vista come visione offuscata;  \n- orticaria;  \n- dolore alle articolazioni;  \n- dolore muscolare;  \n- variazioni di peso;  \n- aumento della temperatura corporea;  \n- gonfiore delle estremità (edema periferico);  \n- reazioni allergiche;  \n- depressione;  \n- ingrossamento delle mammelle nei maschi;  \n- alterazioni del gusto. \n \nMolto rari (possono interessare fino a una persona su 10.000)  \n- Disorientamento. \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n- Allucinazioni, confusione (specialmente in pazienti che hanno già sofferto in precedenza di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nquesti sintomi). \n- Diminuzione del livello di sodio nel sangue. \n- Diminuzione del livello di calcio nel sangue. \n- Diminuzione dei livelli di potassio nel sangue. \n- Formicolio o intorpidimento alle mani o ai piedi.  \n- Spasmi muscolari; \n- Eritema, possibili dolori articolari. \n \nEffetti indesiderati identificati tramite le analisi del sangue  \nNon comuni  (possono interessare fino a 1 p ersona su 100) \n- Aumento degli enzimi epatici.  \n  \nRari (possono interessare fino a 1 persona  1.000)  \n- Aumento della bilirubina;  \n- aumento dei grassi nel sangue.  \n \nMolto rari  (possono interessare fino a 1 persona su  10.000)  \n \n- Riduzione dei globuli bianchi, che può provocare infezioni più frequenti;  \n- grave riduzione delle cellule del sangue che può causare debolezza, ecchimosi o rendere più \nprobabili le infezioni. \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversaSegnalando \ngli effetti indesiderati lei può contribuire a fornire maggiori inf ormazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Pantoprazolo Krka  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta del cartone e \ndella confezione e sul blister dopo la dicitura EXP. La data di scadenza si riferisce all’ultimo giorno \ndi quel mese. \n \nQuesto medicinale non richiede particolari condizioni di conservazione relativamente alla \ntemperatura. \nConfezione blister: conservare nella confezione originale per proteggere il medicinale dall’umidità. \nFlacone: tenere il flacone ben chiuso per proteggere il medicinale dall’umidità. \nDopo prima apertura del flacone, il medicinale deve essere utilizzato entro 3 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Pantoprazolo Krka  \n- Il principio attivo è pantoprazolo. Ogni compressa gastroresistente contiene 40 mg di \npantoprazolo (come pantoprazolo sodico sesquidrato). \n- Gli eccipienti sono: mannitolo, crospovidone (tipo B), sodio carbonato anidro, sorbitolo (E420), \ncalcio stearato nel nucleo della compressa ed ipromellosa, povidone (K25), titanio diossido \n(E171),  Ferro ossido giallo (E172), glicole propilenico, copolimero di acido metacrilico ed etile \nacrilato, sodio laurilsolfato, polisorbato 80, macrogol 6000 e talco nel film di rivestimento. \n \nDescrizione dell’aspetto di Pantoprazolo Krka e contenuto della confezione  \nLe compresse gastroresistenti da 40 mg sono compresse ovali, leggermente biconvesse di colore \ngiallo-brunastro chiaro. \n \nConfezioni da 7, 14, 15, 28, 30, 56, 60, 84, 98, 100, 100 x 1, 112 e 140 compresse gastroresistenti \nin blister. \nUn flacone in plastica contenente 250 compresse gastroresistenti. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \nRappresentante locale per l’Italia  \nKRKA Farmaceutici Milano S.r.l., Viale Achille Papa 30, 20149 Milano, Italia \n \nProduttore responsabile del rilascio lotti  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \n \nQuesto medicinale è autorizzato negli altri Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n  \nNome dello Stato Membro  Nome del medicinale  \nDanimarca, Norvegia, Svezia, Finlandia, \nPortogallo \nPANTOPRAZOL KRKA \nFrancia PANTOPRAZOLE TEVA \nGermania PANTOPRAZOL TAD \nIrlanda ZOLEPANT \nItalia PANTOPRAZOLO KRKA \nRegno Unito  PANTOPRAZOLE \nEstonia, Lettonia, Lituania, Polonia, \nRepubblica Ceca, Repubblica Ceca \nNOLPAZA \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco"
}