{
  "filename": "FI_000729_026362.pdf",
  "source_path": "medicinali/FI_000729_026362.pdf",
  "text": "Documento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \nMOTILEX 0,5 mg compresse \nMOTILEX 0,5 mg/5ml sciroppo \nMOTILEX 1 mg/2 ml soluzione iniettabile \nClebopride \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se  \ni sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non indicati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio \n1. Che cos’è Motilex e a cosa serve \n2. Cosa deve sapere prima di prendere Motilex \n3. Come prendere Motilex \n4. Possibili effetti indesiderati \n5. Come conservare Motilex \n6.  Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Motilex e a che cosa serve \nMotilex contiene il principio attivo clebopride che appartiene ad una classe di medicinali chiamati \n“procinetici” che agiscono  stimolando la motilità dello stomaco e dell’intestino. \nMotilex è indicato per: \n• il trattamento di nausea e vomito che si verificano a causa di problemi a livello dello \nstomaco o dell’intestino (origine organica o funzionale) o causati da medicinali utilizzati per \nil trattamento dei tumori; \n• il trattamento dei sintomi di una malattia che porta a disturbi a livello dello stomaco \n(dispepsia funzionale); \n• l’esplorazione dello stomaco e dell’intestino tramite un esame radiologico. \n \n \n2. Cosa deve sapere prima di prendere Motilex \n \nNon prenda Motilex \n \n- Se e allergico a clebopride, ad altri medicinali analoghi a Motilex (benzamidi) o a uno qualsiasi \ndegli altri componenti di questo medicinale (elencati al paragrafo 6). \n- Nei casi in cui la stimolazione dello svuotamento dell’intestino può essere pericolosa, per \nesempio in presenza di sanguinamento intenso (emorragia), perforazione, ostruzione \nmeccanica dello stomaco e dell’intestino. \n- Se soffre di epilessia. \n- Se soffre di disturbi del movimento (discinesia tardiva) dopo essere stato in cura con \nmedicinali chiamati “neurolettici”, utilizzati per i disturbi della mente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se le hanno diagnosticato il Morbo di Parkinson o altre malattie di una parte del sistema \nnervoso detto “extrapiramidale” che regola il movimento. \n- Se è in gravidanza e durante l’allattamento (vedere “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Motilex. \n \nNon prenda dosi di Motilex superiori a quelle raccomandate dal suo medico, perché dosi elevate \npossono aumentare la possibilità di comparsa di reazioni a livello del sistema che regola il \nmovimento (reazioni extrapiramidali, vedere paragrafo 3 “Se prende più Motilex di quanto deve”). \n \nIl medico le prescriverà Motilex con particolare attenzione se lei soffre di tumore al seno o di un \ntumore benigno a livello di una ghiandola del cervello (adenoma ipofisario) che portano al rilascio \ndi un ormone detto “prolattina”, perché è possibile che Motilex porti ad un ulteriore aumento dei \nlivelli di questo ormone. \n \nIl medico le prescriverà Motilex con particolare cautela se lei soffre di gravi alterazioni a livello dei \nreni (insufficienza renale) e/o del fegato (insufficienza epatica), perché i livelli nel sangue della \nclebopride possono risultare più elevati o durare più a lungo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’assunzione di dosi di Motilex superiori a quelle raccomandate dal \nmedico possono aumentare ancora di più la possibilità di comparsa di reazioni a livello del sistema \nche regola il movimento (reazioni extrapiramidali). \n \nAltri medicinali e Motilex \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nGli effetti di Motilex possono essere influenzati o influenzare i seguenti medicinali. \n \n- Medicinali detti “anti Mono Amino Ossidasi” (anti MAO) utilizzati contro la depressione, \nperché aumenta il rischio di comparsa di effetti indesiderati. \n- Medicinali detti “neurolettici”, utilizzati per trattare disturbi della mente (fenotiazine, \nbutirrofenoni, tioxanteni ecc.), perché questi medicinali possono aumentare l’attività di \nMotilex a livello del Sistema Nervoso e il rischio di effetti indesiderati. \n- Digossina (medicinale che agisce sulla contrazione del cuore) e cimetidina (medicinale \nutilizzato contro le lesioni, \"ulcere\", allo stomaco), perché Motilex può diminuire l'effetto \ndi questi medicinali.  \n \nL’associazione tra Motilex ed i seguenti medicinali è da evitare: \n- Medicinali utilizzati contro il dolore detti “analgesici narcotici” e  medicinali usati per \nbloccare l’azione di una sostanza presente nel corpo detta “acetilcolina” (anticolinergici), \nperché questi medicinali  contrastano gli effetti di Motilex sulla motilità dello stomaco e \ndell’intestino. \n- Altri medicinali che agiscono sul rilascio di una sostanza detta “dopamina”. \n \nMotilex con cibi, bevande e alcol Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon assuma Motilex con bevande alcoliche, perché questo medicinale può aumentare gli effetti \ndovuti all’alcol, come  sonnolenza e  diminuzione dell’attenzione. \n \nGravidanza, Allattamento e Fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon essendo a oggi disponibili sufficienti dati sulla sicurezza d’impiego, Motilex è controindicato in \ngravidanza. \n \nAllattamento \nNon essendo a oggi disponibili sufficienti dati sulla sicurezza d’impiego, Motilex è controindicato \ndurante l’allattamento. \n \nFertilità \nNon sono disponibili dati sulla fertilità nell’uomo. \n \nGuida di veicoli e utilizzo di macchinari \nMotilex compromette la sua capacità di guidare i veicoli o di usare macchinari, perchè può \nprovocare sonnolenza. \nTenga conto di questo prima di mettersi alla guida di un veicolo e/o se svolge operazioni che \nrichiedono che lei sia vigile. \n \nMotilex compresse contiene lattosio \nSe il medico le ha diagnosticato un'intolleranza ad alcuni zuccheri, lo contatti prima di prendere  \nquesto medicinale. \n \nMotilex sciroppo e Motilex soluzione iniettabile contengono sorbitolo \nSe il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \nIl sorbitolo può causare un debole effetto lassativo. \n \nIl valore calorico del sorbitolo è di 2.6 Kcal/g \n \n \n3. Come prendere Motilex \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista. \n \nUso negli adulti \nLa dose raccomandata è: \n- Motilex compresse: 1 compressa 3 volte al giorno prima dei pasti \n- Motilex sciroppo: 1 misurino da 5 ml 3 volte al giorno prima dei pasti \n- Motilex soluzione iniettabile: mezza o 1 fiala per iniezione in un muscolo (via intramuscolare) o \nin una vena (via endovenosa), durante la fase acuta. In caso di necessità è possibile ripetere la \ndose. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nUso nei bambini e negli adolescenti \n \n- Motilex compresse \nAdolescenti (da 12 a 20 anni): mezza compressa 3 volte al giorno (prima dei pasti) \n \n- Motilex sciroppo:  \nAdolescenti (da 12 a 20 anni): mezzo misurino (2,5 ml) 3 volte al giorno prima dei pasti \nBambini: come regola generale 15 mcg per kg di peso corporeo al giorno, divisi in 3 \nsomministrazioni. \n \nIndicativamente (1 ml = 100 mcg): \nBambini da 1 a 4 anni: 0,5 ml 3 volte al giorno \nBambini da 4 a 8 anni: 1 ml 3 volte al giorno \nBambini da 8 a 10 anni: 1,5 ml 3 volte al giorno \nBambibi da 10 a 12 anni: 2 ml 3 volte al giorno \n \nSe prende più Motilex di quanto deve \nIn caso di assunzione di una dose eccessiva di Motilex, avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \nL’assunzione di un una dose eccessiva di Motilex può causare sonnolenza, disorientamento e \ndisturbi del movimento, che solitamente scompaiono con l’interruzione della terapia. Se i sintomi \npersistono, il suo medico o il personale sanitario decideranno i trattamenti a cui sottoporla.  \nIn caso di comparsa di fenomeni che hanno effetti sul movimento (effetti extrapiramidali) il \nmedico o gli operatori sanitari le somministreranno dei medicinali che bloccheranno questi effetti \n(medicinali contro il Parkinson, medicinali che bloccano l’acetilcolina o medicinali contro le allergie \ncon la capacità di bloccare una sostanza dell’organismo detta “acetilcolina”). \n \nSe dimentica di prendere Motilex \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nRari (possono interessare fino a 1 persona su 1000):  \n- disturbi del movimento (distonia) di solito a livello del collo, della lingua o del viso, \n- alterazioni motorie (discinesia e discinesia tardiva soprattutto negli anziani e dopo periodi \nlunghi di trattamento), \ntremore,  \n- sonnolenza, \n- sedazione. \n \nMolto rari (possono interessare fino ad una persona su 10.000):  \n- produzione eccessiva dell’ormone prolattina (iperprolattinemia), \n- produzione anomala di latte dal seno (galattorrea),  \n- scomparsa del ciclo mestruale (amenorrea),  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- crescita del seno negli uomini (ginecomastia),  \n- problemi nell'erezione (disfunzione erettile). \n \nIl rispetto delle istruzioni riportate in questo foglio illustrativo riduce il rischio di effetti \nindesiderati. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nwww.agenziafarmaco.gov.it/it/responsabili. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare Motilex \nMotilex compresse: conservare in luogo asciutto. \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini \n \nNon usi questo medicinale dopo la data di scadenza riportat a sulla scatola dopo “Scad.”. La data di \nscadenza si riferisce all’ultimo giorno di quel mese  e  al prodotto in confezionamento integro, \ncorrettamente conservato.  \nNon getti alcun  medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacis ta come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene \n \nMotilex 0,5 mg compresse: \n- Il principio attivo è: clebopride malato acido. Una compressa contiene 0,68 mg di clebopride \nmalato acido pari a 0,50 mg di clebopride base. \n- Gli altri componenti sono: lattosio, cellulosa microgranulare, biossido di silicio, povidone, sodio \ncarbossimetilamido, magnesio stearato. \n \nMotilex 0,5 mg/5 ml sciroppo:  \n- Il principio attivo è: clebopride malato acido. 1 ml di sciroppo contiene 0,136 mg di clebopride \nmalato acido (pari a 0,10 mg di clebopride base). \n- Gli altri componenti sono: sorbitolo soluzione, glicole propilenico, acido benzoico, aroma di \nlampone, acqua depurata. \n \nMotilex 1 mg/2ml soluzione iniettabile \n- Il principio attivo è: clebopride malato acido. Una fiala da 2 ml contiene: 1,36 mg di clebopride \nmalato acido (pari a 1,0 mg di clebopride base). \n- Gli altri componenti sono: sorbitolo, acqua per preparazioni iniettabili. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nDescrizione dell’aspetto di Motilex e contenuto della confezione \n \nMotilex si presenta in forma di compresse, sciroppo e soluzione iniettabile nelle confezioni sotto \nelencate: \nMotilex compresse: astuccio da 30 compresse  \nMotilex Sciroppo: flacone da 120 ml \nMotilex Soluzione iniettabile: astuccio da 6 fiale da 2 ml \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nAlmirall S.A  \nRonda General Mitre, 151  \n08022 Barcellona  \nSpagna \n \nProduttore \nMotilex Compresse \nIndustrias Farmaceuticas Almirall S.A. – CtraNacional II, km. 593 – 08740 SantAndreu de la Barca, \nBarcellona (Spagna) \n \nMotilex Sciroppo \nBerlin Chemie AG - Glienicker Weg 125, 12489 - Berlino – Germania \nAlmirall Hermal GmbH Scholtzstraße  3,  D- 21465 – Reinbek Germany \n \nMotilex Soluzione iniettabile \nPrasfarma Oncologicos S.L., / San Joan 9-13, 08560 Manlleu (Barcellona) Spagna \n \nQuesto foglio illustrativo è stato aggiornato il: MM/AAAA \nAgenzia Italiana del Farmaco"
}