{
  "filename": "FI_005014_023905.pdf",
  "source_path": "medicinali/FI_005014_023905.pdf",
  "text": "Documento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente  \nIruxol  1g (1%)/60 U.I. Unguento  \nCloramfenicolo /Collagenasi (Clostridiopeptidasi A)  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti informazioni \nper lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4.   \n \nContenuto di questo foglio: \n1. Cos’è Iruxol  e a cosa serve \n2. Cosa deve sapere prima di usare Iruxol  \n3. Come usare Iruxol  \n4. Possibili effetti indesiderati \n5. Come conservare Iruxol  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Iruxol e a cosa serve \nIruxol unguento contiene Clostridiopeptidasi A (enzima collagenasi) e altre proteasi, e cloramfenicolo. La \ncollagenasi e le proteasi sono utilizzati per la detersione delle ferite perché sono in grado di rimuovere \n(detergere) croste o escare secche e umide (tessuto necrotico, fibrinoso) presenti normalmente su ferite, \nulcere delle gambe, ulcere da decubito, ulcere diabetiche, ustioni, piaghe torpide (ad es: post-operatorie, da \nraggi X, da incidenti). Il cloramfenicolo è un antibiotico usato in applicazioni locali per combattere le infezioni \ndi tali lesioni. \nRimuovendo le croste e le escare e combattendo le infezioni, Iruxol accelera la cicatrizzazione e il processo di \nguarigione. \nSi rivolga al medico se non nota miglioramenti o se si sente peggio dopo 14 giorni di trattamento. \n \n2.  Cosa deve sapere prima di usare Iruxol    \n \nNon usi Iruxol \n se è allergico alla clostridiopeptidasi, proteasi, enzimi proteolitici, cloramfenicolo o ad uno qualsiasi degli \naltri componenti di questo medicinale (elencati al paragrafo 6). \n se è incinta o sta allattando \n su pazienti in età pediatrica \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Iruxol se:  \n è diabetico e le è stato detto che ha una gangrena , in quanto una eccessiva umidificazione della lesione  \npuò favorire le infezioni; in tal caso la lesione deve quindi essere accuratamente e regolarmente \ncontrollata.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nCasi rari di ipoplasia del midollo sono stati descritti a seguito dell'uso prolungato di cloramfenicolo per uso \ntopico; per questo motivo il prodotto deve essere usato per brevi periodi, a meno che non sia esplicitamente \nindicato dal medico. \nL’uso, specie se prolungato, dei prodotti ad applicazione cutanea (sulla pelle) può causare fenomeni di \nsensibilizzazione con sintomi come dolore locale, prurito, bruciore ed eritema; in tal caso interrompa \nimmediatamente il trattamento e consulti il medico o il farmacista. \nL'uso, specie se prolungato, dei prodotti per uso cutaneo (sulla pelle) contenenti un antibiotico, può causare \nfenomeni di resistenza batterica; se nota la persistenza o un peggioramento dei sintomi, interrompa il \ntrattamento e consulti il medico. \nEviti il contatto con gli occhi e la bocca. Non ingerisca. \n \nBambini e adolescenti \nIl medicinale non è indicato per l’uso nei bambini e negli adolescenti.  \n \nAltri medicinali e Iruxol \nInformi il medico o il farmacista se sta usando, o ha recentemente usato o potrebbe  usare qualsiasi altro \nmedicinale, e/o altri trattamenti locali, es. medicazioni. \nIruxol unguento non deve essere usato se Lei sta applicando altri prodotti sulla ferita che possono interferire \ncon questo medicinale inibendone l’attività enzimatica, quali: \n antisettici o disinfettanti (ad esempio: alcool denaturato, acqua ossigenata, sali ammonici \nquaternari) \n metalli pesanti \n detergenti  \n saponi medicati \n antibiotici topici (tirotricina, gramicidina e tetracicline) \n altri prodotti deproteinizzanti \n \nIruxol con cibi, bevande e alcol \nNon sono noti effetti di cibo, bevande e alcol sull’utilizzo di Iruxol. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nNon sono disponibili dati sull’uso di Iruxol durante la gravidanza o l’allattamento; pertanto, come misura \nprecauzionale, eviti l'uso di Iruxol durante la gravidanza e l’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nE’ improbabile che Iruxol interferisca sulla capacità di guidare e sull'uso di macchinari.  \n \n3.  Come usare Iruxol  \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \n- Prima dell’applicazione, disinfetti la lesione con soluzione fisiologica (0,9% NaCl) o acqua distillata \nsterile; \n- Applichi questo medicinale solo sulla pelle. Eviti il contatto con gli occhi e la bocca (mucosa). \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Applichi un sottile strato di Iruxol (circa 2 mm) direttamente sulla ferita oppure su una medicazione \nda apporre poi sulla ferita. Si assicuri che l’unguento sia in stretto contatto con la ferita e la copra \ncon una medicazione.  \n- Applichi l’unguento una volta al giorno; è possibile, su consiglio del medico,ripetre l’applicazione due \nvolte al giorno se è necessario un maggiore effetto di pulizia della ferita.  \n- Prima di applicare nuovamente il prodotto, si assicuri che il tessuto morto (necrotico) eventualmente \ndistaccato vega rimosso con l’utilizzo di pinzetta, spatola, tampone o curette sterili e con bagni.  \n- È opportuno coprire la zona perilesionale con pasta all'ossido di zinco o preparazioni similari, \nindipendentemente dalla presenza o meno di irritazione della zona. \n- Sospenda l'applicazione di Iruxol quando la piaga è detersa ed è iniziata una buona granulazione. \nContinui il trattamento con pomate che favoriscono la granulazione e la riepitelizzazione.   \n- Croste secche e dure possono essere ammorbidite applicando una medicazione (una garza o una \nfasciatura umida), prima dell’applicazione di Iruxol, in quanto l’umidità aumenta l’efficacia del \nprodotto. \n- Nella terapia delle ulcere varicose e post-flebitiche, oltre all'uso di Iruxol, può essere utile impiegare \nle fasciature compressive e, nei disturbi dell'irrorazione arteriosa,  i farmaci specifici. \n \nIn caso di ulcere diabetiche con gangrena, un grado di umidità eccessivo indotto dal medicinale,  può favorire \nil rischio di infezioni; in tal caso la lesione deve quindi essere accuratamente e regolarmente controllata. \n \nSe non osserva un miglioramento dopo un massimo di 14 giorni di trattamento, si rivolga al medico o al \nfarmacista. \nTalora, specie in caso di uso prolungato di preparazioni topiche si possono verificare fenomeni irritativi o di \nsensibilizzazione. In tal caso interrompa tempestivamente (anche prima dei 14 giorni) il trattamento e si \nrivolga al medico. \n \nSe usa più Iruxol  di quanto deve  \nFino ad oggi, non sono stati segnalati casi di problemi relativi a un sovradosaggio dei principi attivi contenuti \nnel preparato. Se pensa di aver applicato troppo Iruxol, contatti il medico o il farmacista. \n \n4.  Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. Gli effetti indesiderati associati a Iruxol, classificati secondo la frequenza con cui possono \nmanifestarsi, sono riportati di seguito: \n \nComuni (possono interessare fino a 1 persona su 10) \n- Reazioni di ipersensibilità comprese reazioni cutanee allergiche (con sintomi come dolore locale, \nprurito, eritema, bruciore) \n- Dolore al sito di applicazione  \n- Sensazione di bruciore \n- Reazioni cutanee localizzate, incluse reazioni eczematose (dermatite da contatto). \n \nNon Comuni (possono interessare fino a 1 persona su 100) \n- Eritema \n- Prurito \n \nMolto rari (possono interessare fino a 1 persona su 10.000) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAlterazioni della produzione delle cellule del sangue (discrasie ematiche), dovute all’assorbimento del \ncloramfenicolo, fino all’anemia aplastica idiosincratica, irreversibile e potenzialmente fatale. \n \nIn caso di effetti collaterali gravi, il medico deciderà se è necessaria l’interruzione del trattamento. \n \nSegnalazione degli effetti indesiderati   \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n \n5.  Come conservare Iruxol   \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservi Iruxol a temperatura inferiore a 25°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul tubo dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6.  Contenuto della confezione e altre informazioni \n \nCosa contiene Iruxol \nIl principio attivo è una miscela di enzimi composta da Clostridiopeptidasi e proteasi, e da cloramfenicolo. Un \ngrammo di unguento contiene Clostridiopeptidasi A non inferiore a 60 Unità e cloramfenicolo 1g (1%).  \nGli altri componenti sono paraffina liquida e vaselina bianca. \n \nDescrizione dell’aspetto di Iruxol e contenuto della confezione \nIruxol  è un unguento trasparente o leggermente marroncino, disponibile in tubi di alluminio da 30g. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio \nSmith & Nephew GmbH   \nFriesenweg 30 \n22763 Hamburg \nGermania  \n \nProduttore  \nNordmark Pharma GmbH \nPinnauellee 4,  \nD-25436 Uetersen  \nGermania \n \nRappresentante per l’Italia \nSmith & Nephew S.r.l. \nViale T. Edison, 110 \n20099 Sesto San Giovanni (MI) \nItalia \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n----------------------------------------------------------------------------------------------------------------------------------------- \nLe informazioni seguenti sono destinate esclusivamente ai medici o agli operatori sanitari  \n \nModo di somministrazione \nPer ottenere i migliori risultati con la detersione enzimatica delle piaghe mediante Iruxol, si debbono \nosservare le seguenti norme: \n Disinfettare la lesione cutanea con soluzione fisiologica (0,9% NaCl) o acqua distillata sterile, prima \ndell'applicazione di Iruxol. \n Iruxol unguento deve essere messo uniformemente a contatto con la superficie delle piaghe, \napplicandolo con uno spessore di pochi millimetri (circa 2 mm). \n Si deve evitare che si essicchi la superficie della piaga poiché la presenza di umidità aumenta l'attività \nenzimatica. Pertanto, le croste completamente asciutte, nonché quelle indurite, devono prima \nessere ammorbidite con una fasciatura umida. \n In caso di necrosi ribelli, si può migliorare l'effetto di Iruxol incidendo ai margini o nel mezzo, \ncercando in questo modo di far penetrare parte dell’unguento al di sotto della necrosi. \n Quando si cambia la medicazione, il materiale necrotico distaccato deve essere asportato mediante \npinzetta, spatola, tampone o curette sterili e con bagni. È opportuno coprire la zona perilesionale \ncon pasta all'ossido di zinco o preparazioni similari, indipendentemente dalla presenza o meno di \nirritazione della zona. \n L'applicazione di Iruxol deve essere sospesa allorquando la piaga è detersa ed è iniziata una buona \ngranulazione. Continuare con trattamenti che favoriscono la granulazione e la riepitelizzazione. \n Nella terapia delle ulcere varicose e post-flebitiche, oltre all'uso di Iruxol, possono essere \nvantaggiosamente impiegate le fasciature compressive, e, nei disturbi dell'irrorazione arteriosa, i \nfarmaci del caso. \nSe non ci sono miglioramenti nella ferita dopo un massimo di 14 giorni di trattamento, prendere in \nconsiderazione trattamenti alternativi per la detersione della ferita. In caso si segni di sensibilizzazione, la \nterapia deve essere sospesa anche prima dei 14 giorni. \nAvvertenze speciali e precauzioni di impiego \nSebbene il rischio sia raro, è stata segnalata ipoplasia del midollo osseo, inclusa anemia aplastica e morte, in \nseguito all'uso di cloramfenicolo. Le rare condizioni devono essere tenute in considerazione quando si \nvalutano i benefici attesi dall'uso del medicinale. Il prodotto deve pertanto essere usato per brevi periodi, \nsalvo esplicita indicazione del medico. Può essere consigliabile eseguire un profilo ematico di routine prima \ndella terapia e successivamente a intervalli di tempo appropriati per rilevare anomalie emopoietiche.  \nL'uso, specie se prolungato, di preparazioni topiche può dare origine a fenomeni irritativi o di \nsensibilizzazione. In tal caso occorre sospendere tempestivamente (anche prima dei 14 giorni) il trattamento \ned istituire una terapia idonea. \nIl trattamento deve essere sospeso e deve essere istituita terapia idonea anche in caso di sviluppo di germi \nnon sensibili. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/06/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIn caso di trattamento di pazienti diabetici con una ferita secca o gangrena, un grado di umidità eccessivo, \nindotto dal medicinale, può aumentare il rischio di infezioni; è richiesto pertanto un accurato e regolare \ncontrollo della lesione. \n \nAgenzia Italiana del Farmaco"
}