{
  "filename": "FI_007207_029851.pdf",
  "source_path": "medicinali/FI_007207_029851.pdf",
  "text": "Documento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nMOVICOL 13,8 g, polvere per soluzione orale  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio  \n1. Cos'è Movicol e a cosa serve \n2. Cosa deve sapere prima di prendere Movicol \n3. Come prendere Movicol \n4. Possibili effetti indesiderati \n5. Come conservare Movicol \n6. Contenuto della confezione e altre informazioni \n \n1. Cos'è Movicol e a cosa serve  \n \nIl nome di questo medicinale è Movicol, bustina da 13,8g, polvere per soluzione orale. È un lassativo per il \ntrattamento della stitichezza negli adulti, adolescenti e anziani. Non è raccomandato nei bambini al di sotto \ndei 12 anni. \n \nMovicol la aiuta ad avere un’adeguata evacuazione intestinale an che se la stitichezza si protrae da molto \ntempo. Movicol agisce anche nel trattamento della stitichezza grave, chiamata fecaloma. \n \n2. Cosa deve sapere prima di prendere Movicol  \n \nNon prenda Movicol se il medico le ha detto che ha:  \n un blocco dell’intestino (ostruzione intestinale, ileo) \n una perforazione della parete intestinale \n una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o megacolon \ntossico \n un’allergia ai principi attivi o ad uno qualsiasi degli altri componenti di Mo vicol (elencati al paragrafo \n6). \n \nAvvertenze e precauzioni  \nQuando prende Movicol deve continuare ad assumere  abbondanti quantità di liquidi. Il contenuto di liquidi \ndi Movicol non sostituisce l’assunzione regolare di liquidi. \n \nCondizioni cardiache \nSe sta prendendo Movicol per il fecaloma, segua le istruzioni speciali riportate al paragrafo 3. \n \nAltri medicinali e Movicol  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nAlcuni medicinali, ad es. antiepilettici, possono non avere la stessa efficacia durante l’assunzione di \nMovicol.  \n \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol potrebbe contrastare l’effetto \ndell’addensante. \n \nGravidanza e allattamento \nMovicol può essere preso durante la gravidanza e durante l’allattamento. \nSe è in corso una gravidanza, se sta pianificando una gravidanza, o se sta allattando con latte materno chieda \nconsiglio al medico o al farmacista prima di prendere Movicol. \n \nGuida di veicoli e utilizzo di macchinari \nMovicol non altera la sua capacità di guidare veicoli o di utilizzare macchinari. \n \nMovicol contiene sodio  \nParli con il medico o il farmacista se lei ha bisogno di 3 o più bustine al giorno per un periodo prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \n \nMovicol contiene 186,87 mg di sodio (componente principale del sale da cucina) per bustina. Questo \nequivale al 9,3% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \n3. Come prendere Movicol  \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo. \nSciogliere il contenuto di ogni bustina in 125 ml (mezzo bicchiere) di acqua e bere. \n \nStitichezza \nUna dose di Movicol è 1 bustina disciolta in 125 ml (mezzo bicchiere) di acqua. \nPrenda una bustina 1-3 volte al giorno, in base alla gravità della sua stitichezza. \n \nFecaloma \nPrima di assumere Movicol per il fecaloma, deve essere confermato che abbia questa condizione. \nPer il trattamento del fec aloma è necessaria una dose di 8 bustine al giorno di Movicol. Ogni bustina deve \nessere disciolta in 125 ml (mezzo bicchiere) di acqua. Le 8 bustine devono essere assunte nell’arco di 6 ore, \nse necessario per un periodo fino a 3 giorni. Se ha un’alterazione cardiaca, non assuma più di 2 bustine ogni \nora. \n \nCome miscelare:  \nApra la bustina e versi il contenuto in un bicchiere. Aggiunga circa 125 ml di acqua nel bicchiere (mezzo \nbicchiere). Mescoli bene finché tutta la polvere si è sciolta e la soluzione Movico l è limpida o leggermente \nopaca, poi beva la soluzione. Se sta assumendo Movicol per il fecaloma può essere più semplice sciogliere 8 \nbustine in 1 litro di acqua. \n \nDurata del trattamento: \nStitichezza Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nIn genere il trattamento con Movicol dura circa 2 settimane. Se ha necessità di prendere Movicol più a lungo, \nsi rivolga al medico. Se la sua stitichezza è causata da una malattia come il Morbo di Parkinson o la sclerosi \nmultipla, o se sta assumendo medicinali che causano stitichezza, il medico potrebbe consigliarle di prendere \nMovicol per un periodo più lungo di 2 settimane. Se ha necessità di prendere Movicol più a lungo, si rivolga \nal medico.  \nGeneralmente nel trattamento a lungo termine, la dose può essere ridotta a 1 o 2 bustine al giorno. \n \nFecaloma \nIl trattamento con Movicol può durare fino a 3 giorni. \n \nSe prende più Movicol di quanto deve  \nPuò avere diarrea eccessiva, che può portare a disidratazione. In questo caso, interrompa il trattamento con \nMovicol e beva molti liquidi. Se è preoccupato si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Movicol  \nAssuma la dose non appena se ne ricorda. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nContatti immediatamente il medico e interrompa l’assunzione di Movicol se:  \n ha una reazione allergica grave che le provoca difficoltà a respirare, o gonfiore del viso, labbra, lingua o \ngola. \n \nAltri effetti indesiderati comprendono:  \nreazioni allergiche che  possono causare eruzioni cutanee, prurito, arrossamento della cute o orticaria, \ngonfiore a mani, piedi o caviglie, mal di testa e livelli alti o bassi di potassio nel sangue. \n \nA volte può avere cattiva digestione, mal di stomaco o brontolii. Può anche sen tirsi gonfio, soffrire di \nflatulenza, avere nausea o vomito, inoltre quando inizia ad assumere Movicol, può provare fastidio anale e \navere una lieve diarrea. Questi effetti indesiderati normalmente migliorano riducendo la dose di Movicol che \nassume. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggior i informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Movicol  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi Movicol dopo la data di scadenza che è riportata sulla bustina e sulla scatola. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nUna volta preparata la soluzione di Movicol in acqua, se non riesce a berla tutta in una volta, la conservi in \nfrigorifero (2°C – 8°C) e la tenga coperta. Getti via la soluzione non utilizzata entro 6 ore. \n \nNon getti alcun medicinale nell'acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazion i \n \nCosa contiene Movicol  \nOgni bustina da 13,8g di Movicol contiene: \n \nMacrogol 3350 13,125 g \nSodio cloruro 0,3507 g \nSodio idrogenocarbonato 0,1785 g \nPotassio cloruro 0,0466 g \n \nMovicol contiene anche aroma di lime e limone, e acesulfame potassico come dolcificante. L’aroma di lime \ne limone è costituito dai seguenti ingredienti: gomma di acacia, maltodestrina, olio di lime, olio di limone, \ncitrale, acido citrico e acqua. \n \nQuando viene sciolta in 125 millilitri di acqua, ogni bustina fornisce l’equivalente di: \n \nSodio 65 millimoli/litro \nCloruro 53 millimoli/litro \nPotassio 5,4 millimoli/litro \nBicarbonato 17 millimoli/litro \nDescrizione dell’aspetto di Movicol e contenuto della confezione  \nMovicol è una polvere bianca. \n \nMovicol è disponibile in confezioni da 2, 6, 8, 10, 20, 30, 50, 60 o 100 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano.  \n \nProduttore responsabile del rilascio lo tti: \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Gran Bretagna) \no \nLaboratoires Macors, Rue des Caillottes, ZI de la Plaine des Isles, 89000 Auxerre, Francia \no \nSophartex, 21 rue du Pressoir, 28500 Vernouillet, Francia \no \nNorgine B.V., Antonio Vivaldistraat 150, 1083 HP Amsterdam, Paesi Bassi \no \nRecipharm Höganäs AB, Sporthallsvägen 6, Höganäs, 263 34, Svezia. \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le seguenti \ndenominazioni: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAustria MOVICOL - Pulver \nBelgio MOVICOL \nDanimarca MOVICOL \nGermania MOVICOL V  \nFinlandia MOVICOL \nFrancia \nIslanda \nMOVICOL \nMOVICOL \nIrlanda MOVICOL \nItalia Movicol 13,8 g polvere per soluzione orale \nLussemburgo MOVICOL \nMalta MOVICOL \nPaesi Bassi MOVICOLON \nNorvegia MOVICOL \nPortogallo MOVICOL \nSpagna MOVICOL \nSvezia Movicol \nRegno Unito MOVICOL \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nMOVICOL soluzione orale  in bustina \n \nMacrogol 3350, Sodio Cloruro, Sodio Idrogenocarbonato, Potassio Cloruro \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio  \n1. Cos'è Movicol soluzione orale e a cosa serve \n2. Cosa deve sapere prima di prendere Movicol soluzione orale \n3. Come prendere Movicol soluzione orale \n4. Possibili effetti indesiderati \n5. Come conservare Movicol soluzione orale \n6. Contenuto della confezione e altre informazioni \n \n1. Cos'è Movicol  soluzione orale e a cosa serve  \n \nIl nome di questo medicinale è Movicol soluzione orale in bustina. È un lassativo p er il trattamento della \nstitichezza negli adulti, adolescenti e anziani. Non è raccomandato nei bambini al di sotto dei 12 anni. \n \nMovicol soluzione orale la aiuta ad avere un’adeguata evacuazione intestinale anche se la stitichezza si \nprotrae da molto tempo. Movicol soluzione orale agisce anche nel trattamento della stitichezza grave, \nchiamata fecaloma. \n \nSi rivolga al medico se entro 2 settimane non si sente meglio o se si sente peggio. \n \n2. Cosa deve sapere prima di prendere Movicol  soluzione orale  \n \nNon prenda Movicol soluzione orale se il medico le ha detto che ha:  \n un blocco dell’intestino (ostruzione intestinale, ileo) \n una perforazione intestinale (un foro nella parete dell’intestino) \n una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o megacolon \ntossico \n un’allergia a i principi attivi o ad uno qualsiasi degli altri componenti di Movicol soluzione orale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nQuando prende  Movicol soluzione orale deve continuare ad assumere  abbondanti quantità di liquidi. Il \ncontenuto di liquidi di Movicol non sostituisce l’assunzione regolare di liquidi. \n \nCondizioni cardiache \nSe sta prendendo Movicol soluzione orale per il fecaloma, segua le istruzioni speciali riportate al paragrafo 3. \n \nAltri medicinali e Movicol  soluzione orale  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nAlcuni medicinali, ad es. antiepilettici, possono non avere la stessa efficacia durante l’assunzione di Movicol \nsoluzione orale.  \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol soluzione orale potrebbe \ncontrastare l’effetto dell’addensante. \n \nGravidanza e allattamento \nMovicol soluzione orale può essere preso durante la gravidanza e durante l’allattamento. \nSe è in corso una gravidanza, se sta pianificando una gravidanza, o se sta allattando con latte materno chieda \nconsiglio al medico o al farmacista prima di prendere Movicol soluzione orale. \n \nGuida di veicoli e utilizzo di macchinari \nMovicol soluzione orale non altera la sua capacità di guidare veicoli o di utilizzare macchinari. \n \nMovicol soluzione orale contien e sodio  \nParli con il medico o il farmacista se lei ha bisogno di 3 o più bustine al giorno per un periodo prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \n \nMovicol soluzione orale contiene 186,87 mg di sodio (componente principale del sale da cucina) per bustina. \nQuesto equivale al 9,3% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \n3. Come prendere Movicol  soluzione orale  \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo o bevande. \n \nBeva Movicol soluzione orale direttamente dalla bustina. Non è necessario diluirlo in acqua. \n \nSi raccomanda di bere una quantità adeguata di liquidi (in genere da 2 a 2,5 litri al giorno) per mantenere una \nbuona condizione di salute e un intestino sano. \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nStitichezza \nUna dose di Movicol soluzione orale è 1 bustina da 25ml. \nPrenda 1-3 bustine al giorno suddivise in dosi, in base alla sua risposta a Movicol soluzione orale . \n \nFecaloma \nPrima di assumere Movicol soluzione orale per il fecaloma, deve essere confermato che abbia questa \ncondizione. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPer il trattamento del fecaloma  sono necessarie 8 bustine al giorno di Movicol soluzione orale. Le 8 bustine \ndevono essere assunte nell’arco di 6 ore. Se ha un’alterazione cardiaca, non assuma più di 2 bustine ogni ora. \n \nSe ha una stitichezza grave (chiamata fecaloma), si raccomanda di bere 1 litro di li quido aggiuntivo al \ngiorno. \n \nDurata del trattamento: \n \nStitichezza \nIn genere il trattamento con Movicol soluzione orale dura circa 2 settimane. Se ha necessità di prendere \nMovicol soluzione orale più a lungo, si rivolga al medico. Se la sua stitichezza è ca usata da una malattia \ncome il Morbo di Parkinson o la sclerosi multipla, o se sta assumendo medicinali che causano stitichezza, il \nmedico potrebbe consigliarle di prendere Movicol soluzione orale per un periodo più lungo di 2 settimane.  \nGeneralmente nel trattamento a lungo termine, la dose può essere ridotta a 1 o 2 bustine al giorno. \n \nFecaloma \nIl trattamento con Movicol soluzione orale può durare fino a 3 giorni. \n \nSe prende più Movicol soluzione orale di quanto deve  \nPuò avere diarrea eccessiva, che può po rtare a disidratazione. In questo caso, interrompa il trattamento con \nMovicol soluzione orale e beva molti liquidi. Se è preoccupato si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Movicol  soluzione orale  \nAssuma la dose non appena se ne ricorda. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nContatti immediatamente il medico e interrompa l’assunzione di Movicol soluzione orale se:  \nha una reazione allergica grave che le provoca difficoltà a respirare, o gonfiore del viso, labbra, lingua o \ngola. \n \nAltri effetti indesiderati comprendono:  \nreazioni allergiche che possono causare eruzioni cutanee, prurito, arrossamento della cute o orticar ia, \ngonfiore a mani, piedi o caviglie, mal di testa e livelli alti o bassi di potassio nel sangue. \n \nA volte può avere cattiva digestione, mal di stomaco o brontolii. Può anche sentirsi gonfio, soffrire di \nflatulenza, avere nausea o vomito, inoltre quando i nizia ad assumere Movicol soluzione orale, può provare \nfastidio anale e avere una lieve diarrea. Questi effetti indesiderati normalmente migliorano riducendo la dose \ndi questo medicinale che assume. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Movicol soluzione orale  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi Movicol soluzione orale dopo la data di scadenza che è riportata sulla bustina e sulla scatola. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 30°C. \nNon refrigerare o congelare. \n \nNon getti alcun medicinale nell'acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Movicol  soluzione orale  \nOgni bustina da 25 ml di Movicol soluzione orale contiene i seguenti principi attivi: \n \nMacrogol 3350 13,125 g \nSodio cloruro 0,3508 g \nSodio idrogenocarbonato 0,1786 g \nPotassio cloruro 0,0502 g \n \nMovicol soluzione orale contiene anche sucralosio, acqua purificata e aroma di fragola e banana, che \ncontiene sostanze aromatizzanti naturali (contenenti estratti di fragola e banana), preparati aromatizzanti \n(contenenti sedano) e propilenglicole. \n \nOgni bustina da 25 ml fornisce l’equivalente di: \nSodio 8,125 mmol \nCloruro 6,675 mmol \nPotassio 0,675 mmol \nIdrogenocarbonato 2,125 mmol \n \nDescrizione dell’aspetto di Movicol soluzione orale e con tenuto della confezione  \nMovicol soluzione orale è un liquido trasparente, da incolore a giallo chiaro. \n  \nMovicol soluzione orale è disponibile in confezioni da 10, 20, 30 e 50 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano.  \n \nProduttore responsabile del rilascio lotti:  \nNorgine Pharma, 29 Rue Ethé Virton, 28100 Dreux Cedex, Francia \no \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Gran Bretagna) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le seguenti \ndenominazioni: \n \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBelgio MOVICOL Unidose \nDanimarca MOVICOL Go \nFinlandia MOVICOL Ready to Take \nGermania Macrogol Norgine trinkfertig Lösung zum Einnehmen im Beutel \nIrlanda MOVICOL Ready to Take \nItalia Movicol \nLussemburgo MOVICOL Unidose \nNorvegia MOVICOL \nPortogallo MOVICOL \nSpagna MOVICOL solución oral en sobre \nSvezia Movicol oral lösning i dospåse \nRegno Unito MOVICOL Ready to Take \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nMOVICOL 13,7 g, polvere per soluzione orale, Senza Aroma  \n \n \nLegga attentamente questo foglio prima di ini ziare a prendere questo medicinale perchè contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i loro sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio  \n1. Cos'è Movicol Senza Aroma e a cosa serve \n2. Cosa deve sapere prima di prendere Movicol Senza Aroma \n3. Come prendere Movicol Senza Aroma \n4. Possibili effetti indesiderati \n5. Come conservare Movicol Senza Aroma \n6. Contenuto della confezione e altre informazioni \n \n1. Cos'è Movicol Senza Aroma e a cosa serve  \n \nIl nome di questo medicinale è Movicol Senza Aroma, bustina da 13,7 g, polvere per soluzione orale. È un \nlassativo p er il trattamento della stitichezza negli adulti, adolescenti e anziani. Non è raccomandato nei \nbambini al di sotto dei 12 anni. \n \nMovicol Senza Aroma la aiuta ad avere un’adeguata evacuazione intestinale anche se la stitichezza si protrae \nda molto tempo. Movicol Senza Aroma agisce anche nel trattamento della stitichezza grave, chiamata \nfecaloma. \n \n2. Cosa deve sapere prima di prendere Movicol Senza Aroma  \n \nNon prenda Movicol Senza Aroma se il medico le ha detto che ha:  \n un blocco dell’intestino (ostruzione intestinale, paralisi dell’intestino (ileo)) \n una perforazione della parete intestinale \n una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o megacolon \ntossico \n un’allergia ai principi attivi di Movicol Senza Aroma (elencati al paragrafo 6). \n \nAvvertenze e precauzioni  \nQuando prende  Movicol Senza Aroma  deve continuare ad assumere  abbondanti quantità di liquidi. Il \ncontenuto di liquidi di Movicol non sostituisce l’assunzione regolare di liquidi. \n \nCondizioni cardiache \nSe sta prendendo Movicol Senza Aroma per il fecaloma, segua le istruzioni speciali riportate al paragrafo 3. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nAltri medicinali e Movicol Senza Aroma \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nAlcuni medicinali, ad es. antiepilettici, possono non avere la stessa efficacia durante l’assunzione di Movicol \nSenza Aroma.  \n \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol Senza Aroma potrebbe \ncontrastare l’effetto dell’addensante. \n \nGravidanza e allattamento \nMovicol Senza Aroma può essere preso durante la gravidanza e durante l’allattamento. \nSe è in corso una gravidanza, se sta pianificando una gravidanza, o se sta allattando con latte materno chieda \nconsiglio al medico o al farmacista prima di prendere Movicol Senza Aroma. \n \nGuida di veicoli e utilizzo di macchinari \nMovicol Senza Aroma non altera la sua capacità di guidare veicoli o di utilizzare macchinari. \n \nMovicol Senza Aroma contiene sodio  \nParli con il medico o il farmacista se lei ha bisogno di 3 o più bustine al giorno per un periodo prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \n \nMovicol Senza Aroma contiene 186,87 mg di sodio (componente principale del sale da cucina) per bustina. \nQuesto equivale al 9,3% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \n3. Come prendere Movicol Senza Aroma  \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo. \nSciogliere il contenuto di ogni bustina in 125 ml (mezzo bicchiere) di acqua e bere. \n \nStitichezza: \nUna dose di Movicol Senza Aroma è 1 bustina disciolta in 125 ml (mezzo bicchiere) di acqua. \nPrenda una bustina 1-3 volte al giorno, in base alla gravità della sua stitichezza. \n \nFecaloma: \nPrima di prendere Movicol Senza Aroma per il trattamento del fecaloma, deve essere accertato che soffre di \nquesta condizione. \nPer il trattamento del fecaloma  è necessaria una dose di 8 bustine al giorno di Movicol Senza Aroma. Ogni \nbustina deve essere disciolta in 125 ml (mezzo bicchiere) di acqua. Le 8 bustine devono essere assunte \nnell’arco di 6 ore, se necessario per un periodo fino a 3 giorni. Se ha un’alterazione cardiaca non assuma più \ndi 2 bustine ogni ora. \n \nCome miscelare:  \nApra la b ustina e versi il contenuto in un bicchiere. Aggiunga circa 125 ml di acqua nel bicchiere (mezzo \nbicchiere). Mescoli bene finché tutta la polvere si è sciolta e la soluzione Movicol Senza Aroma è limpida o \nleggermente opaca, poi beva la soluzione. Se sta a ssumendo Movicol Senza Aroma per il fecaloma può \nessere più semplice sciogliere 8 bustine in 1 litro di acqua. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nDurata del trattamento \nStitichezza: \nIn genere il trattamento con Movicol Senza Aroma dura circa 2 settimane. Se ha necessità di prendere \nMovicol Senza Aroma più a lungo, si rivolga al medico. Se la sua stitichezza è causata da una malattia come \nil Morbo di Parkinson o la sclerosi multipla, o se sta assumendo medicinali che causano stitichezza, il \nmedico potrebbe consigliarle di prendere Movicol Senza Aroma per un periodo più lungo di 2 settimane. \nSe ha necessità di prendere Movicol Senza Aroma più a lungo, si rivolga al medico. Generalmente nel \ntrattamento a lungo termine, la dose può essere ridotta a 1 o 2 bustine al giorno. \n \nFecaloma: \nIl trattamento con Movicol Senza Aroma può durare fino a 3 giorni. \n \nSe prende più Movicol Senza Aroma di quanto deve  \nPuò avere diarrea eccessiva, che può portare a disidratazione. In questo caso, interrompa il trattamento con \nMovicol Senza Aroma e beva molti liquidi. Se è preoccupato si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Movicol Senza Aroma  \nAssuma la dose non appena se ne ricorda. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nContatti immediatamente il medico e interrompa l’assunzione di Movicol Senza Aroma se: \n- ha una reazione allergica grave che le provoca difficoltà a respirare o capogiri,  o gonfiore del viso, \nlabbra, lingua o gola. \n \nAltri effetti indesiderati comprendono: \nreazioni allergiche che possono causare eruzioni cutanee, prurito, arrossamento della cute o orticaria, \ngonfiore a mani, piedi o caviglie, mal di testa e livelli alti o bassi di potassio nel sangue. \nA volte può avere mal di stomaco o brontolii. Può anche sentirsi gonfio, soffrire di flatulenza, avere nausea o \nvomito, inoltre quando inizia ad assumere Movicol Senza Aroma, può provare fastidio anale e avere una \nlieve diarrea. Questi effetti indesiderati normalmente migliorano riducendo la dose di Movicol Senza Aroma \nche assume. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico, al farmacista o all’infermiere. Pu ò inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Movicol Senza Aroma  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi Movicol Senza Aroma dopo la data di scadenza che è riportata sulla bustina e sulla scatola. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nUna volta preparata la soluzione di Movicol Senza Aroma in acqua, se non riesce a berla tutta in una volta, la \nconservi in frigorifero (2°C – 8°C) e la tenga coperta. Getti via la soluzione non utilizzata entro 24 ore. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Movicol Senza Aroma  \nOgni bustina da 13,7g di Movicol Senza Aroma contiene: \n \nMacrogol 3350             13,125 g \nSodio cloruro             0,3508 g \nSodio idrogenocarbonato 0,1786 g \nPotassio cloruro             0,0502 g \n \nQuando viene sciolta in 125 millilitri di acqua, ogni bustina fornisce l’equivalente di: \n \nSodio 65 millimoli/litro \nCloruro 53 millimoli/litro \nPotassio 5,4 millimoli/litro \nIdrogenocarbonato 17 millimoli/litro \n \nDescrizione dell’aspetto di Movicol  Senza Aroma e contenuto della confezione  \nMovicol Senza Aroma è una polvere bianca.  \nMovicol Senza Aroma è disponibile in confezioni da 6, 8, 10, 20, 30, 40, 50, 60 o 100 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano.  \n \nProduttore responsabile del rilascio lotti:  \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Gran Bretagna) \no \nNorgine B.V., Antonio Vivaldistraat 150, 1083 HP Amsterdam, Paesi Bassi \no \nSOPHARTEX, 21 rue du Pressoir, 28500 VERNOUILLET, Francia \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le seguenti \ndenominazioni: \n  \nBelgio \nDanimarca \nFrancia \nFinlandia \nMOVICOL Neutral \nMOVICOL Neutral \nMOVICOL Sans Arôme \nMOVICOL Plain \nIrlanda MOVICOL Plain \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nItalia \nLussemburgo \nMovicol 13,7 g, polvere per soluzione orale, Senza Aroma \nMOVICOL Neutral \nPaesi Bassi Movicolon Naturel \nSpagna MOVICOL Sabor Neutro polvo para solución oral en sobre  \nSvezia Movicol Neutral \nRegno Unito MOVICOL Plain \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nMOVICOL 13,9 g/25 ml  concentrato per soluzione orale gusto Arancio  \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4.  \n \nContenuto di questo foglio  \n1. Cos'è Movicol concentrato per soluzione orale e a cosa serve \n2. Cosa deve sapere prima di prendere Movicol concentrato per soluzione orale \n3. Come prendere Movicol concentrato per soluzione orale \n4. Possibili effetti indesiderati \n5. Come conservare Movicol concentrato per soluzione orale \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Movicol concentrato per soluzione orale  e a cosa serve  \n \nIl nome di questo medicinale è Movicol concentrato per soluzione orale, gusto Arancio. È un lassativo per il \ntrattamento della stitichezza cronica in adulti, adolescenti e anziani. Non è raccomandato in bambini al di \nsotto di 12 anni. \n \nMovicol concentrato per soluzione orale la aiuta ad avere un’adeguata evacuazione intestinale anche se la \nstitichezza si protrae da molto tempo.  \n \nNon deve assumere  Movicol concentrato per soluzione orale  se ha una stitichezza grave, chiamata \nfecaloma. \n \n2. Cosa deve sapere prima di prendere Movicol concentrato per soluzione orale  \n \nNon prenda Movicol concentrato per soluzione orale  se il medico le ha detto che ha:  \n un blocco dell’intestino (ostruzione intestinale, ileo paralitico) \n  una perforazione della parete intestinale \n  una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o megacolon \ntossico \n  un’allergia ai principi attivi o ad uno qualsiasi degli altri componenti di Movicol concentrato per \nsoluzione orale (elencati al paragrafo 6) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nAvvertenze e precauzioni  \nQuando prende Movicol concentrato deve continuare ad assumere abbondanti quantità di liquidi. Il \ncontenuto di liquidi di Movicol non sostituisce l’assunzione regolare di liquidi. \n \nAltri medicinali e Movicol concentrato per soluzione orale  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nAlcuni medicinali, ad es. antiepilettici (farmaci per l’epilessia), possono non avere la stessa efficacia durante \nl’assunzione di Movicol concentrato.  \n \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol concentrato potrebbe  \ncontrastare l’effetto dell’addensante. \n \nGravidanza e allattamento \nMovicol concentrato può essere preso durante la gravidanza e durante l’allattamento. \nSe è in corso una gravidanza, se sta pianificando una gravidanza, o se sta allattando con latte materno chieda \nconsiglio al medico o al farmacista prima di prendere Movicol concentrato. \n \nGuida di veicoli e utilizzo di macchinari \nMovicol concentrato non altera la capacità di guidare veicoli o di utilizzare macchinari. \n \nMovicol concentrato per soluzione orale contiene etil paraidrossibenzoato, metil paraidrossibenzoato, \netanolo, alcol benzilico e sodio  \nQuesto medicinale contiene etil e metil paraidrossibenzoato che possono provocare reazioni allergiche, anche \nritardate. \nContiene anche: \n piccole quantità di etanolo (alcol), inferiori a 100 mg per dose da 25 ml. \n 45,6 mg di alcol benzilico in ciascuna dose diluita di 125 ml. \n \nAlcol benzilico può causare reazioni allergiche. \n \nChieda consiglio al medico o al farmacista se ha una patologia al fegato o ai reni, se è in gravidanza o sta \nallattando. Questo perché grandi quantità di alcol benzilico possono accumularsi nel corpo e causare effetti \nindesiderati (come l'acidosi metabolica). \n \nParli con il medico o il farmacista se lei ha bisogno di 3 dosi al giorno per un period o prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \n \nMovicol concentrato contiene 186,87 mg di sodio (componente principale del sale da cucina) per dose da 25 \nml. Questo equivale al 9,3% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nNon superare la dose raccomandata.  \n \n3. Come prendere Movicol concentrato per soluzione orale  \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo. \nQuesto prodotto deve essere diluito  prima dell’uso. \nUna dose di Movicol concentrato è 25 ml di prodotto diluiti in 100 ml di acqua. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPrenda questa dose 1-3 volte al giorno, in base alla gravità della sua stitichezza. \n \n \n \n \nCome miscelare:  \nApra il flacone e misuri 25 ml o cinque cucchiaini da 5 ml. Versi il liquido in un bicchiere e aggiunga 100 ml \n(circa mezzo bicchiere) di acqua. Mescoli bene finché tutto il liquido si è miscelato in modo omogeneo e la \nsoluzione diluita di Movicol concentrato risulta limpida, poi beva la soluzione.  \nRisciacqui il tappo dosatore dopo l’uso e lo riponga sul flacone. \n \nDurata del trattamento \nIn genere il trattamento con Movicol concentrato dura circa 2 settimane. Se ha necessità di prendere Movicol \nconcentrato più a lungo, si rivolga al medico. Se la sua stitichezza è causata da una malattia come il Morbo \ndi Parkinson o la sclerosi multipla, o se sta assumendo medicinali che causano stitichezza, il medico \npotrebbe consigliarle di prendere Movicol concentrato per un periodo più lungo di 2 settimane. Generalmente \nnel trattamento a lungo termine, la dose può essere ridotta a 1 o 2 dosi al giorno. \n  \nSe prende più Movicol concentrato per soluzione orale di quanto deve  \nPuò avere diarrea eccessiva, che può portare a disidratazione. In questo caso, interrompa il trattamento con \nMovicol concentrato e beva molti liquidi. Se è preoccupato si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Movicol concentrato per soluzione orale  \nAssuma la dose non appena se ne ricorda. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i  medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. \n \nContatti immediatamente il medico e interrompa l’assunzione di Movicol concentrato se ha una reazione \nallergica grave che le provoca difficoltà a respirare, o gonfiore del viso, labbra, lingua o gola. \nAltre reazioni allergiche possono causare eruzioni cutanee, prurito, arrossamento della cute o orticaria, \ngonfiore a mani, piedi o caviglie e mal di testa. \n \nAltri effetti indesiderati comprendono  cattiva digestione, mal di stomaco e brontolii e livelli alti o bassi di \npotassio nel sangue. Può anche sentirsi gonfio, soffrire di flatulenza, avere nausea o vomito, inoltre quando \ninizia ad assumere Movicol concentrato, può provare fastidio anale e avere una lieve diarrea. Questi effetti \nindesiderati normalmente migliorano riducendo la dose di Movicol concentrato che assume. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un quasiasi effetto indesiderato, compresi quelli non elencati in questo foglio,  si rivolga al \nmedico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Movicol concentrato per soluzione orale  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi Movicol concentrato dopo la data di scadenza che è riportata sul flacone. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nNon refrigerare o congelare. \n \nEliminare il prodotto non utilizzato 30 giorni dopo la prima apertura del flacone. \n \nUna volta preparata la soluzione di Movicol concentrato in acqua, se non riesce a berla tutta in una volta, la \nconservi coperta. Getti via la soluzione non utilizzata entro 24 ore.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Movicol conc entrato per soluzione orale  \n25 ml di Movicol concentrato per soluzione orale contengono: \n \nMacrogol 3350 13,125 g \nSodio cloruro 0,3507 g \nSodio idrogenocarbonato 0,1785 g \nPotassio cloruro 0,0466 g \n \nMovicol concentrato per soluzione orale contiene anche acqua  depurata, aroma di arancio, acesulfame \npotassio (E950) e sucralosio (E955) come dolcificanti. Contiene inoltre un conservante che contiene alcol \nbenzilico (E1519), metil paraidrossibenzoato (E218) ed etil paraidrossibenzoato (E214). Vedere paragrafo 2 \n“Movicol concentrato per soluzione orale contiene etil paraidrossibenzoato, metil paraidrossibenzoato, \netanolo, alcol benzilico e sodio”. \n \nL’aroma di arancio contiene i seguenti ingredienti: sostanze aromatizzanti, preparati aromatizzanti ed etanolo \n(alcol). \n \nQuando una dose da 25 ml viene diluita con 100 millilitri di acqua, fornisce l’equivalente di: \n \nSodio 65 millimoli/litro \nCloruro 53 millimoli/litro \nPotassio 5,4 millimoli/litro \nIdrogenocarbonato  17 millimoli/litro \n \nDescrizione dell’aspetto di Movicol concentrato per soluzione orale  e contenuto della confezione  \nMovicol concentrato per soluzione orale è un liquido chiaro, incolore. \n \nOgni confezione è composta da una scatola con un flacone in plastica di Movicol concentrato contenente 500 ml \ndi soluzione e un tappo dosatore in plastica. \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nProduttore responsabile del rilascio lotti:  \nNorgine Pharma Dreux, 29, Rue Ethé Virton, 28109 Dreux Cedex, Francia \no \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Regno Unito) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le seguenti \ndenominazioni: \n \nAustria MOVICOL Liquid Orange  \nBelgio MOVICOL Vloeibaar Sinaasappelsmaak / \nMOVICOL Liquide Goût orange / \nMOVICOL Flüssig Orangengeschmack  \nGermania Macrogol Norgine Orangengeschmack Konzentrat zur Herstellung einer Lösung zum \nEinnehmen \nFinlandia MOVICOL Appelsiini \nIrlanda MOVICOL Liquid Orange flavour \nItalia \nLussemburgo \nPaesi Bassi \nMovicol 13,9 g/25 ml concentrato per soluzione orale, gusto Arancio \nMOVICOL Liquide Goût orange \nMOVICOLON Liquid Orange \nPortogallo MOVICOL Laranja  \nSpagna Movicol Sabor Naranja concentrado para solución oral  \nRegno Unito MOVICOL Liquid Orange flavour \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nMOVICOL Bambini 6,9 g, polvere per soluzione orale, Senza Aroma  \n \n \nLegga attentamente questo foglio prima di iniziare a dare questo medicinale al suo bambino \nperché contiene importanti informazioni per lei.  \n \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico, \nil farmacista o l ’i nfermi ere le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se il suo bambino manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo \nfoglio, si rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nContenuto di questo foglio \n1. Cos'è Movicol Bambini Senza Aroma e a cosa serve \n2. Cosa deve sapere prima di dare Movicol Bambini Senza Aroma \n3. Come dare Movicol Bambini Senza Aroma \n4. Possibili effetti indesiderati \n5. Come conservare Movicol Bambini Senza Aroma \n6. Contenuto della confezione e altre informazioni \n \n1. Cos'è Movicol Ba mbini Senza Aroma e a cosa serve \n \nIl nome di questo medicinale è Movicol Bambini Senza Aroma, bustina da 6,9 g, polvere per soluzione \norale. È un lassativo per il trattamento della st ipsi cronica nei bambini da 1 a 11 anni e per il trattamento \ndella stipsi grave (chiamata fecaloma) nei bambini da 5 a 11 anni. \n \nMovicol Bambini Senza Aroma aiuta il suo bambino ad avere un’adeguata evacuazione intestinale anche \nse la stipsi si protrae da molto tempo. \n \n2. Cosa deve sapere  prima di dare Movicol  Bambini Senza Aroma \n \nNon dia Movicol  Bambini Senza Aroma se il medico le ha detto che il suo bambino ha: \n- un blocco dell’intestino (ostruzione intestinale, ileo) \n- una perforazione della parete intestinale \n- una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o \nmegacolon tossico \n- un’allergia ai principi attivi di Movicol Bambini Senza Aroma (elencati al paragrafo 6) \n \nSe il suo bambino ha problemi cardiaci o renali, un’alterazione del riflesso faringeo o esofagite da reflusso \n(bruciore causato dal ritorno del contenuto dello stomaco nell’esofago), chieda consiglio al medico prima \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \ndi dare Movicol Bambini Senza Aroma. \n \nAvvertenze e precauzioni  \nQuando prende Movicol Bambini Senza Aroma deve continuare ad assumere abbondanti quantità di liquidi. \nIl contenuto di liquidi di Movicol non sostituisce l’assunzione regolare di liquidi. \n \nAltri medicinali e Movicol Bambini Senza Aroma \nInformi il medico se il suo bambino sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nAlcuni medicinali, ad es. antiepilettici, possono non avere la stessa efficacia durante l’assunzione di \nMovicol Bambini Senza Aroma. Qu ando il suo bambino sta assumendo grandi volumi di Movicol \nBambini Senza A roma ( ad es. per il fecaloma), non deve p rendere altri medicinali nell’ora su ccessiva \nall’assunzione di Movicol Bambini Senza Aroma. \n \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol Bambini Senza Aroma \npotrebbe contrastare l’effetto dell’addensante. \n \nGravidanza e allattamento \nMovicol Bambini Senza Aroma può essere dato durante la gravidanza e durante l’allattamento. \nChieda consiglio al farmacista o al medico prima di dare Movicol Bambini Senza Aroma. \n \nMovicol Bambini Senza Aroma contiene sodio  \nMovicol Bambini Senza Aroma contiene 93,4 mg (4,062 mmoli) di sodio (componente principale del sale \nda cucina) per bustina. Questo equivale al 4,6% dell’assunzione massima giornaliera raccomandata con la \ndieta di un adulto. \n \n3. Come dare Movicol Bambini Senza Aroma \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo. \nSciogliere il contenuto di ogni bustina in 62,5 ml (un quarto di bicchiere) di acqua e bere. \n \nStipsi cronica \nLa dose di Movicol Bambini Senza Aroma dipende dall’età del bambino e dalla risposta al \ntrattamento. \n   Come dose iniziale, ai bambini da 1 a 6 anni deve essere data 1 bustina ( = 1 dose) al giorno. \n   Ai bambini da 7 a 11 anni devono essere date 2 bustine al giorno. \nIl medico potrà dirle di aumentare il numero di bustine fintanto che il suo bambino non produrrà f eci \nmorbide. \nSe è necessario aumentare la dose, ciò deve essere fatto a giorni alterni. Per bambini al di sotto di 2 \nanni di  \netà, non dovrebbero essere prese più di 2 bustine al giorno. Per bambini di età compresa tra 2 e  \n11 \nanni,  normalmente non sono richieste più di 4 bustine al giorno. \n \nNon è necessario assumere tutta la soluzione in una volta sola, se il bambino lo preferisce, può berne \nmetà al mattino e l’altra metà alla sera. \n \nFecaloma \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPrima che il suo bambino prenda Movicol Bambini Senza Aroma per il trattamento del \nfecaloma, un medico deve accertare che il suo bambino soffra di questa condizione. \n \nUn ciclo di trattamento con Movicol Bambini Senza Aroma è il seguente: \n \nNumero di bustine di Movicol  Bambini Senza Aroma \nEtà (anni) Giorno 1 Giorno 2 Giorno 3 Giorno 4 Giorno 5 Giorno 6 Giorno 7 \n5 -11 4 6 8 10 12 12 12 \n \nIl numero giornaliero di bustine deve essere assunto suddiviso in dosi, tutte consumate nell’arco di 12 \nore (ad es. 8.00-20.00). Ogni bustina deve essere disciolta in 62,5 ml (un quarto di bicchiere) di acqua.  \nLo s chema di tr attamento può essere interrotto una volta che il medicinale abbia avuto il suo effetto. \nCiò accade quando il suo bambino produce una grande quantità di feci e/o diarrea acquosa. \n \nCome miscelare \n Apra la bustina e versi il contenuto in un bicchiere. Aggiunga un quarto di bicchiere di acqua \n(circa 62,5 ml) nel bicchiere. Mescoli bene finché tutta la polvere si è sciolta e la soluzione Movicol \nBambini Senza Aroma è limpida o leggermente opaca, poi la dia al suo bambino da bere. \n Se preferisce, può modificare il gusto della bevanda, aggiungendo ad es. succo d’arancia. Se il suo \nbambino sta assumendo Movicol Bambini Senza Aroma per il fecaloma può  essere più semplice \nsciogliere 12 bustine in 750 ml di acqua. \n \nDurata del trattamento \nStipsi cronica: \nIl trattamento deve durare per un periodo di tempo prolungato, almeno 6-12 mesi. \n \nFecaloma: \nIl trattamento con Movicol Bambini Senza Aroma può durare fino a 7 giorni. \n \nSe il suo bambino prende più Movicol Bambini Senza Aroma di quanto deve \nIl suo bambino può avere diarrea eccessiva, che può portare a disidratazione. In questo caso, \ninterrompa il trattamento con Movicol Bambini Senza A roma e beva molti liquidi. Se è p reoccupato si \nrivolga al medico o al farmacista. \n \nSe dimentica di dare Movicol Bambini Senza Aroma \nDia la dose non appena se ne ricorda. \n \n4. Poss ibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nContatti immediatamente il medico e interrompa l’assunzione di Movicol Bambini Senza Aroma \nse il suo bambino: \n ha una reazione allergica grave che provoca difficoltà a respirare, o gonfiore del viso, labbra, \nlingua o gola. \n \nEffetti indesiderati molto comuni (più di 1 persona su 10): \n dolori di stomaco \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n brontolii di stomaco \n \nEffetti indesiderati comuni (più di 1 persona su 100 ma meno di 1 persona su 10): \n diarrea \n vomito (star male) \n nausea (avere la sensazione di star male) \n irritazione anale (sensazione di fastidio attorno all’ano) \nSe il suo bambino è trattato per la stipsi cronica, la diarrea normalmente migliora riducendo la dose. \n \nEffetti indesiderati non comuni (più di 1 persona su 1000 ma meno di 1 persona su 100): \n stomaco gonfio \n flatulenza \n \nEffetti indesiderati rari (meno di 1 persona su 1000):  \n reazioni allergiche, che possono comprendere respiro corto o difficoltà a respirare \n \nAltri effetti indesiderati segnalati comprendono: \neruzioni cutanee, prurito, arrossamento della cute o orticaria, gonfiore a mani, piedi o caviglie, mal di \ntesta, cattiva digestione, livelli alti o bassi di potassio nel sangue. \n \nSegnalazione degli effetti indesiderati  \nSe il suo bambino manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico, al farmacista o all’infermiere. Può inoltr e segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Movicol Bambini Senza Aroma \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \n Non usi Movicol Bambini Senza Aroma dopo la data di scadenza che è  riportata sulla bustina e sulla \nscatola. \n La data di scadenza si riferisce all’ultimo giorno di quel mese. \n Questo medicinale non richiede alcuna condizione particolare di conservazione. \n Una volta preparata la soluzione di Movicol Bambini Senza Aroma in acqua, se il suo bambino \nnon riesce a berla tutta in una volta, la conservi in frigorifero (2°C – 8°C) e la tenga coperta. Getti via \nla soluzione non utilizzata entro 24 ore. \nNon getti alcun medicinale nell'acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e al tre informazioni \n \nCosa contiene Movicol Bambini Senza Aroma  \nOgni bustina da 6,9 g di Movicol Bambini Senza Aroma, polvere per soluzione orale, contiene: \n \nMacrogol 3350 6,563 g \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSodio cloruro 0,1754 g \nSodio idrogenocarbonato  0,0893 g \nPotassio cloruro 0,0251 g \n \nMovicol Bambini Senza Aroma non contiene coloranti, aromi o dolcificanti. \n \nQuando viene sciolta in un quarto di bicchiere di acqua (62,5 ml), ogni bustina fornisce l’equivalente \ndi: \nSodio 65 millimoli/litro \nCloruro 53 millimoli/litro \nPotassio 5,4 millimoli/litro \nBicarbonato 17 millimoli/litro \n \nDescrizione dell’aspetto di M ovicol Bambini Senza Aroma e contenuto della confezione  \n \nMovicol Bambini Senza Aroma è una polvere bianca. \nMovicol Bambini Senza Aroma è disponibile in confezioni da 6, 8, 10, 20, 30, 40, 50, 60 o 100 \nbustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio: \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano. \n \nProduttore responsabile del rilascio lotti: \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Gran Bretagna) \no  \nNorgine B.V., Antonio Vivaldistraat 150, 1083 HP Amsterdam, Paesi Bassi \no \nRecipharm Höganäs AB, Sporthallsvägen 6, Höganäs, 263 34, Svezia \n \nQuesto medicinale è autorizzato negli Stati Me mbri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nAustria  \n \n \n \n \n \n \n \nMOVICOL Junior aromafrei \nBelgio  MOVICOL Junior Neutral \nDanimarca MOVICOL Junior Neutral \nFinlandia \n \n \nMOVICOL Junior Plain \nGermania Macrogol Norgine Junior Neutral Pulver zur Herstellung einer Lösung zum \nEinnehmen \nIslanda    MOVICOL Junior Neutral \n \nMOVICOL Junior Neutral \nIrlanda  MOVICOL Paediatric Plain \nItalia Movicol Bambini 6,9 g polvere per soluzione orale Senza Aroma \nLussemburgo MOVICOL Junior Neutral \nMalta  \n  \nMOVICOL Paediatric Plain \n Paesi Bassi Movicolon Junior Naturel \nNorvegia MOVICOL Junior \nSpagna MOVICOL Pediátrico Sabor Neutro \nSvezia Movicol Junior Neutral \nRegno Unito MOVICOL Paediatric Plain \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n  \nQuesto foglio illustrativo è stato aggiornato il  \n \nConcessionario di vendita : \nNOOS (logo) \nVia Campello sul Clitunno 34 \n00181 - Roma \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nMOVICOL Bambini 6,9 g, polvere per soluzione orale, gusto Cioccolato  \n \n \nLegga attentamente questo foglio prima di iniziare a dare questo medicinale al suo bambino perché \ncontiene importanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico, il farmacista o \nl’infermiere le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se il suo bambino manifesta un qualsiasi effetto inde siderato, inclusi quelli non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nContenuto di questo foglio  \n1. Cos'è Movicol Bambini gusto Cioccolato e a cosa serve \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2. Cosa deve sapere prima di dare Movicol Bambini gusto Cioccolato \n3. Come dare Movicol Bambini gusto Cioccolato \n4. Possibili effetti indesiderati \n5. Come conservare Movicol Bambini gusto Cioccolato \n6. Contenuto della confezione e altre informazioni \n \n1. Cos'è Movicol Bambini gusto Cioccolato e a cosa serve  \n \nIl nome di questo medicinale è Movicol Bamb ini gusto Cioccolato, bustina da 6,9 g, polvere per soluzione \norale. È un lassativo per il trattamento della stitichezza cronica nei bambini da 2 a 11 anni e per il trattamento \ndella stitichezza grave (chiamata fecaloma) nei bambini da 5 a 11 anni. \nMovicol Bambini gusto Cioccolato aiuta il suo bambino ad avere un’adeguata evacuazione intestinale anche \nse la stitichezza si protrae da molto tempo. \n \n2.  Cosa deve sapere prima di dare Movicol Bambini gusto Cioccolato  \n \nNon dia Movicol Bambini gusto Cioccolato  se il  medico le ha detto che il suo bambino ha:  \n- un blocco dell’intestino (ostruzione intestinale, ileo) \n- una perforazione della parete intestinale \n- una grave patologia infiammatoria dell’intestino come colite ulcerosa, morbo di Crohn o megacolon \ntossico \n- un’allergia a i principi attivi o ad uno qualsiasi degli altri componenti di Movicol Bambini gusto \nCioccolato (elencati al paragrafo 6) \nSe il suo bambino ha problemi cardiaci o renali, un’alterazione del riflesso faringeo o esofagite da reflusso \n(bruciore causato da l ritorno del contenuto dello stomaco nell’esofago), chieda consiglio al medico prima di \ndare Movicol Bambini gusto Cioccolato. \n \nAvvertenze e precauzioni  \nQuando prende  Movicol Bambini gusto Cioccolato deve  continuare ad assumere  abbondanti quantità di \nliquidi. Il contenuto di liquidi di Movicol non sostituisce l’assunzione regolare di liquidi. \n \n \nAltri medicinali e Movicol Bambini gusto Cioccolato  \nInformi il medico se il suo bambino sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nAlcuni medicinali, ad es. antiepilettici, possono non avere la stessa efficacia durante l’assunzione di Movicol \nBambini gusto Cioccolato. Quando il suo bambino sta assumendo grandi volumi di Movicol Bambini gusto \nCioccolato (ad es. per il fecalo ma), non deve prendere altri medicinali nell’ora successiva all’assunzione di \nMovicol Bambini gusto Cioccolato. \n \nSe ha necessità di addensare i liquidi per poterli ingerire senza problemi, Movicol Bambini gusto Cioccolato \npotrebbe contrastare l’effetto dell’addensante. \n \nGravidanza e allattamento \nMovicol Bambini gusto Cioccolato può essere dato durante la gravidanza e durante l’allattamento. Chieda \nconsiglio al farmacista o al medico prima di dare Movicol Bambini gusto Cioccolato. \n \nMovicol Bambini gusto Cioc colato contiene alcol benzilico e sodio  \nMovicol Bambini gusto Cioccolato contiene 7,0 mg di alcol benzilico per bustina. L’alcol benzilico può \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \ncausare reazioni allergiche. \nNon usi per più di una settimana nei bambini piccoli (meno di 3 anni di età) se non diversamente \nraccomandato dal medico o dal farmacista. \n \nChieda consiglio al medico o al farmacista se il suo bambino ha una patologia al fegato o ai reni. Questo \nperché grandi quantità di alcol benzilico possono accumularsi nel corpo e causare effetti indesiderati (come \nl'acidosi metabolica). \n \nMovicol Bambini gusto Cioccolato contiene 93,4 mg (4,062 mmoli) di sodio (componente principale del sale \nda cucina) per bustina. Questo equivale al 4,6% dell’assunzione massima giornaliera raccomandata con la \ndieta di un adulto. \n \n3. Come dare Movicol Bambini gusto Cioccolato  \n \nQuesto medicinale può essere assunto in ogni momento con o senza cibo. \nSciogliere il contenuto di ogni bustina in 62,5 ml (un quarto di bicchiere) di acqua e bere. \n \nStitichezza cronica \nLa dose di Movicol Bambini gusto Cioccolato dipende dall’età del bambino e dalla risposta al trattamento.  \n Come dose iniziale, ai bambini da 2 a 6 anni deve essere data una bustina (= 1 dose) al giorno. \n Ai bambini da 7 a 11 anni devono essere date due bustine al giorno.  \nIl medico potrà dirle di aumentare il numero di bustine fintanto che il suo bambino non produrrà feci \nmorbide. Se è necessario aumentare la dose, ciò deve essere fatto a giorni alterni. Ciò normalmente non \nrichiede più di 4 bustine al giorno.  \nNon è necessario assumere tutta la soluzione in una volta sola, se il bambino lo preferisce, può berne metà al \nmattino e l’altra metà alla sera.  \n \nFecaloma \nPrima che il suo bambino prenda Movicol Bambini gusto Cioccolato per il trattamento del fecaloma, un \nmedico deve accertare che il suo bambino soffra di questa condizione. \nUn ciclo di trattamento con Movicol Bambini gusto Cioccolato è il seguente: \n \nNumero di bustine di Movicol Bambini gusto Cioccolato  \nEtà (anni) Giorno 1 Giorno 2 Giorno 3 Giorno 4 Giorno 5 Giorno 6 Giorno 7 \n5 -11 4 6 8 10 12 12 12 \nIl numero giornaliero di bustine deve essere assunto suddiviso in dosi, tutte consumate nell’arco di 12 ore (ad \nes. 8.00-20.00). Ogni bustina deve essere disciolta in 62,5 ml (un quarto di bicchiere) di acqua. Lo schema di \ntrattamento può essere interrotto una volta che il medicinale abbia avuto il suo effetto. Ciò accade quando il \nsuo bambino produce una grande quantità di feci e/o diarrea acquosa. \n \nCome miscelare:  \n Apra la bustina e versi il contenuto in un bicchiere. Aggiunga un quarto di bicchiere di acqua (circa 62,5 \nml) nel bicchiere. Mescoli bene finché tutta la polvere si è sciolta e la soluzione Movicol Bambini gusto \nCioccolato è limpida o leggermente opaca, poi la dia al suo bambino da bere.  \n Se preferisce, può m odificare il gusto della bevanda, aggiungendo ad es. succo d’arancia. Se il suo \nbambino sta assumendo Movicol Bambini gusto Cioccolato per il fecaloma può essere più semplice \nsciogliere 12 bustine in 750 ml di acqua. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nDurata del trattamento: \nStitichezza cronica \nIl trattamento deve durare per un periodo di tempo prolungato, almeno 6-12 mesi. \n \nFecaloma \nIl trattamento con Movicol Bambini gusto Cioccolato può durare fino a 7 giorni. \n \nSe il suo bambino prende più Movicol Bambini gusto Cioccolato di quanto deve:  \nIl suo bambino può avere diarrea eccessiva, che può portare a disidratazione. In questo caso, i nterrompa il \ntrattamento con Movicol Bambini gusto Cioccolato e beva molti liquidi . Se è preoccupato si rivolga al \nmedico o al farmacista. \n \nSe dimentica di dare Movicol Bambini gusto Cioccolato  \nDia la dose non appena se ne ricorda. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nContatti immediatamente il medico e interrompa l’assunzione di Movicol Bambini gusto Cioccolato se \nil suo bambino: \n \n ha una reazione allergica grave che provoca difficoltà a respirare, o gonfiore del viso, labbra, lingua o \ngola. \n \nEffetti indesiderati molto comuni (più di 1 persona su  10): \n dolori di stomaco  \n brontolii di stomaco \n \nEffetti indesiderati comuni (più di 1 persona su 100 ma meno di 1 persona su 10):  \n diarrea \n vomito (star male) \n nausea (avere la sensazione di star male) \n irritazione anale (sensazione di fastidio attorno all’ano) \nSe il suo bambino è trattato per la stitichezza cronica, la diarrea normalmente migliora riducendo la dose. \n \nEffetti indesiderati non comuni (più di 1 persona su 1000 ma meno di 1 persona su 100):  \n stomaco gonfio \n flatulenza \n \nEffetti indesiderati rari (meno di 1 persona su 1000):  \n reazioni allergiche, che possono comprendere respiro corto o difficoltà a respirare \n \nAltri effetti indesiderati riportati comprendono:  \neruzioni cutanee, prurito, arrossamento della cute o orticaria, gonfiore a mani, piedi o caviglie, mal di testa, \ncattiva digestione, livelli alti o bassi di potassio nel sangue. \n \nSegnalazione degli effetti indesiderati  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSe il suo bambino manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Movicol Bambini gusto Cioccolato \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n Non usi Movicol Bambini gusto Cioccolato dopo la data di scadenza che è riportata sulla bustina e sulla \nscatola. \n La data di scadenza si riferisce all’ultimo giorno di quel mese. \n Questo medicinale non richiede alcuna condizione particolare di conservazione. \n Una volta preparata la soluzione di Movicol Bambini gusto Cioccolato in acqua, se il suo bambino non \nriesce a berla tutta in una volta, la conservi in frigorifero (2 oC – 8oC) e la tenga coperta. Getti via la \nsoluzione non utilizzata entro 24 ore. \n \nNon getti alcun medicinale nell'acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazi oni \n \nCosa contiene Movicol Bambini gusto Cioccolato  \nOgni bustina da 6,9g di Movicol Bambini gusto Cioccolato, polvere per soluzione orale, contiene: \n \nMacrogol 3350  6,563  g \nSodio cloruro 0,1754  g \nSodio Idrogenocarbonato  0,0893  g \nPotassio cloruro 0,0159  g \n \nMovicol Bambini gusto Cioccolato contiene aroma di cioccolato, (contenente alcol benzilico E1519, vedere \nparagrafo 2 “Movicol Bambini gusto Cioccolato contiene alcol benzilico”) e acesulfame potassio E950 come \ndolcificante. \n \nQuando viene sciolta in un quarto di bicchiere di acqua (62,5 ml), ogni bustina fornisce l’equivalente di: \n \nSodio 65 millimoli/litro \nCloruro 51 millimoli/litro \nPotassio 5,4 millimoli/litro \nBicarbonato 17 millimoli/litro \n \nDescrizione dell’aspetto di Movicol Bambini gusto Cioccolato  e contenuto della confezione  \nMovicol Bambini gusto Cioccolato è una polvere di colore dal bianco al marrone chiaro. \nMovicol Bambini gusto Cioccolato è disponibile in confezioni da 6, 8, 10, 20, 30, 40, 50, 60 o 100 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/07/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nNorgine Italia S.r.l., Via Fabio Filzi 25, 20124 Milano.  \n \nProduttore responsabile del rilascio lotti:  \nNorgine Limited, New Road, Hengoed, Mid Glamorgan, CF82 8SJ (Gran Bretagna) \no \nNorgine B.V., Antonio Vivaldistraat 150, 1083 HP Amsterdam, Paesi Bassi \no \nRecipharm Höganäs AB, Sporthallsvägen 6, Höganäs, 263 34, Svezia \n \nQuesto medicinale è autorizzato negli Stati Me mbri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nBelgio  MOVICOL Junior Aroma /MOVICOL Junior Arôme \nGermania Macrogol Norgine Junior Schokoladengeschmack  \nFinlandia  Movicol Junior Chocolate \nIrlanda  Movicol Paediatric Chocolate flavour \nItalia Movicol Bambini 6,9 g polvere per soluzione orale gusto Cioccolato  \nLussemburgo  MOVICOL Junior Arôme  \nPaesi Bassi   Movicolon Junior Chocolate \nPortogallo   Movicol Pediátrico Chocolate  \nSpagna  MOVICOL Pediátrico Sabor Chocolate  \nSvezia   Movicol Junior Choklad \nRegno Unito   Movicol Paediatric Chocolate flavour \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nConcessionario di vendita:  \nNOOS (logo) \nVia Campello sul Clitunno 34 \n00181 - Roma \nAgenzia Italiana del Farmaco"
}