{
  "filename": "FI_000219_012745.pdf",
  "source_path": "medicinali/FI_000219_012745.pdf",
  "text": "Documento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA 1000 mg compresse \nTACHIPIRINA 1000 mg compresse effervescenti \nTACHIPIRINA 1000 mg granulato per soluzione orale in bustina \nParacetamolo \n \nLegga attentamente questo foglio prima di prendere qu esto medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di prendere Tachipirina \n3. Come prendere Tachipirina \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’ è Tachipirina e a cosa serve \n \nTachipirina contiene paracetamolo che agisce alleviando il dolore e riducendo la febbre. \n \nTachipirina è utilizzato negli adulti e negli adolescenti di età superiore ai 15 anni per il trattamento \nsintomatico dei dolori di ogni genere (ad esempio, mal di testa, dolori articolari, torcicollo, mal di schiena, \nmal di denti, dolori mestruali, piccoli interventi chirurgici). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n2. Cosa deve sapere prima di prendere Tachipirina \n \nNon prenda Tachipirina \n- se è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6) \n- se ha un’età inferiore ai 15 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Tachipirina. \nIn particolare, informi il medico: \n- se soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare una malattia del sangue); \n- se soffre di anemia emolitica (distruzione dei globuli rossi del sangue); \n- se soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica di grado \nlieve/moderato, sindrome d i Gilbert, grave insufficienza epatocellulare, epatite acuta ) o se è in \ntrattamento concomitante con medicinali che alterano la funzionalità del fegato; \n- se soffre di ridotta funzionalità dei reni (insufficienza renale di grado lieve/moderato); \n- se è in trattamento concomitante con qualsiasi altro farmaco (vedere “Altri medicinali e Tachipirina”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 2 \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batt eri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il paracetamolo \nè usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in associazione a \nflucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi dif ficoltà respiratorie con \nrespirazione rapida profonda, sonnolenza, nausea e vomito. \n \nUsare con cautela in caso di alcolismo cronico, eccessiva assunzione di alcool (3 o più bevande alcooliche al \ngiorno) anoressia, bulimia o cachessia, malnutrizione cronica  (basse riserve di glutatione epatico) \ndisidratazione, ipovolemia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare disturbi del fegato (epatopatia) e \nalterazioni anche gravi a carico del rene e del sangue. \nPrima di prendere questo medicinale, informi il medico se chi deve assumere il medicinale soffre di una \nmalattia dei reni o del fegato. \n \nBambini e adolescenti \nNon dia Tachipirina ai bambini e adolescenti di età inferiore ai 15 anni (v edere paragrafo “Non prenda \nTachipirina”). \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nIn particolare, informi il medico se sta prendendo: \n \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di \nprendere qualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se il \nparacetamolo è assunto in dosi elevate si possono verificare gravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello stomaco  (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina; \n- medicinali che accelerano lo svuotamento dello stomaco  (ad es. procinetici), in quanto ques ti \nmedicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduce l’effetto \ndel paracetamolo; \n- cloramfenicolo (un antibiotico), in quanto può aumentare  il rischio di effetti indesiderati; \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenobarbital,        \ncarbamazepina; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- anticoagulanti orali (medicinali utilizzati per rendere il sangue più fluido ). Nel caso di trattamenti ad \nalte dosi con paracetamolo (4 g al giorno per almeno 4 giorni), prenda Tachipirina solo sotto stretto \ncontrollo medico; \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \nInterferenze con esami del sangue \nSe chi assume il med icinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 3 \n \nTachipirina con alcol \nPrenda Tachipirina con cautela e solo sotto stretto controllo medico se fa abuso di alcol (vedere il paragrafo \n“Avvertenze e precauzioni”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e sotto il \ncontrollo del medico. \n \nGuida di veicoli ed utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \nTachipirina 1000 mg compresse effervescenti contiene sodio e sorbitolo \nSodio: questo medicinale contiene 499 mg di sodio (componente principale del sale da cucina) per \ncompressa. Questo equivale al 25% dell’assunzione massima giornaliera raccomandata con la dieta di un \nadulto. Questo medicinale è considerato ad alto contenuto di sodio. \nParli con il medico o il farmacista se lei ha bisogno di Tachipirina 1000 mg compresse effervescenti \nquotidianamente, per un periodo di tempo prolungato, specialmente se lei è stato avvisato di seguire una \ndieta a basso contenuto di sodio.  \nSorbitolo: Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei è intollerante ad alcuni zuccheri, \no se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i pazienti non \nriescono a trasformare il fruttosio, parli con il medico prima che lei prenda questo medicinale. \nTachipirina 1000 mg granulato per soluzione orale in bustina contiene sodio e sorbitolo \nSodio: questo medicinale contiene 580 mg di sodio (componente principale del sale da cucina) per bustina. \nQuesto equivale al 29% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \nQuesto medicinale è considerato ad alto contenuto di sodio.  Parli con il medico o il farmacista se lei ha \nbisogno di Tachipirina 1000 mg granulato quotidianamente, per un periodo di tempo prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \nSorbitolo: Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei è intollerante ad alcuni zuccheri, \no se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i pazienti non \nriescono a trasformare il fruttosio, parli con il medico prima che lei prenda questo medicinale.  \n \nTachipirina 1000 mg compresse  contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè \nessenzialmente “senza sodio”. \n \n3. Come prendere Tachipirina \n \nPrenda questo med icinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti oltre i 15 anni \nLa dose raccomandata è 1 compressa o 1 compressa effervescente o 1 bustina, fino a 3 volte al giorno. \nL’intervallo tra le diverse somministrazioni non deve essere inferiore alle quattro ore. \nIngerisca le compresse con un po’ d’acqua.  \n \nSciolga le compresse effervescenti o il contenuto di una bustina in un bicchiere d’acqua. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 4 \n \nInsufficienza renale \nIn caso di insufficienza renale la dose deve essere ridotta: \n- clearance della creatinina inferiore a 10-50 ml/min dose di 500 mg ogni 6 ore \n- clearance della creatinina inferiore a 10 ml/min dose 500 mg ogni 8 ore \n \nSe prende più Tachipirina di quanto deve \nIn caso di assunzione accidentale di una dose eccessiva di Tachipirina, avverta immediatamente il medico o \nsi rivolga al più vicino ospedale. \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente \npotrebbe manifestare entro le prime 12-48 ore comprendono: \n- mancanza o riduzione dell'appetito  (anoressia), nausea e vomito seguiti da un profondo decadimento \ndelle condizioni generali \n- alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel s angue, della lattico \ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue) \n- danni epatici che possono portare al coma e alla morte. \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nEsiste il rischio di intossicazione, specialmente nei pazienti con malattie del fegato, in caso di alcoolismo \ncronico, nei pazienti affetti da malnutrizione cronica e nei pazienti che ricevano induttori enzimatici. In questi \ncasi il sovradosaggio può essere fatale. \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. \nSe manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale e contatti \nimmediatamente il medico:  \n• reazioni allergiche con: \n- eruzioni della pelle con irritazioni della pelle (eritema) e arrossamenti della pelle accompagnati da \nprurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza: \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• disturbi allo stomaco e all’intestino  \n• funzionalità anomala del fegato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 5 \n• infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica) \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nTachipirina 1000 mg compresse e Tachipirina 1000 mg compresse effervescenti : questo medicinale non \nrichiede alcuna condizione particolare di conservazione \n \nTachipirina 1000 mg granulato per soluzione orale in bustina: conservare a temperatura inferiore a 30°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n \nTachipirina 1000 mg compresse  \n- il principio attivo è: paracetamolo (ogni compressa contiene 1000 mg di paracetamolo) \n- gli altri componenti sono : cellulosa microcristallina, amido pregelatinizzato, acido stearico, \ncroscarmellosa sodica, povidone. \n \nTachipirina 1000 mg compresse effervescenti \n- il principio attivo è: paracetamolo (ogni compressa effervescente contiene 1000 mg di paracetamolo) \n- gli altri componenti sono: sodio carbonato, sodio bicarbonato, sodio benzoato, sodio docusato, \nsorbitolo (vedere paragrafo “Tachipirina 1000 mg compresse effervescenti contiene sodio e \nsorbitolo”), acido citrico, aroma di arancio, acesulfame K, emulsione di simeticone. \n \nTachipirina 1000 mg granulato per soluzione orale in bustina \n- il principio attivo è: paracetamolo (ogni bustina contiene 1000 mg di paracetamolo) \n- gli altri componenti sono: sodio citrato dibasico, sodio citrato, sorbitolo (vedere paragrafo “Tachipirina \n1000 mg granulato per soluzione orale contiene sodio e sorbitolo”), acesulfame K, aroma di arancio, \nemulsione di simeticone, polisorbato 20. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 6 \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina 1000 mg compresse  \nSi presenta in compresse di colore bianco, di forma allungata con linea di incisione impressa su entrambi i \nlati. Le compresse sono divisibili e sono confezionate in blister in astuccio da 8 compresse (1 blister) , da 16 \ncompresse (2 blister da 8 compresse ciascuno) o da 24 compresse (3 blister da 8 compresse ciascuno). \nTachipirina 1000 mg compresse effervescenti \nSi presenta in compresse effervescenti di colore bianc o-biancastro, di forma rotonda.  Le compresse \neffervescenti sono confezionate in blister in astuccio da 12 compresse (4 blister da 3 compresse ciascuno). \nTachipirina 1000 mg granulato per soluzione orale in bustina \nSi presenta in granulato per soluzione ora le di colore bianco-biancastro. Il granulato è contenuto in bustine \nconfezionate in astuccio da 16 bustine  in poliaccoppiato carta/polietilene/alluminio/surlyn  o in \npoliaccoppiato carta/alluminio/PE. \n \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.  \nViale Amelia, 70 - 00181 Roma. \n \nProduttore \nTachipirina 1000 mg compresse \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \nFine Foods & Pharmaceuticals N.T.M. S.p.A. - Via Grignano, 43 – 24041 Brembate (BG). \n \nTachipirina 1000 mg compresse effervescenti e Tachipirina 1000 mg granulato per soluzione orale in bustina \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \nE-Pharma Trento S.p.A. - Frazione Ravina - Via Provina, 2 - 38123 Trento (TN). \n \nQuesto foglio illustrativo è stato aggiornato ad aprile 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 7 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA 125 mg granulato effervescente \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’ è Tachipirina e a cosa serve \n \nTachipirina conti ene il principio attivo paracetamolo che agisce riducendo la febbre (antipiretico) e \nalleviando il dolore (analgesico). \n \nTachipirina è utilizzato nei bambini con peso corporeo tra 7 e 25 kg per:  \n- il trattamento sintomatico degli stati febbrili quali l’infl uenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni dolorose \ndi media entità). \n \nSi rivolga al medico se il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon dia al bambino Tachipirina \n- se  è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6) \n- se soffre di grave anemia emolitica (distruzione dei globuli rossi del sangue) \n- se soffre di una grave malattia del fegato (grave insufficienza epatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \n \nNei seguenti casi dia al bambino Tachipirina con cautela: \n- se soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito) \n- se soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità di \ncibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) \n- se soffre di cachessia (stato  caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 8 \n- se soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n- se soffre di ipovolemia (ridotto volume di sangue in circolo) \n- se soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindrome di \nGilbert) \n-  se è in trattamento concomitante con medicin ali che alterano la funzionalità del fegato (vedere “Altri \nmedicinali e Tachipirina”) \n- se soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, \nla cui carenza può causare una malattia del sangue) \n-  se soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n  \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cr onico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per u n periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. Prima di dare al bambino questo medicinale, informi il \nmedico se soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina 125 mg granulato effervescente può essere dato ai bambini con pe so corporeo compreso tra 7 kg \ne 25 kg (vedere paragrafo 3 “Come prendere/dare al bambino Tachipirina”).  \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se il bambino sta assumendo o ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo p rima di dare al \nbambino qualsiasi altro medicinale controlli che non cont enga paracetamolo, poiché se il paracetamolo \nè assunto in dosi elevate si possono verificare gravi effetti indesiderati \n- medicinali che rallentano lo svuotamento dello stomaco  (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina \n- medicinali che accelerano lo svuotamento dello stomaco  (ad es. procinetici), in quanto questi \nmedicinali accelerano l'effetto di Tachipirina \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduc e l’effetto \ndel paracetamolo \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati \n- anticoagulanti (medicinali utilizzati per rendere il sangue più fluido). Nel caso di trattamenti ad alte dosi \ncon paracetamolo (4 g al giorno per almeno 4 giorni), dia al bambino Tachipirina solo sotto stretto \ncontrollo medico \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenobarbital, \ncarbamazepina \n- zidovudina (medicinale per il trattamento dell’HIV) \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 9 \nInterferenze con esami del sangue \nSe chi assume il medicina le deve effettuare esami del sangue tenga conto che la somministrazione d i \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \n \nTachipirina con alcol \nL’uso di alcol comporta un aumento del rischio di intossicazione. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli (compresa la bicicletta) o di usare macchinari. \n \nTachipirina 125 mg granulato effervescente contiene maltitolo, sodio e aspartame \nMaltitolo: se il medico le ha diagnos ticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \nSodio:  \nQuesto medicinale contiene 70,6 mg di sodio  (componente del sale da cucina)  per bustina. Questo equivale \nal 3,53 % dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \nAspartame: questo medicinale contiene una fonte di fenilalanina. Può esserle dannoso se è affetto da \nfenilchetonuria. \n \n3. Come usare Tachipirina \n \nDia al bambino questo medicinale seguendo sempre esattamente quanto riporta to in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nSciogliere il granulato effervescente in un bicchiere d’acqua. \n \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Le età \napprossimate in funzione del peso corporeo sono indicate a titolo d’informazione: \n \nPESO ETA’ DOSE QUANTE VOLTE AL \nGIORNO? \nDOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n7-10 kg 6-19 mesi \napprossimativamente \n \n1 bustina alla \nvolta \nDa ripetere, se necessario, \ndopo 6 ore. \n \nNon superare le 4 \nsomministrazioni nelle 24 \nore. \n4 bustine \n11-12 kg 20-29 mesi \napprossimativamente \n1 bustina alla \nvolta  \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 \nore. \n6 bustine \n13-20 kg 30 mesi - inferiore a -\n6,5 anni \napprossimativamente \n2 bustine all a \nvolta \n(corrispondenti \na 250 mg d i \nparacetamolo)  \nDa ripetere, se necessario, \ndopo 6 ore. \n \nNon superare le 4 \nsomministrazioni nelle 24 \nore. \n8 bustine \n21-25 kg 6,5 - inferiore a 8 anni \napprossimativamente \n2 bustine alla \nvolta \n(corrispondenti \na 250 mg di \nparacetamolo)  \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 \n12 bustine \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 10 \nore. \n \nPer bambini di peso inferiore ai 7 kg esistono in commercio altre formulazioni specifiche di Tachipirina. \nChieda consiglio al medico o al farmacista. \n \nSe il bambino soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico ha diagnosticato al bambino una grave insufficienza renale, l’intervallo tra le somministrazioni \ndeve essere di almeno 8 ore. \n \nDurata del trattamento \nNon dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico  deve \nvalutare la necessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente il \nbambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seg uiti da un profondo decadimento \ndelle condizioni generali \n- alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel san gue, della lattico \ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue) \n- danni epatici che possono portare al coma e alla morte. \n \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intoss icazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato  \n- alcolismo cronico \n- se chi assume il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica) \n- se chi assume il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità del \nfegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon dia al bambino una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale \ne contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 11 \n \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza.  \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• disturbi allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica) \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (ogni bustina contiene 125 mg di paracetamolo) \n- gli altri componenti sono: maltitolo, sodio bicarbonato, sodio docusato, aspartame (vedere paragrafo \n“Tachipirina 125 mg granulato effervescente contiene maltitolo, sodio e  aspartame”), mannitolo, acido \ncitrico anidro, aroma agrumi. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \n \nSi presenta sotto forma di granulato da bianco a leggermente giallo contenuto in bustine di carta di alluminio \nconfezionate in astucci da 20 bustine da 125 mg. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 12 \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.- Viale Amelia, 70 – 00181 \nRoma. \n \nProduttore \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 13 \nFoglio illustrativo: informazioni per l’utilizzatore \nTACHIPIRINA 500 mg compresse \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi d egli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Tachipirina e a cosa serve \n \nTachipirina contiene il principio attivo paracetamolo che agisce riducendo la febbre (antipiret ico) e \nalleviando il dolore (analgesico). \n \nTachipirina è utilizzato negli adulti, adolescenti e bambini per:  \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le malattie esantematiche (malattie infettive \ntipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolor i muscolari ed altre manifestazioni dolorose \ndi media entità). \n \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon usi Tachipirina \n- se chi deve assumere il medicinale è allergico a paracetamolo o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \n \nNei seguenti casi usi Tachipirina con cautela se chi deve assumere il medicinale: \n- fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande alcoliche al giorno) \n- soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito) \n- soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità di \ncibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) \n- soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione de lle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n- segue da lungo tempo una alimentazione non corretta (malnutrizione cronica)  \n- soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n- soffre di ipovolemia (ridotto volume di sangue in circolo) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 14 \n-  soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindr ome di \nGilbert)  \n- è in trattamento concomitante con medicinali che alterano la funzionalità del fegato (vedere “Altri \nmedicinali e Tachipirina”) \n- soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, la \ncui carenza può causare una malattia del sangue) \n-  soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n  \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolism o cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave cond izione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica posson o includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a cari co del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. Prima di prendere questo medicinale, informi il medico se \nchi deve assumere il medicinale soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina può essere dato ai bambini e agli adolescenti (vedere paragrafo 3 “Come usare Tachipirina”).  \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di p rendere \no dare al bambino qualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se il \nparacetamolo è assunto in dosi elevate si possono verificare gravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello stomaco  (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina; \n- medicinali che accelerano lo svuotamento dello stomaco  (ad es. procinetici), i n quanto questi \nmedicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduce l’effetto \ndel paracetamolo; \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati; \n- anticoagulanti (medicinali utilizzati per rendere il sa ngue più fluido). Nel caso di trattamenti ad alte \ndosi con paracetamolo (4 g al giorno per almeno 4 giorni), prenda o dia al bambino Tachipirina solo \nsotto stretto controllo medico; \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenob arbital, \ncarbamazepina; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio  di alterazioni del sangue e dei liquidi  (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue \nSe c hi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 15 \n \nTachipirina con alcol \nPrenda Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande \nalcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi “Avvertenze e precauzioni” \ne “Se usa più Tachipirina di quanto deve”). \n \nGravidanza e allattamento \nSe è in corso una  gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e sotto il \ncontrollo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare Tachipirina \n \nUsi questo medicin ale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti \nLa dose raccomandata è di 1 compressa alla volta, da ripetere se necessario dopo 4 ore, s enza superare le 6 \nsomministrazioni al giorno. \nNel caso di forti dolori o febbre alta, 2 compresse da 500 mg da ripetere se necessario dopo non meno di 4 \nore. \nNegli adulti, la dose massima per via orale è di 3000 mg di paracetamolo al giorno (vedere “Se us a più \nTachipirina di quanto deve”).  \n \nUso nei bambini e adolescenti \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo, il medico le \nindicherà la formulazione più adatta in base al peso corporeo del bambino. Le e tà approssimate in funzione \ndel peso corporeo sono indicate a titolo d’informazione. \n \nLa compressa può essere divisa in due dosi uguali. \n \nPESO ETÀ DOSE QUANTE VOLTE AL \nGIORNO? \nDOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n21-25 kg 6,5 – inferiore a 8 anni \napprossimativamente \n \n½ \ncompressa \nalla volta \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 ore. \n3 compresse \n26-40 kg 8-11 anni  \napprossimativamente \n \n1 \ncompressa \nalla volta \nDa ripetere, se necessario, \ndopo 6 ore. \n \nNon supera re le 4 \nsomministrazioni nelle 24 ore. \n4 compresse \n41-50 kg 12-15 anni \napprossimativamente \n1 \ncompressa \nalla volta \nDa ripetere, se necessa rio, \ndopo 4 ore. \n \n6 compresse \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 16 \nNon superare le 6 \nsomministrazioni nelle 24 ore. \nPeso \nsuperiore \na 50 kg \nSopra 15 anni  \napprossimativamente \n1 \ncompressa \nalla volta \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 ore. \n6 compresse \n \nPer bambini di peso inferiore ai 21 kg esistono in commercio altre formulazioni specifiche di Tachipirina. \nChieda consiglio al medico o al farmacista.  \n \nSe lei/il bambino soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico ha diagnosticato una grave insufficienza renale, l’intervallo tra le somministrazioni deve essere \ndi almeno 8 ore. \n \nDurata del trattamento \nNon usi Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico deve valutare l a \nnecessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente lei/il \nbambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seguiti da un p rofondo decadimento \ndelle condizioni generali \n- alterazioni dei valori di laboratorio del sangue (aumento della bil irubina nel sangue, della lattico -\ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue) \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il ris chio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n• se chi assume il medicinale soffre di malattie al fegato  \n• alcolismo cronico \n• se chi assume il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica) \n• se chi assume il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità \ndel fegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe lei/il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 17 \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \n \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza.  \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• disturbi allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica) \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nLa mezza compressa può essere conservata per 24 ore nella confezione originale. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (ogni compressa contiene 500 mg di paracetamolo) \n- gli altri componenti sono: cellulosa microcristallina, povidone, amido pregelatinizzat o, acido stearico, \ncroscarmellosa sodica.  \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nSi presenta in compresse bianche, rotonde, biconvesse, con linea di frattura centrale su un lato. Le compresse \nsono confezionate in blister bianco in astuccio da 10 o 20 o 30 compresse divisibili da 500 mg.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 18 \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.- Viale Amelia, 70 – 00181 \nRoma. \nProduttore \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \nISTITUTO DE ANGELI S.r.l. -  Località Prulli 103/C, 50066 Reggello (FI). \n \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \nAttraverso il QR  Code sull’astuccio o all’indirizzo  https://leaflet.angelinipharma.com/L28 è possibile \nleggere il foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 19 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA 500 mg granulato effervescente \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista  le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’ è Tachipirina e a cosa serve \n \nTachipirina cont iene il principio attivo paracetamolo che agisce riducendo la febbre (antipiretico) e \nalleviando il dolore (analgesico). \n \nTachipirina è utilizzato negli adulti, adolescenti e bambini per:  \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni dolorose \ndi media entità. \n \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon usi Tachipirina \n- se  chi deve assumere il medicinale è allergico a paracetamolo o ad un o qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Tachipirina. \n \nNei seguenti casi usi Tachipirina con cautela se chi deve assumere il medicinale: \n- fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande alcoliche al giorno) \n- soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito) \n- soffre di bulimia (disturbo del comportam ento alimentare per cui una persona ingurgita una quantità di \ncibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) \n- soffre di cachessia (stato caratterizzato da estrema mag rezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n- segue da lungo tempo una alimentazione non corretta (malnutrizione cronica)  \n- soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 20 \n- soffre di ipovolemia (ridotto volume di sangue in circolo) \n- soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindrome di \nGilbert) \n- è in trattamento concomitante con medicinali che alterano la funzionalità del fegato (v edere “Altri \nmedicinali e Tachipirina”). \n- soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, la \ncui carenza può causare una malattia del sangue) \n-  soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnut rizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è ass unto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n  \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. Prima di prendere questo medicinale, informi il medico se \nchi deve assumere il medicinale soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina può essere dato ai bambini e agli adolescenti (vedere paragrafo 3 “Come usare Tachipirina”).  \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di prendere \no dare al bambino qualsiasi altro medicinale controlli che non contenga paracetamolo, poiché s e il \nparacetamolo è assunto in dosi elevate si possono verificare gravi effetti indesiderati \n- medicinali che rallentano lo svuotamento dello stomaco  (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina \n- medicinali che accelerano lo svuotamento dello stomaco  (ad es. procinetici), in q uanto questi \nmedicinali accelerano l'effetto di Tachipirina \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduce l’effetto \ndel paracetamolo \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati \n- anticoagulanti (medicinali utilizzati per rendere il sangue più fluido). Nel caso di trattamenti ad alte \ndosi con paracetamolo (4 g al giorno per almeno 4 giorni), prenda o dia al bambino Tachipirina solo \nsotto stretto controllo medico \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio gluteti mide, fenobarbital, \ncarbamazepina \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi ( detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \n \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 21 \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \n \nTachipirina con alcol \nPrenda Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande \nalcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi “Avvertenze e precauzioni” \ne “Se usa più Tachipirina di quanto deve”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \n Questo medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e \nsotto il controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \nTachipirina 500 mg granulato effervescente contiene maltitolo, sodio e aspartame \nMaltitolo: se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \nSodio:. questo medicinale contiene 12,3 mmoli (o 283 mg) di sodio (componente principale del sale da \ncucina) per bustina. Questo equivale al 14,1 % dell'assunzione massima giornaliera raccomandata con la \ndieta di un adultoDa tenere in considerazione in persone con ridotta funzionalità renale o che seguono una \ndieta a basso contenuto di sodio. \nParli con il medico o il farmacista se lei ha bisogno di 2 o più bustine al giorno per un periodo prolungato, \nspecialmente se lei è stato avvisato di seguire una dieta a basso contenuto di sodio. \nAspartame: questo medicinale contiene una fonte di fenilalanina. Può esserle dannoso se è affetto da \nfenilchetonuria. \n \n3. Come usare Tachipirina \n \nUsi questo medicinale se guendo sempre esattamente quanto riportato in questo foglio o le istruzi oni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti \nLa dose raccomandata è di 1 bustina alla volta, da ripetere se necessario dopo 4 ore, senza superare le 6 \nsomministrazioni al giorno.  \nNel caso di forti dolori o febbre alta, 2 bustine da 500 mg da ripetere se necessario dopo non meno di 4 ore. \n \nNegli adulti, la dose massima per via orale è di 3000 mg di paracetamolo al giorno (vedere “Se usa più \nTachipirina di quanto deve”).  \n \nUso nei bambini e adolescenti \nPer i bambi ni è indispensabile rispettare la dose definita in funzione del loro peso corporeo, il medico le \nindicherà la formulazione più adatta in base al peso corporeo del bambino. Le età approssimate in funzione \ndel peso corporeo sono indicate a titolo d’informazione. \n \nSciogliere il granulato effervescente in un bicchiere d’acqua. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 22 \nPESO ETA’ DOSE QUANTE VOLTE AL \nGIORNO? \nDOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n26-40 kg 8-11 anni  \napprossimativamente \n \n1 bustina alla \nvolta \nDa ripetere, se necessario, \ndopo 6 ore. \n \nNon superare le 4 \nsomministrazioni nelle 24 ore. \n4 bustine \n41-50 kg 12-15 anni \napprossimativamente \n1 bustina alla \nvolta  \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 ore. \n6 bustine \nPeso \nsuperiore \na 50 kg \nSopra 15 anni  \napprossimativamente \n1 bustina alla \nvolta  \nDa ripetere, se necessario, \ndopo 4 ore. \n \nNon superare le 6 \nsomministrazioni nelle 24 ore. \n6 bustine \n \nPer bambini di peso inferiore ai 26 kg esistono in commercio altre formulazioni specifiche di Tachipirina. \nChieda consiglio al medico o al farmacista. \n \nSe lei/il bambino soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico ha diagnosticato una grave insufficienza renale, l’intervallo tra le somministrazioni deve essere \ndi almeno 8 ore. \n \nDurata del trattamento \nNon usi Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico deve valutare la  \nnecessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente lei/il \nbambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seguiti da un pr ofondo decadimento \ndelle condizioni generali  \n- alterazioni dei valori di laboratorio del sangue (aumento della bil irubina nel sangue, della lattico -\ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue) \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il ris chio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato  \n- alcolismo cronico \n- se chi assume il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica) \n- se chi assume il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità del \nfegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 23 \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe lei/il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \n \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza:  \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• disturbi allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica) \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.Segnalando gli effetti indesiderati lei  può \ncontribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è ripor tata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 24 \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n \n- il principio attivo è: paracetamolo (ogni bustina contiene 500 mg di paracetamolo) \n- gli altri componenti sono: mannitolo, maltitolo, sodio bicarbonato, sodio docusato, aspartame (vedere \nparagrafo “Tachipirina 500 mg granulato effervescente contiene maltitolo, sodio e aspartame”), acido \ncitrico anidro, aroma agrumi. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \n \nSi presenta sotto forma di granulato da bianco a leggermente giallo contenuto in bustine di carta di alluminio \nconfezionate in astucci da 20 bustine da 500 mg. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A.- Viale Amelia, 70 – 00181 \nRoma. \n \nProduttore \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \nFine Foods & Pharmaceuticals NTM S.p.A. – Via Grignano, 43 - 24041 Brembate (BG)  \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \nAttraverso il QR Code sull’astuccio o all’indirizzo  https://leaflet.angelinipharma.com/L29 è possibile \nleggere il foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 25 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA Neonati 62,5 mg supposte  \nTACHIPIRINA Prima Infanzia 125 mg supposte  \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene important i \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se not a un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina \n3. Come usare Tachipirina \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Tachipirina e a cosa serve \n \nTachipirina contiene il principio attivo paracetamolo che agisce riducendo la febbre (antipiretico) e \nalleviando il dolore (analgesico). \n \nTachipirina neonati e Tachipirina prima infanzia devono essere utilizzati nei bambini con peso corporeo  \ntra 3,2 e 12 kg per: \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc.; \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni dolorose \ndi media entità). \n \nSi rivolga al medico se il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon dia al bambino Tachipirina \n- se è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di grave anemia emolitica (distruzione dei globuli rossi del sangue); \n- se soffre di una grave malattia del fegato (grave insufficienza epatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \n \nNei seguenti casi dia al bambino Tachipirina con cautela: \n- se soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito); \n- se soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita un a quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 26 \n- se soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche); \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica); \n- se soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo); \n- se soffre di ipovolemia (ridotto volume di sangue in circolo); \n- se soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindrome di \nGilbert); \n- se è in trattamento concomitante con medicinali che alterano la funzionalità del fegato (vedere “Altri \nmedicinali e Tachipirina”); \n- se soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, \nla cui carenza può causare una malattia del sangue); \n- se soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei p azienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacil lina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di q uesto medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. \nPrima di dare al bambino questo medicinale, informi il medico se soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina supposte può essere dato ai bambini con peso corporeo compreso tra 3,2 kg e 12 kg (vedere \nparagrafo 3 “Come usare Tachipirina”). \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se il bambino sta assumendo o ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di prendere \nqualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se  il paracetamolo è assunto \nin dosi elevate si possono verificare gravi effetti indesiderati; \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati; \n- anticoagulanti (medicinali utilizzati per rendere il sangue più fluido). Nel caso di trattamenti ad alte \ndosi con paracetamolo (4 g al giorno per almeno 4 gior ni), prenda Tachipirina solo sotto stretto \ncontrollo medico;  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, feno barbital, \ncarbamazepina; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi ( detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \n \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 27 \nSe chi assume il medicinale deve e ffettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia.  \n \n3. Come usare Tachipirina \n \nDia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Le età \napprossimate in funzione del peso corporeo sono indicate a titolo d’informazione: \n \nTachipirina Neonati 62,5 mg supposte \n \nPESO ETÀ DOSE QUANTE VOLTE AL GIORNO? \n3,2-5 kg Dalla nascita a 2 mesi \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 6 ore. \n \nNon superare le 4 supposte nelle 24 ore. \n \nTachipirina Prima Infanzia 125 mg supposte \n \nPESO ETÀ DOSE QUANTE VOLTE AL GIORNO? \n6-7 kg 3-5 mesi \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 6 ore. \n \nNon superare le 4 supposte nelle 24 ore. \n7-10 kg 6-19 mesi \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 4-6 ore. \n \nNon superare le 5 supposte nelle 24 ore. \n11-12 kg 20-29 mesi \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 4 ore. \n \nNon superare le 6 supposte nelle 24 ore. \n \nPer bambini di peso superiore a 12 kg, possono essere utilizzate  altre supposte di Tachipirina o altre \nformulazioni specifiche di Tachipirina. Chieda consiglio al medico o al farmacista. \n \nSe il bambino soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico ha diagnosticato al ba mbino una grave insufficienza renale, l’intervallo tra le somministrazioni \ndeve essere di almeno 8 ore. \n \nDurata del trattamento \nNon dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico deve \nvalutare la necessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente potrebbe \nmanifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appe tito), nausea e vomito seguiti da un profondo decadimento \ndelle condizioni generali, alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel \nsangue, della lattico deidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di \nprotrombina nel sangue); \n- danni epatici che possono portare al coma e alla morte. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 28 \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato;  \n- alcolismo cronico; \n- se chi assum e il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica); \n- se chi prende il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità del \nfegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon dia al bambino una dose doppia per compensare la dimenticanza della supposta. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale \ne contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria), \n- gonfiore della gola (edema della laringe), \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema), \n- grave reazione allergica (shock anafilattico). \n \nInoltre, chi assume questo medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non \nsono disponibili dati sufficienti per stabilire la frequenza. \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia); \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi); \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia); \n• vertigini; \n• reazioni dello stomaco e dell’intestino; \n• funzionalità anomala del fegato; \n• infiammazione del fegato (epatite); \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica); \n• riduzione della funzionalità dei reni (insufficienza renale acuta); \n• infiammazione dei reni (nefrite interstiziale); \n• sangue nelle urine (ematuria); \n• cessazione o riduzione della produzione di urine da parte del rene (anuria). \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 29 \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura non superiore a 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina Neonati 62,5 mg \n- il principio attivo è: paracetamolo (ogni supposta contiene 62,5 mg di paracetamolo). \n- gli altri componenti sono: gliceridi semisintetici solidi. \n \nCosa contiene Tachipirina Prima Infanzia 125 mg \n- il principio attivo è: paracetamolo (ogni supposta contiene 125 mg di paracetamolo). \n- gli altri componenti sono: gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in supposte da bianco a color crema da 62,5 mg o da 125 mg confezionate in astuccio \nda 10 supposte  con 2 blister bianchi da 5 supposte ciascuno  o da 20 supposte con 4 blister bianchi da 5 \nsupposte ciascuno. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70  \n00181 Roma. \n \nProduttore \n \nTACHIPIRINA Neonati 62,5 mg supposte \nA.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22  \n60131 Ancona. \n \nTACHIPIRINA Prima Infanzia 125 mg supposte  \nA.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22  \n60131 Ancona. \n \nIstituto de Angeli Italia s.r.l. \nLocalità Prulli 103/C \n50066 Reggello (FI) \n \nQuesto foglio illustrativo è stato aggiornato a giugno 2025 \n \nAttraverso il QR Code sull’astuccio o all’indirizzo https://leaflet.angelinipharma.com/L27 è possibile leggere \nil foglio illustrativo aggiornato e multilingue \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 30 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA Bambini 250 mg supposte  \nTACHIPIRINA Bambini 500 mg supposte  \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un  peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina \n3. Come usare Tachipirina \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Tachipirina e a cosa serve \n \nTachipirina contiene il principio attivo paracetamolo che agisce riducendo la febbre (antipiretico) e \nalleviando il dolore (analgesico). \n \nTachipirina è utilizzato nei bambini con peso corporeo tra 11 e 40 kg per: \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc.; \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni dolorose \ndi media entità). \n \nSi rivolga al medico se il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon dia al bambino Tachipirina \n- se è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di grave anemia emolitica (distruzione dei globuli rossi del sangue); \n- se soffre di una grave malattia del fegato (grave insufficienza epatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \n \nNei seguenti casi dia al bambino Tachipirina con cautela: \n- se soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito); \n- se soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo); \n- se soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 31 \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica); \n- se soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo); \n- se soffre di ipovolemia (ridotto volume di sangue in circolo); \n- se soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindrome di \nGilbert); \n- se è  in trattamento concomitante con medicinali che alterano la funzionalità del fegato (vedere “Altri \nmedicinali e Tachipirina”); \n- se soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, \nla cui carenza può causare una malattia del sangue); \n- se soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica  possono includere:  gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche grav i a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. \nPrima di dare al bambino questo medicinale, informi il medico se soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina supposte può essere dato ai bambini con peso corporeo compreso tra 11 kg e 40 kg (vedere \nparagrafo 3 “Come usare Tachipirina”). \n \nAltri medicinali e Tachipirina \nInformi il medico o il farm acista se il bambino sta assumendo o ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento  con paracetamolo p rima di prendere \nqualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se il paracetamolo è assunto in \ndosi elevate si possono verificare gravi effetti indesiderati; \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati; \n- anticoagulanti (medicinali utilizzati per rendere il sangue più fluido). Nel caso di trattamenti ad alte dosi \ncon paracetamolo (4 g al giorno per almeno 4 giorni), prenda Tachipirina solo sotto stretto controllo \nmedico; \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenobarbital, \ncarbamazepina; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \n \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 32 \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia.  \n \nTachipirina con alcol \nL’uso di alcol comporta un aumento del rischio di intossicazione (vedere paragrafi “Avvertenze e \nprecauzioni” e “Se prende più Tachipirina di quanto deve”). \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli (compresa la bicicletta) o di usare macchinari. \n \n3. Come usare Tachipirina \n \nDia al bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo.  \nLe età approssimate in funzione del peso corporeo sono indicate a titolo d’informazione: \n \nTachipirina Bambini 250 mg supposte \n \nPESO ETÀ DOSE QUANTE VOLTE AL GIORNO? \n11-12 kg 20-29 mesi \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 8 ore. \n \nNon superare le 3 supposte nelle 24 ore. \n13-20 kg 30 mesi-inferiore a \n6,5 anni \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 6 ore. \n \nNon superare le 4 supposte nelle 24 ore. \n \nTachipirina Bambini 500 mg supposte \n \nPESO ETÀ DOSE QUANTE VOLTE AL GIORNO? \n21-25 kg 6,5-inferiore a 8 anni \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 8 ore. \n \nNon superare le 3 supposte nelle 24 ore. \n26-40 kg 8-11 anni \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 6 ore. \n \nNon superare le 4 supposte nelle 24 ore. \n \nPer bambini di peso inferiore a 11 k g, possono essere utilizzate altre supposte di Tachipirina o altre \nspecifiche formulazioni di Tachipirina. Chieda consiglio al medico o al farmacista. \n \nSe il bambino soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico ha diagnosticato al bambino una grave insufficienza renale, l’intervallo tra le somministrazioni \ndeve essere di almeno 8 ore. \n \nDurata del trattamento \nNon dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico  deve \nvalutare la necessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 33 \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente potrebbe \nmanifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appe tito), nausea e vomito seguiti da un profondo decadimento \ndelle condizioni generali,  alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel \nsangue, della lattico deidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di \nprotrombina nel sangue); \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato; \n- alcolismo cronico, \n- se chi assume il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica); \n- se chi prende il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità del \nfegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon dia al bambino una dose doppia per compensare la dimenticanza della supposta. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale \ne contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria); \n- gonfiore della gola (edema della laringe); \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema), \n- grave reazione allergica (shock anafilattico). \n \nInoltre, chi assume questo medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non \nsono disponibili dati sufficienti per stabilire la frequenza. \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia); \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi); \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia); \n• vertigini; \n• reazioni dello stomaco e dell’intestino; \n• funzionalità anomala del fegato; \n• infiammazione del fegato (epatite); \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritem a \nmultiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica); \n• riduzione della funzionalità dei reni (insufficienza renale acuta); \n• infiammazione dei reni (nefrite interstiziale); \n• sangue nelle urine (ematuria); \n• cessazione o riduzione della produzione di urine da parte del rene (anuria). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 34 \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura non superiore a 25°C. \n \nNon usi questo medicinale d opo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina Bambini 250 mg \n- il principio attivo è: paracetamolo (ogni supposta contiene 250 mg di paracetamolo). \n- gli altri componenti sono: gliceridi semisintetici solidi. \n \nCosa contiene Tachipirina Bambini 500 mg \n- il principio attivo è: paracetamolo (ogni supposta contiene 500 mg di paracetamolo). \n- gli altri componenti sono: gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in supposte da bianco a color crema da 250 mg o da 500 mg confezionate in astuccio \nda 10 supposte  con 2 blister bianchi da 5 supposte ciascuno , o da 20 s upposte con 4 blister bianchi da 5 \nsupposte ciascuno. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70  \n00181 Roma. \n \nProduttore \nA.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22  \n60131 Ancona. \n \nIstituto de Angeli Italia s.r.l. \nLocalità Prulli 103/C \n50066 Reggello (FI) \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 35 \n \nQuesto foglio illustrativo è stato aggiornato a giugno 2025 \n \nAttraverso il QR Code sull’astuccio o all’indirizzo https://leaflet.angelinipharma.com/L26 è possibile leggere \nil foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 36 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA Adulti 1000 mg supposte  \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o  farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non  elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina \n3. Come usare Tachipirina \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’ è Tachipirina e a cosa serve \n \nTachipirina contiene il principio attivo paracetamolo che agisce riducendo la febbre (antipiretico) e \nalleviando il dolore (analgesico). \n \nTachipirina è utilizzato negli adulti e adolescenti (dai 41 kg di peso corporeo) per: \n- il trattamento sintomatico degli stati f ebbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifest azioni dolorose \ndi media entità). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n \nNon usi Tachipirina \n- se è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6) \n- se soffre di grave anemia emolitica (distruzione dei globuli rossi del sangue) \n- se soffre di una grave malattia del fegato (grave insufficienza epatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \n \nNei seguenti casi usi Tachipirina con cautela: \n- se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande alcoliche al giorno) \n- se soffre di anoressia (disturbo del comportame nto alimentare caratterizzato dalla mancanza o riduzione \ndell'appetito) \n- se soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) \n- se soffre di  cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 37 \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica)  \n- se soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n- se soffre di ipovolemia (ridotto volume di sangue in circolo) \n- se soffre di malattie del fegato che ne riducono la funzionalità (insufficienza epatica, epatite, sindrome di \nGilbert) \n- se è in trattamento concomit ante con medicinali che alterano la funzionalità del fegato (vedere “Altri \nmedicinali e Tachipirina”). \n- se soffre di carenza di glucosio-6-fosfato deidrogenasi (sostanza normalmente presente nel corpo umano, \nla cui carenza può causare una malattia del sangue) \n- se soffre di anemia emolitica (distruzione dei globuli rossi del sangue). \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro t ossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (u n’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi  metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami la funzionalità \ndel fegato, dei reni e la composizione del sangue. \nPrima di usare questo medicinale, informi il medico se soffre di una malattia dei reni o del fegato.  \n \nBambini e adolescenti \nTachipirina può essere dato agli adolescenti dai 41 kg di peso corporeo (vedere paragrafo 3 “Come usare \nTachipirina”). \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se sta assumendo o ha recentemente assunto o potrebbe assumere qualsi asi \naltro medicinale. \nIn particolare, informi il medico se sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di prendere \nqualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se il par acetamolo è assunto \nin dosi elevate si possono verificare gravi effetti indesiderati; \n- cloramfenicolo (un antibiotico), in quanto può aumentare  il rischio di effetti indesiderati; \n- anticoagulanti (medicinali utilizzati per rendere il sangue più fluido). Nel  caso di trattamenti ad alte \ndosi con paracetamolo (4 g al giorno per almeno 4 giorni), prenda Tachipirina solo sotto stretto \ncontrollo medico;  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenobarbital, \ncarbamazepina; \n- alcool ad uso cronico; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazion i del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue \nSe deve effettuare esami del sangue tenga conto che la somministrazione di paracetamolo può interferire con \nla determinazione della uricemia e della glicemia.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 38 \n \nTachipirina con alcol \nUsi Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande \nalcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi “Avvertenze e precauzioni” \ne “Se prende più Tachipirina di quanto deve”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianifi cando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e \nsotto il controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare Tachipirina \n \nUsi questo medicinale seguendo sempre esattamente quanto r iportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \n \n \n \n \n \nAdolescenti dai 41 kg di peso corporeo \nPer gli adolescenti è indispensabile  rispettare la dose definita in funzione del loro peso corporeo. Le età \napprossimate in funzione del peso corporeo sono indicate a titolo d’informazione: \n \nPESO ETA’ DOSE QUANTE VOLTE AL GIORNO? \n41-50 kg 12-15 anni \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 8 ore. \n \nNon superare le 3 supposte nelle 24 \nore. \nPeso \nsuperiore \na 50 kg \nSopra 15 anni \napprossimativamente \n1 supposta alla volta Da ripetere, se necessario, dopo 6 ore. \n \nNon superare le 4 supposte nelle 24 \nore. \n \nPer bambini di peso inferiore ai 41 kg, oltre a supposte con dos aggi inferiori, esistono in commercio altre \nspecifiche formulazioni di Tachipirina. Chieda consiglio al medico o al farmacista. \n \nSe soffre di grave insufficienza renale (grave riduzione della funzionalità dei reni) \nSe il medico le ha diagnosticato una grav e insufficienza renale, l’intervallo tra le somministrazioni deve \nessere di almeno 8 ore. \n \nDurata del trattamento \nNon usi Tachipirina per più di 3 giorni consecutivi senza consultare il medic o. Il medico deve valutare la \nnecessità di trattamenti per oltre 3 giorni consecutivi. \n \nSe usa più Tachipirina di quanto deve \nAdulti \nLa dose raccomandata è 1 supposta alla volta per via rettale, da ripetere se necessario dopo 6 ore. \nNon superi la dose massima per via rettale di 4 supposte (4000 mg) al giorno.  \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 39 \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente potrebbe \nmanifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seg uiti da un profondo decadimento \ndelle condizioni generali \n- alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel sangue, della lattico \ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue). \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se soffre di malattie al fegato,  \n- alcolismo cronico,  \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica), \n- se sta assumendo medicinali o sostanze che aumentano la funzionalità del fegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della supposta. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medic inali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale e contatti \nimmediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \n \nInoltre, potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti per \nstabilire la frequenza: \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n•  riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• reazioni dello stomaco e dell’intestino  \n• funzionalità anomala del fegato \n•  infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree  di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica)  \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n•  infiammazione dei reni (nefrite interstiziale) \n•  sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine da parte del rene (anuria). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 40 \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in  pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura non superiore a 25°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti do mestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (ogni supposta contiene 1000 mg di paracetamolo); \n- gli altri componenti sono: gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in suppos te da bianco a color crema da 1000 mg confezionate in astuccio da  10 \nsupposte: 2 blister bianchi da 5 supposte ciascuno. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70  \n00181 Roma. \n \nProduttore \nA.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22  \n60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \n \nAttraverso il QR Code sull’astuccio o all’indirizzo  https://leaflet.angelinipharma.com/L30 è possibile \nleggere il foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 41 \nFoglio illustrativo: informazioni per il paziente \n \nTachipirina 10 mg/ml soluzione per infusione \n   Paracetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene impo rtanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-      Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista o all’infermiere. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, o al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a che cosa serve \n2. Cosa deve sapere prima di usare Tachipirina \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Tachipirina e a che cosa serve \n \nTachipirina contiene paracetamolo, un medicinale analgesico (allevia il dolore) e antipiretico (abbassa la \nfebbre). \n \nTachipirina soluzione per infusione endovenosa è indicato per il trattamento a breve termine del dolore di \nintensità moderata, specialmente a seguito di intervento chirurgico e per il trattamento a breve termine della \nfebbre, quando altre vie di impiego siano impossibili da praticare.  \n \nTachipirina - sacca da 100 ml \nLa sacca da 100 ml è indicata per gli adulti, adolescenti e bambini di peso corporeo superiore a 33 kg.  \n \nTachipirina - sacca da 50 ml \nLa sacca da 50 ml è indicata per i bambini di peso corporeo inferiore a 33 Kg (inclusi i neonati a termine, \nprima infanzia, bambini che iniziano a camminare). \n \n2. Cosa deve sapere prima di usare Tachipirina  \n \nNon verrà usato Tachipirina \n• se è allergico a paracetamolo o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6) \n• se è allergico al proparacetamolo (un altro analgesico per infusione e precursore del paracetamolo) \n• se è affetto da grave malattia del fegato. \n \nAvvertenze e precauzioni \nQuesto medicinale le verrà somministrato unicamente da personale qualificato sotto stretto controllo del medico. \nPrima che venga usato Tachipirina, informi il medico:  \n- se soffre di una malattia del fegato o dei reni o di abuso di alcool \n- se sta assumendo altri medicinali contenenti paracetamolo (vedere paragrafo “Altri medicinali e \nTachipirina”) \n- se soffre d i problemi di nutrizione (malnutrizione) o disidratazione  (grave perdita di acqua \ndall’organismo). \nNon appena possibile il medico provvederà al passaggio alla terapia con Tachipirina per via orale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 42 \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro  \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se \nsta assumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è sta ta \nsegnalata una grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) \nquando il paracetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è  \nassunto in associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi \ndifficoltà respiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nL’uso di dosi elevate di questo medicinale può provocare alterazioni anche gravi a carico del fegato. Prima di \nprendere questo medicinale, informi il medico se soffre di una malattia del fegato.  \n \nBambini e adolescenti \nNei neonati prematuri l’uso di Tachipirina soluzione per infusione non è raccomandato, in quanto effic acia e \nsicurezza non sono state stabilite. \n \nAltri medicinali e Tachipirina \nInformi il medico, l’infermiere o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali contenenti paracetamolo o proparacetamolo (medicinale simile al paracetamolo). In \nquesto caso il medico aggiusterà la dose da somministrare per non superare la dose giornaliera \nraccomandata di paracetamolo \n• probenecid (medicinale usato per trattare la gotta); in questo caso il medico prenderà in considerazione \nuna riduzione della dose di paracetamolo \n• anticoagulanti orali (medicinali utilizzati per rendere il sangue più fluido). In questo caso il medi co \neffettuerà i necessari controlli per valutare l’effetto dell’anticoagulante. \n• salicilamide (un medicinale che allevia il dolore e abbassa la febbre) \n• induttori enzimatici (farmaci che aumentano la funzionalità del fegato) \n• flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente. \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravi danza, o sta allattando con latte \nmaterno, chieda consiglio al medico prima che le venga somministrato questo medicinale. \nSe necessario, Tachipirina può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico o l’ostetrica se il \ndolore e/o la febbre non diminuiscono o se deve assumere il medicinale più spesso. \nIn questo caso, la posologia e la durata del trattamento devono essere strettamente osservate. \n \nTachipirina contiene sodio \nQuesto medicinal e contiene 79,4 mg di sodio (componente principale del sale da cucina) ogni 100 ml . \nQuesto equivale al 4 % dell’assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare Tachipirina  \n \nQuesto medicinale verrà somministrato unicamente da personale qualificato sotto stretto controllo del medico. \nLa dose più a datta verrà stabilita dal medico sulla base del peso, e d elle eventuali altre medicine che sta \nassumendo contemporaneamente. \n \nSacca da 100 ml \nLa sacca da 100 ml è indicata per gli adulti, adolescenti e bambini di peso corporeo superiore a 33 kg.  \nSacca da 50 ml \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 43 \nLa sacca da 50 ml è indicata per i neonati a termine, prima infanzia, bambini che iniziano a camminare e per \ni bambini di peso corporeo inferiore a 33 Kg.  \n \nTachipirina verrà somministrato attraverso infusione in vena. La durata della somministrazion e è di 15 \nminuti. \nSe ha l’impressione che l’effetto di Tachipirina sia troppo forte o troppo debole, si rivolga al medico. \nSe viene usato più Tachipirina di quanto deve \nNel caso venga somministrata una dose eccessiva di paracetamolo, potrebbe manifestare e ffetti indesiderati \nche comprendono: nausea, vomito, anoressia (mancanza o riduzione dell’appetito), pallore e dolore di \npancia, alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel sangue, della lattico \ndeidrogenasi, dei livelli di transaminasi epatiche, riduzione dei livelli di protrombina nel sangue) e rischio di \ndanno al fegato che possono portare al coma e alla morte. Questi effetti indesiderati si manifestano entro le \nprime 12-48 ore. \n \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se è anziano \n- se soffre di malattie al fegato  \n- alcolismo cronico \n- in presenza di malnutrizione cronica \n- se sta assumendo altri medicinali o sostanze che aumentano la funzionalità del fegato.  \n \nIn caso venga somministrata una dose eccessiva di paracetamolo, il medico adotterà la terapia idonea di \nsupporto. \n \nSe dimentica di usare Tachipirina  \nÈ improbabile che il medico che la sta curando dimentichi di somministrarle Tachipirina. Informi il medico \nse pensa che questi o l'infermiere non le abbiano somministrato una dose. \n \nSe interrompe il trattamento con Tachipirina  \nPrima di interrompere il trattamento con Tachipirina consulti il medico. Non interrompa il trattamento con \nTachipirina fino a quando il medico non le riferisca che può farlo.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti in desiderati sebbene non tutte le persone  li \nmanifestino.  \n \nSe lei/il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico: \n• reazioni di ipersensibilità, dalla semplice eruzione cutanea o orticaria allo shock anafilattico. \n• reazioni cutanee gravi \n \nInoltre, possono verificarsi i seguenti effetti indesiderati: \n \nRari (possono interessare fino a 1 persona su 1000) \n• malessere \n• ipotensione (calo della pressione del sangue) \n• alterazione nei valori di laboratorio (aumento dei livelli delle transaminasi epatiche). Il medico \neffettuerà se necessario esami regolari del sangue. \n \nMolto rari (possono interessare fino a 1 persona su 10000) \n• diminuzione anomala dei livelli di alcuni tipi di cellule del sangue (piastrine, globuli bianchi). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 44 \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n• rossore della pelle \n• arrossamento \n• prurito. \n• accelerazione anomala del battito del cuore.  \n• dolore e sensazione di bruciore alla sede di somministrazione. \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare tachipirina  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 25 °C. Non refrigerare o congelare. Tenere la sacca nell’imballaggio \nesterno per proteggere il medicinale dalla luce. \nQuesto medicinale deve essere usato immediatamente. In caso di uso non immediato, i tempi e le condizioni \ndi conservazione sono responsabilità dell’utilizzatore. \n \nNon le verrà somministrato questo medicinale se si notano particelle o alterazione del colore della soluzione. \nNon riutilizzare. La soluzione non utilizzata deve essere eliminata. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (1 ml di soluzione contiene 10 mg di paracetamolo) \n- gli altri compone nti sono: glucosio monoidrato, acido acetico, sodio acetato triidrato, sodio citrato \ndiidrato (vedere paragrafo 2. Tachipirina contiene sodio), acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in soluzione limpida da incolore a leggermente giallastra da somministrare per \ninfusione in vena. \nLa soluzione è contenuta in sacche da 50 ml o 100 ml dotate di un punto di connessione per il set di \nsomministrazione e racchiuse in un contenitore di plastica argentata. \nOgni confezione può contenere 1 o 12 sacche. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70 - 00181 ROMA. \n \nProduttore  \nSacche da 50 ml \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio 22 - 60131 ANCONA \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 45 \nALTAN PHARMACEUTICALS, S.A, Poligono industrial de Bernedo s/n - 01118 Bernedo, Alava (Spagna) \n \nSacche da 100 ml \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio 22 - 60131 ANCONA \nALTAN PHARMACEUTICALS, S.A, Poligono industrial de Bernedo s/n - 01118 Bernedo, Alava (Spagna) \nSC INFOMED FLUIDS SRL, Theodor Pallady Street 50 - Bucharest 3 – 032266 Romania \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \n \n--------------------------------------------------------------------------------------------------------------------------- \nLe informazioni seguenti sono destinate esclusivamente ai medici o agli operatori sanitari \nPer uso endovenoso. \nLa sacca da 100 ml è riservata ad adulti, ad adolescenti e a bambini di peso corporeo superiore a 33 kg.  \nLa sacca da 50 ml è riservata a neonati nati a termine, alla prima infanzia, ai bambini che iniziano a \ncamminare ed ai bambini con peso inferiore a 33 kg.  \n \nPosologia \nIl dosaggio deve basarsi sul peso del paziente (riferirsi alla tabella di seguito riportata). \n \nPeso del \npaziente \nDose per \nsomministrazione \nVolume per \nsomministrazione \nVolume massimo \ndi Tachipirina 10 \nmg/ml soluzione \nper infusione per \nsomministrazione \nbasato sui limiti \ndi peso superiori \ndel gru ppo \n(ml)*** \nDose massima \ngiornaliera** \n≤10 kg* \n(sono inclusi \nin questo \ngruppo i \npazienti che \npesano \nesattamente \n10 kg) \n7,5 mg/kg 0,75 ml/kg 7,5 ml 30 mg/kg \n \n>10 kg a ≤33 \nkg \n(sono inclusi \nin questo \ngruppo i \npazienti che \npesano \nesattamente \n33kg) \n15 mg/kg 1,5 ml/kg 49,5 ml 60 mg/kg non \neccedendo i 2 g \n \n> 33 kg a ≤50 \nkg \n(sono inclusi \nin questo \ngruppo i \npazienti che \npesano \nesattamente \n50 kg) \n15 mg/kg 1,5 ml/kg 75 ml 60 mg/kg non \neccedendo i 3 g \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 46 \n>50 kg con \nfattori di \nrischio \naddizionali \nper tossicità \nepatica \n \n1 g 100 ml 100 ml 3 g \n>50 kg senza \nfattori di \nrischio \naddizionali \nper tossicità \nepatica \n1 g 100 ml 100 ml 4 g \n* Neonati prematuri: Non sono disponibili dati di sicurezza e di efficacia per neonati prematuri. \n \n** Dose massima giornaliera: La dose massima giornaliera, così come indicata nella t abella soprariportata, \nè relativa a pazienti che non assumono altri prodotti contenenti paracetamolo e deve essere modificata di \nconseguenza tenendo conto dell’assunzione di tali prodotti. \n \n*** Pazienti con peso inferiore richiedono volumi inferiori. \n \nL’intervallo minimo tra ciascuna somministrazione deve essere di almeno 4 ore. \nL’intervallo minimo tra ciascuna somministrazione nei pazienti con insufficienza renale grave deve essere di \nalmeno 6 ore. \nNon devono essere somministrate più di 4 dosi nelle 24 ore. \n \nModo di somministrazione \n \nPer evitare errori di dosaggio dovuti alla confusione tra milligrammi (mg) e millilitri (ml), che potrebbero \ndeterminare sovradosaggio accidentale e morte, bisogna prestare attenzione quando viene prescritta e \nsomministrata Tachipirina 10 mg/ml soluzione per infusione. \nAssicurarsi che sia comunicata e dispensata la dose corretta. Includere nelle prescrizioni sia la dose totale in \nmg che in volume. Assicurarsi che la dose sia misurata e somministrata con precisione. \n \nIl paracetamolo in soluzione si somministra come infusione endovenosa in 15 minuti. \n \nPazienti di peso ≤ 10 kg: \n• La sacca non deve essere appesa come nel caso di un’infusione, dato il ridotto volume di prodotto da \nsomministrare a questi pazienti. \n• Il volume da somministrare deve essere prelevato dalla sacca e diluito in una soluzione di sodio clo ruro \nallo 0,9% o in una soluzione glucosata al 5% fino ad un decimo (un volume di Tachipirina 10 mg/ml \nsoluzione per infusione in nove volumi di diluente) e somministrato in 15 minuti. \n• Usare una siringa da 5 o 10 ml per misurare la dose appropriata al peso  del bambino e il volume \ndesiderato. Ad ogni modo questo volume non dovrebbe mai eccedere i 7,5 ml per dose. \n• Attenersi scrupolosamente alle indicazioni sul dosaggio riportate negli stampati. \n \nCome per tutte le soluzioni per infusione contenute in sacche di  PVC, si deve ricordare che uno stretto \nmonitoraggio è richiesto specialmente alla fine dell’infusione, indipendentemente dalla via di \nsomministrazione. Tale monitoraggio alla fine della perfusione deve essere adottato specialmente nel caso di \ninfusioni attraverso vie centrali, in modo da evitare embolismo gassoso. \n \nSovradosaggio \nMisure di emergenza \nPrima di iniziare il trattamento e prima possibile dopo il sovradosaggio, prelevare un campione di sangue per \ndeterminare i livelli plasmatici di paracetamolo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 47 \nIl trattamento include la somministrazione dell’antidoto, l’N -acetilcisteina (NAC), per via endovenosa od \norale, preferibilmente prima della 10ª ora. L’NAC può, tuttavia, dare un certo grado di protezione anche \ndopo 10 ore, ma in questi casi occorre prolungare il trattamento. \n \nTrattamento sintomatico \nDevono essere effettuati dei test epatici all’inizio del trattamento, che saranno ripetuti ogni 24 ore. Nella \nmaggior parte dei casi, le transaminasi epatiche ritornano nella norma in una o due settimane con un a piena \nripresa della funzionalità epatica. Nei casi molto gravi, tuttavia, può essere necessario il trapianto epatico. \n \nIncompatibilità \nTachipirina soluzione per infusione non deve essere miscelato con altri medicinali. \n \nPrecauzioni particolari per la conservazione \nNon conservare a temperatura superiore ai 25°C. Non refrigerare o congelare. \nTenere le sacche nell’imballaggio esterno per proteggere il medicinale dalla luce.  \n \nDa un punto di vista microbiologico, a meno che il metodo di apertura garantisca co ntro il rischio di \ncontaminazione microbica, il farmaco deve essere usato immediatamente. In caso di uso non immediato, i \ntempi e le condizioni di conservazione sono responsabilità dell’utilizzatore. \n \nPrecauzioni particolari per lo smaltimento e la manipolazione \nLa soluzione deve essere ispezionata visivamente e non deve essere utilizzata in presenza di opalescenza, \nparticelle visibili o precipitati.  \nNon riutilizzare. La soluzione non utilizzata deve essere eliminata. \n \nIl medicinale non utilizzato ed i rif iuti derivati da tale medicinale devono essere smaltiti in conformità alla \nnormativa locale vigente.  \n \nPer ulteriori informazioni consultare il Riassunto delle Caratteristiche del Prodotto. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 48 \nFoglio illustrativo: informazioni per l’utilizzatore \nTACHIPIRINA 100 mg/ml gocce orali, soluzione \nParacetamolo \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo fog lio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderat i, tra cui effetti non elencati  in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 3 giorni di trattamento.  \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n1. Che cos’è Tachipirina e a cosa serve  \nTachipirina è una soluzione in gocce per uso orale contenente il principio attivo paracetamolo.  \nParacetamolo agisce riducendo la febbre (antipiretico) e alleviando il dolore (analgesico).  \nTachipirina gocce orali è utilizzato nei bambini con peso inferiore a 12 kg per: \n- il trattamento degli stati febbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, \necc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre \nmanifestazioni dolorose di media entità). \nSi rivolga al medico se il bambino non si sente meglio o se si sente peggio dopo 3 giorni di \ntrattamento. \n2. Cosa deve sapere prima di usare Tachipirina \n Non usi Tachipirina \n- se chi deve assumere il medicinale è allergico a paracetamolo o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6) \n- se chi deve assumere il medicinale soffre di grave anemia emolitica (malattia dovuta alla \ndistruzione di alcune cellule del sangue, i globuli rossi) \n- se chi deve assumere il medicinale soffre di una grave malattia del fegato (grave \ninsufficienza epatocellulare). \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \nNei seguenti casi usi con cautela: Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 49 \n- se chi deve assumere il medicinale  o soffre di bulimia (disturbo del comportamento \nalimentare per cui una persona ingurgita una quantità di cibo eccessiva per poi ricorrere a \ndiversi metodi per eliminarlo) \n- se chi deve  assumere il medicinale soffre di cachessia (stato caratterizzato da estrema \nmagrezza, riduzione delle masse muscolari e assottigliamento della pelle a causa di \nmalattie croniche) \n- se chi deve assumere il medicinale segue da lungo tempo una alimentazione no n corretta \n(malnutrizione cronica)  \n- se chi deve assumere il medicinale soffre di disidratazione (grave perdita di acqua/liquidi \ndall’organismo) \n- se chi deve assumere il medicinale soffre di ipovolemia (ridotto volume di sangue in circolo) \n- se chi deve assume re il medicinale ha delle malattie del fegato che ne riducono la \nfunzionalità (insufficienza epatica, epatite, sindrome di Gilbert) \n-  se chi deve assumere il medicinale è in trattamento concomitante con farmaci che alterano \nla funzionalità del fegato (vedere “Altri medicinali e Tachipirina”) \n- se chi deve assumere il medicinale soffre di carenza di glucosio -6-fosfato deidrogenasi \n(sostanza normalmente presente nel corpo umano, la cui carenza può causare una malattia \ndel sangue) \n-  se chi deve assumere il medicin ale soffre di  anemia emolitica (malattia dovuta alla \ndistruzione di alcune cellule del sangue, i globuli rossi) \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situaz ioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il paracetamolo \nè usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in associazione a \nflucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà respiratorie con \nrespirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può pr ovocare disturbi del fegato \n(epatopatia) e alterazioni anche gravi a carico del rene e del sangue. In quest i casi, il medico \ncontrollerà nel tempo, attraverso opportuni esami, la funzionalità del fegato, dei reni e la \ncomposizione del sangue. Prima di dare questo medicinale al bambino, informi il medico se \nchi deve assumere il medicinale soffre di una malattia dei reni o del fegato.  \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista  se il bambino sta assumendo o ha recentemente assunto o \npotrebbe assumere qualsiasi altro medicinale. \nIn particolare, informi il medico se chi deve assumere il farmaco sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo \nprima di dare al bambino qualsiasi altro medicinale controlli che non contenga \nparacetamolo, poiché se il paracetamolo è assunto in dosi elevate si possono verificare \ngravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello stomaco , (ad es. anticolinergici, \noppioidi), in quanto questi medicinali ritardano l'effetto di Tachipirina; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 50 \n- medicinali che accelerano lo svuotamento dello stomaco , (ad es. procinetici). In \nquanto questi medicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto \nriduce l’effetto del paracetamolo; \n- cloramfenicolo (un antibiotico), in quanto può aumentare  il rischio di effetti indesiderati:  \n- anticoagulanti che sono medicinali utilizzati che ritardano la coagulazione del sangue. In \nquesto caso, specialmente per trattamenti prolungati e d ad alte dosi con paracetamolo (4 \ng al giorno per almeno 4 giorni), dia al bambino Tachipirina solo sotto stretto controllo \nmedico;  \n- medicinali o sostanze che nel trattamento cronico alterano la funzionalità del \nfegato, per esempio:  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, \nfenobarbital, carbamazepina; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei \nliquidi (detta acidosi metabolica con gap anionico elevato) che devono essere trattate \nurgentemente.  \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \nInterferenze con esami del sangue \nSe il bambino che assume il medicinale deve effettuare esami del sangue tenga conto che la \nsomministrazione di paracetamolo può interferire con la determinazione della u ricemia e della \nglicemia. \nTachipirina contiene sorbitolo \nSorbitolo è una fonte di fruttosio. Se il medico le ha detto che  il bambino è intollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia \ngenetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima che \nil bambino prenda questo medicinale. \n  \nTachipirina contiene glicole propilenico \nPuò causare sintomi simili a quelli causati dall’alcool. \n \n \n3. Come usare Tachipirina \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nUso nei bambini (a partire da 3,2 kg ed inferiore a 12 kg)  \nNei bambini è indispensabile rispettare la posologia defi nita in base al peso corporeo e non in \nbase all’età, che è approssimativa ed indicata solo a titolo di informazione. Se l’età del \nbambino non corrisponde al peso riportato in tabella, fare sempre riferimento al peso c orporeo \nper la scelta del dosaggio. Lo schema posologico di Tachipirina gocce è il seguente. \nTACHIPIRINA GOCCE \nPeso  Età \n(approssimata) \nDose \nsingola Dose giornaliera \nda 3,2 kg 0-30 giorni 8 gocce Fino a 4 volte (ogni 6 ore) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 51 \nTACHIPIRINA GOCCE \nPeso  Età \n(approssimata) \nDose \nsingola Dose giornaliera \nda 4,3 kg 1 mese 10 gocce Fino a 4 volte (ogni 6 ore) \nda 5,3 kg 2 mesi 13 gocce Fino a 4 volte (ogni 6 ore) \nda 6,1 kg 3 mesi 22 gocce Fino a 4 volte (ogni 6 ore) \nda 6,7 kg 4 mesi 25 gocce Fino a 4 volte (ogni 6 ore) \nda 7,2 kg 5-6 mesi 27 gocce Fino a 4 volte (ogni 6 ore) \nda 8 kg 7-10 mesi 30 gocce Fino a 4 volte (ogni 6 ore) \nda 9 kg 11-14 mesi 33 gocce Fino a 4 volte (ogni 6 ore) \nda 10 kg 15-19 mesi 36 gocce Fino a 4 volte (ogni 6 ore) \nda 11 kg 20-23 mesi 39 gocce Fino a 4 volte (ogni 6 ore) \n \nUna goccia corrisponde a 4 mg di paracetamolo. \nPer bambini di peso maggio re o uguale ai 12 kg esistono in commercio formulazioni specifiche \ndi Tachipirina, in particolare: Tachipirina supposte, Tachipirina sciroppo, Tachipirina granulato \neffervescente e Tachipirina compresse. \n \nSe il medico ha diagnosticato al bambino una grave insufficienza renale, l’intervallo tra le \nsomministrazioni deve essere di almeno 8 ore. \nDurata del trattamento \nNon usi Tachipirina per più di 3 giorni consecutivi senza consultare il  medico. Il medico deve \nvalutare la necessità di trattamenti per oltre 3 giorni consecutivi. \nIstruzioni per l’uso \nTappo antimanomissione \nLa confezione di Tachipirina gocce orali è dotata di un tappo antimanomissione. \nLe istruzioni per l’apertura e la chiusura sono di seguito riportate: \n \n   Per aprire:    Per chiudere: \n  premere     avvitare a fondo \n  contemporaneamente  premendo \n girare \n \nCapovolgere il flacone e versare il numero di gocce corrispondenti al dosaggio da impiegare in \n25-50 ml di acqua, e far bere al bambino. \nSe usa più Tachipirina di quanto deve \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 52 \nIn caso di ingesti one/assunzione accidentale di una dose eccessiva di Tachipirina avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che \ngeneralmente lei/il bambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia (mancanza o riduzione dell'appetito) \n- nausea \n- vomito \n- profondo decadimento delle condizioni generali \n- grave danno al  fegato (citolisi epatica) che può determinare una riduzione della capacit à \ndel fegato di svolgere la propria funzione (insufficienza epatocellulare), eccessiva \nproduzione di acidi del metabolismo (acidosi metabolica) e danni del cervello \n(encefalopatia)   \n- alterazioni dei valori di laboratorio del sangue (aumento delle transamin asi, della lattico -\ndeidrogenasi e della bilirubina, riduzione dei livelli di protrombina).  \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e p uò \nportare a morte, specialmente nei seguenti casi: \n- se soffre di malattie al fegato,  \n- alcolismo cronico,  \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica) \n- se sta assumendo medicinali o sostanze che aumentano la funzionalità del fegato.  \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSe manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale \ne contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema)  \n- grave reazione allergica (shock anafilattico). \nInoltre, chi assume il medicinale potrebbe manifestar e i seguenti effetti indesiderati, per i quali \nnon sono disponibili dati sufficienti per stabilire la frequenza. \n \nEffetti che riguardano il sangue \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 53 \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue \n(anemia). \nEffetti che riguardano il sistema nervoso \n• vertigini. \nEffetti che riguardano lo stomaco e l’intestino \n• disturbi allo stomaco e all’intestino. \nEffetti che riguardano il fegato \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite). \nEffetti che riguardano la pelle e il tessuto sottocutaneo  \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni d ella pelle \n(eritema multiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica). Sono \nstati segnalati casi molto rari di reazioni cutanee gravi. \nEffetti che riguardano i reni e le vie urinarie \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \nFrequenza non nota (non può essere stimata sulla base dei dati disponibili): grave condizione \nche può ren dere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti da una \nmalattia grave che usano paracetamolo (vedere paragrafo 2). \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare Tachipirina \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nPeriodo di validità dopo prima apertura: 1 anno. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola do po Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (1 ml di soluzione contiene 100 mg di paracetamolo)  \n- gli altri componenti sono: glicole propilenico (vedere paragrafo “Tachipirina contiene \nglicole propilenico”), sorbitolo (vedere paragrafo “Tachipirina contiene sorbitolo”), sodio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 54 \nedetato, saccarina sodica  (vedere paragrafo “Tachipirina contiene sodio ”), Macrogol 6000, \naroma agrumi vaniglia, propile gallato, caramello (E150a), acqua depurata. \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in gocce orali (soluzione) contenute in un flacone di vetro da 30 ml \nchiuso da un tappo  in polipropilene (PP) con sistema  antimanomissione in polietilene (PE)  e \ndotato di contagocce con pompetta in elastomero termoplastico (TPE). \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70 - 00181 Roma. \nProduttore  \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato ad aprile 2025  \n \nAttraverso il QR Code sull’astuccio o all’indirizzo https://leaflet.angelinipharma.com/L24 è \npossibile leggere il foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 55 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA 120 mg/5 ml sciroppo senza zucchero \nParacetamolo \n \nLegga attentamente questo foglio prima di  usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’ è Tachipirina e a cosa serve \nTachipirina è uno sciroppo per uso orale contenente il principio attivo paracetamolo che agisce riducendo la \nfebbre (antipiretico) e alleviando il dolore (analgesico). \n \nTachipirina sciroppo è utilizzato negli adulti, adolescenti e bambini dai 7,2 kg di peso (circa 5 -6 mesi) \nper: \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le mal attie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni dolorose \ndi media entità). \n \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n Non usi Tachipirina \n- se  chi deve assumere il medicinale è allergico a paracetamolo o ad uno q ualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6) \n- se chi deve assumere il farmaco soffre di grave anemia emolitica (distruzione dei globuli rossi del \nsangue) \n- se chi deve assumere il medicinale soffre di una grave malattie del fegato (grave insufficienza \nepatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \nNei seguenti casi usi Tachipirina con cautela: \n- se chi deve assumere il medicinale fa uso di alcol in modo cronico o n e fa un uso eccessivo (3 o più \nbevande alcoliche al giorno) \n- se chi deve assumere il medicinale soffre di anoressia (disturbo del comportamento alimentare \ncaratterizzato dalla mancanza o riduzione dell'appetito) \n- se chi deve assumere il medicinale soffre di bulimia (disturbo del comportamento alimentare per cui una \npersona ingurgita una quantità di cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 56 \n- se chi deve assumere il medicinale soffre di cachessia (stato caratterizzato da estrema magrezza,  \nriduzione delle masse muscolari e assottigliamento della pelle a causa di malattie croniche) \n- se chi deve assumere il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica)  \n- se chi deve assumere il medicinale soffre di disid ratazione (grave perdita di acqua/liquidi \ndall’organismo) \n- se chi deve assumere il medicinale soffre di ipovolemia (ridotto volume di sangue in circolo) \n- se chi deve assumere il medicinale delle soffre di malattie del fegato che ne riducono la funzionalità \n(insufficienza epatica, epatite, sindrome di Gilbert) \n-  se chi deve assumere il medicinale è in tratt amento concomitante con medicinali che alterano la \nfunzionalità del fegato (vedere “Altri medicinali e Tachipirina”). \n- se chi deve assumere il medicinale soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza \nnormalmente presente nel corpo umano, la cui carenza può causare una malattia del sangue) \n-  se chi deve assumere il medicinale soffre di anemia emolitica (distruzione dei globuli rossi del sangue) \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie g ravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, al colismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il paracetamolo \nè usato a dosi rego lari per un periodo prolungato o quando il paracetamolo è assunto in associazione a \nflucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà respiratorie con \nrespirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nUso di dose elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi caso, il medico controllerà nel tempo, attraverso opportuni esami, la funziona lità \ndel fegato, dei reni e la composizione del sangue. Prima di prendere questo medicinale, informi il medico se \nchi deve assumere il medicinale soffre di una malattia dei reni o del fegato.  \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacis ta se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di prendere \no dare al bambino qualsiasi altro medicinale controlli che non contenga paracet amolo, poiché se il \nparacetamolo è assunto in dosi elevate si possono verificare gravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello s tomaco, (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina; \n- medicinali che accelerano lo svuotamento dello stomaco , (ad es. procinetici). In quanto questi \nmedicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduce l’effetto \ndel paracetamolo; \n- cloramfenicolo (un antibiotico), in quanto può aumentare  il rischio di effetti indesiderati: \n- anticoagulanti (medicinali utilizzati pe r rendere il sangue più fluido). Nel caso di trattamenti ad alte \ndosi con paracetamolo (4 g al giorno per almeno 4 giorni), prenda o dia al bambino Tachipirina solo \nsotto stretto controllo medico;  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epi lessia), ad esempio glutetimide, fenobarbital, \ncarbamazepina; \n- alcool ad uso cronico \n- zidovudina (medicinale per il trattamento dell’HIV); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 57 \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente.  \n \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue ten ga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \n \nTachipirina con alcol \nPrenda Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande \nalcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi “Avvertenze e precauzioni” \ne “Se usa più Tachipirina di quanto deve”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso.  \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e \nsotto il controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \nTachipirina contiene sorbitolo \nSe il medico ha diagnosticato una intolleranza ad alcuni zuccheri (sorbitolo), lo contatti prima di usare questo \nmedicinale. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che  il bambino è intollerante ad alcuni \nzuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i \npazienti non riescono a trasformare il fruttosio, parli con il medico prima che il bambino prenda questo \nmedicinale. \n \n \nTachipirina contiene metile paraidrossibenzoato  \nPuò causare reazioni allergiche (anche ritardate). \n \nTachipirina contiene sodio \nQuesto medicinale contiene 24 mg di sodio ogni 20 ml di sciroppo. Questo equivale a 1,2% dell'assunzione \nmassima giornaliera raccomandata con la dieta di un adulto. \nDa tenere in considerazione in persone con ridotta funzionalità renale o che seguono una dieta a basso \ncontenuto di sodio.  \n \n3. Come usare Tachipirina \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzion i del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAdulti  \n20 ml alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 \nsomministrazioni al giorno. \n \nBambini (dai 7,2 kg)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 58 \nNei bambini è in dispensabile rispettare la posologia definita in base al peso corporeo e non in base all’età, \nche è approssimativa ed indicata sol o a titolo di informazione. Se l’età del bambino non corrisponde al peso \nriportato in tabella, fare sempre riferimento al peso corporeo per la scelta del dosaggio. \nLo schema posologico di Tachipirina sciroppo è il seguente. \n \nTACHIPIRINA SCIROPPO \nPeso  Età \n(approssimata) Dose singola Dose giornaliera \nda 7,2 kg 5-6 mesi 4,5 ml Fino a 4 volte (ogni 6 ore) \nda 8 kg 7-10 mesi 5 ml Fino a 4 volte (ogni 6 ore) \nda 9 kg 11-14 mesi 5,5 ml Fino a 4 volte (ogni 6 ore) \nda 10 kg 15-19 mesi 6 ml Fino a 4 volte (ogni 6 ore) \nda 11 kg 20-23 mesi 6,5 ml Fino a 4 volte (ogni 6 ore) \nda 12 kg 2 anni 7,5 ml Fino a 4 volte (ogni 6 ore) \nda 14 kg 3 anni 8,5 ml  Fino a 4 volte (ogni 6 ore) \nda 16 kg 4 anni 10 ml  Fino a 4 volte (ogni 6 ore) \nda 18 kg 5 anni 11 ml  Fino a 4 volte (ogni 6 ore) \nda 20 kg 6 anni 12,5 ml Fino a 4 volte (ogni 6 ore) \nda 22 kg 7 anni 13,5 ml  Fino a 4 volte (ogni 6 ore) \nda 25 kg 8 anni 15,5 ml  Fino a 4 volte (ogni 6 ore) \nda 28 kg 9 anni 17,5 ml Fino a 4 volte (ogni 6 ore) \nda 31 kg fino a \n32 kg 10 anni 19 ml  Fino a 4 volte (ogni 6 ore) \n \nPer bambini di peso inferiore ai 7,2 kg esistono in commercio formulazioni specifiche  di Tachipirina, in \nparticolare, Tachipirina 100 mg/ml gocce, soluzione e Tachipirina neonati 62,5 mg, supposte che possono \nessere assunte/utilizzate a partire dai 3,2 kg. \n \nNei bambini sopra i 10 anni di età il rapporto tra peso ed età diviene non più omog eneo a causa dello \nsviluppo puberale che, a parità di età, ha un diverso impatto sul peso corporeo a seconda del sesso e delle \ncaratteristiche individuali del bambino. Pe rtanto, sopra i 10 anni di età, la posologia dello sciroppo viene \nindicata in termini di intervalli di peso e di età, come di seguito riportato. \nBambini di peso tra 33 e 40 kg (di età superiore ai 10 anni ed inferiore ai 12 anni): 20 ml di sciroppo alla \nvolta (corrispondenti a 480 mg), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al \ngiorno. \nAdolescenti di peso superiore a 40 kg (di età uguale o superiore a 12 anni) ed adulti: 20 ml di sciroppo alla \nvolta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 somministrazioni al \ngiorno.   \n \nSe il medico ha diagnosticato una grave insufficienza renale, l’intervallo tra le somministrazioni deve essere \ndi almeno 8 ore. \n \nDurata del trattamento Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 59 \nNon prenda/dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il medico.  Il medico \ndeve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \n \nIstruzioni per l’uso \nPer misurare la dose da dare al bambino la confezione contiene una siringa dosatrice con indicate tacche di \nlivello corrispondenti a 1 ml, 2 ml, 3 ml, 4 ml, 4,5 ml e 5 ml e un bicchierino dosatore con indicate tacche di \nlivello corrispondenti a 5,5 ml, 6 ml, 6,5 ml, 7,5 ml, 8,5 ml, 10 ml, 11 ml, 12,5 ml, 13,5 ml, 15,5 ml, 17,5 ml, \n19 ml.  \n \nTappo di sicurezza \nLa confezione di Tachipirina sciroppo è dotata di un tappo di sicurezza. \nLe istruzioni per l’apertura e la chiusura sono di seguito riportate: \n    \nPer aprire:    Per chiudere: \n  premere     avvitare a fondo \n  contemporaneamente   premendo \n girare \n \n➢ Dopo aver svitato il tappo, spingendolo verso il b asso e contemporaneamente girando verso sinistra, \nintrodurre a fondo la punta della siringa nel foro del sottotappo: \n \n \n \n \n➢ Capovolgere il flacone: \n \n \n \n \n \n \n \n \n \n➢ Tenendo saldamente la siringa, tirare delicatamente lo stantuffo verso il basso riempiendo la siring a fino \nalla tacca corrispondente alla dose desiderata: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 60 \n \n \n \nRimettere il flacone in posizione verticale: \n \n \n➢ Rimuovere la siringa ruotandola delicatamente: \n \n \n \n➢ Introdurre la punta della siringa nella bocca del bambino ed esercitare una lieve pressione sullo stantuffo \nper far defluire la soluzione. Il prodotto deve essere utilizzato immediatamente dopo il prelievo dal \nflacone. Ogni eventuale residuo di prodotto nella siringa deve essere eliminato. \n \n \n \nPer dosaggi superiori a 5 ml, prelevare la quantità necessa ria con la siringa e versare il contenuto nel \nbicchierino. Ripetere l’atto fino al raggiungimento della tacca corrispondente al dosaggio indicato, e \nsomministrare al bambino invitandolo a bere.  \n \nPer i dosaggi nei bambini di età superiore a 10 anni e negli  adulti, pari a 20 ml, utilizzare il bicchierino \nriempiendolo 2 volte fino alla tacca di 10 ml. \n \n➢ Il prodotto deve essere utilizzato immediatamente dopo il prelievo dal flacone. Ogni eventuale residuo di \nprodotto nella siringa o nel bicchierino deve essere eliminato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 61 \n \n \nDopo l’uso chiudere il flacone avvitando a fondo il tappo e lavare la siringa e il bicchierino con acqua calda. \nLasciarli asciugare, tenendoli fuori dalla portata e dalla vista dei bambini. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente lei/il \nbambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seguiti da un profondo decadimento \ndelle condizioni generali alterazioni dei valori di laboratorio del sangue (aumento della bilirubina nel \nsangue, della lattico-deidrogenasi, dei livelli transaminasi epatiche, riduzione dei livelli di protrombina \nnel sangue). \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il ri schio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato,  \n- alcolismo cronico,  \n- se chi assum e il medicinale segue da lungo tempo una alimentazione non corretta (malnutrizione \ncronica) \n- se chi assume il medicinale sta assumendo altri medicinali o sostanze che aumentano la funzionalità del \nfegato.  \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe lei/il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 62 \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza. \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia). \n• vertigini. \n• disturbi allo stomaco e all’intestino  \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite). \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica)  \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \n• grave condizione che può rende re il sangue più acido (chiamata acidosi metabolica), in \npazienti affetti da una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.Segnalando gli effetti indesiderat i lei può \ncontribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Tachipirina \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nPeriodo di validità dopo prima apertura: 1 anno  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data  di \nscadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (5 ml di sciroppo contengono 120 mg di paracetamolo) \n- gli altri componenti sono: macrogol, glicerolo, sorbitolo (vedere paragrafo “Tachipirina contiene \nsorbitolo”), xilitolo, metile paraidrossibenzoato  (vedere paragrafo “Tachipirina contiene metile \nparaidrossibenzoato”), sodio citrato (vedere paragrafo “Tachipirina contiene sodio), gomma xantana, \nacido citrico, aroma fragola, aroma mandarino, potassio sorbato, sucralosio, acqua depurata. \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in sciroppo limpido da incolore a leggermente giallo contenuto in un flacone di vetro \nda 120 ml chiuso da un tappo di sicurezza. \nLa confezione contiene anche un bicchierino dosatore e una siringa dosatrice per facilita re il calcolo della \ndose del medicinale in funzione del peso corporeo del bambino. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70 - 00181 Roma. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 63 \nProduttore  \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 64 \nFoglio illustrativo: informazioni per l’utilizzatore \nTACHIPIRINA 120 mg/5 ml sciroppo \nParacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta  uno qualsiasi deg li effetti indesiderati , tra cui effetti non elencati  in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 3 giorni di trattamento.  \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Tachipirina e a cosa serve \nTachipirina è uno sciroppo per uso orale contenente il principio attivo paracetamolo. \nParacetamolo agisce riducendo la febbre (antipiretico) e alleviando il dolore (analgesico).  \nTachipirina sciroppo è utilizzato negli adulti e nei bambini da 7,2 kg di peso (circa 5 -6 mesi) \nper: \n- il trattamento degli stati febbrili quali l’ influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio  \n- dolori di varia origine e natu ra (mal di testa, nevralgie, dolori muscolari ed altre \nmanifestazioni dolorose di media entità). \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di \ntrattamento. \n \n2. Cosa deve sapere prima di usare Tachipirina \n Non usare Tachipirina \n- se chi deve assumere il medicinale è allergico a paracetamolo o  ad uno qualsiasi degli \naltri componenti di questo medicinale (elencati al paragrafo 6) \n- se chi deve assumere il medicinale soffre di grave anemia emolitica (malattia dovuta \nalla distruzione di alcune cellule del sangue, i globuli rossi) \n- se chi deve assumere il medicinale soffre di una grave malattia del fegato (grave \ninsufficienza epatocellulare). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 65 \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \nNei seguenti casi usi Tachipirina con cautela: \n- se chi deve assumere il medicinale fa uso di alcol in modo cronico o ne fa un uso \neccessivo (3 o più bevande alcoliche al giorno) \n- se chi deve assumere il medicinale soffre di anoressia (disturbo del comportamento \nalimentare caratterizzato dalla mancanza o riduzione dell'appetito) \n- se chi deve assumere il medicinale soffre di bulimia (disturbo del comportamento \nalimentare per cui una persona ingurgita una quantità di cibo eccessiva per poi ricorrere \na diversi metodi per eliminarlo) \n- se chi deve assumere il medicinale soffre di caches sia (stato caratterizzato da estrema \nmagrezza, riduzione delle masse muscolari e assottigliamento della pelle a causa di \nmalattie croniche) \n- se chi deve assumere il medicin ale segue da lungo tempo una alimentazione non \ncorretta (malnutrizione cronica)  \n- se chi deve assumere il medicinale soffre di disidratazione (grave perdita di \nacqua/liquidi dall’organismo) \n- se chi deve assumere il medicinale soffre di ipovolemia (ridotto volume di sangue in \ncircolo) \n- se chi deve assumere il medicinale ha delle malattie del f egato che ne riducono la \nfunzionalità (insufficienza epatica, epatite, sindrome di Gilbert) \n- se chi deve assumere il medicinale è in trattamento concomitante con farmaci ch e \nalterano la funzionalità del fegato (vedere “Altri medicinali e Tachipirina”)  \n- se chi deve assumere il medicinale soffre di carenza di glucosio -6-fosfato deidrogenasi \n(sostanza normalmente presente nel corpo umano, la cui carenza può causare una \nmalattia del sangue) \n- se chi deve assumere il medicinale soffre di  anemia emolitica (malattia d ovuta alla \ndistruzione di alcune cellule del sangue, i globuli rossi). \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gr avi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se \nsta assumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata \nsegnalata una grave condizione chiamata acidosi metabolica (un’anoma lia del sangue e dei fluidi) \nquando il paracetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo \nè assunto in associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi \ndifficoltà respiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare disturbi del fegato \n(epatopatia) e alterazioni anche gravi a carico del r ene e del sangue. In questi casi, il medico \ncontrollerà nel tempo, attraverso opportuni esami, la funzionalità del fegato, dei reni e la \ncomposizione del sangue. Prima di prendere questo medicinale, informi il medico se chi deve \nassumere il medicinale soffre di una malattia dei reni o del fegato.  \n \nAltri medicinali e Tachipirina \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 66 \nInformi il medico o il farmacista  se sta assumendo o ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo . Durante il trattamento con paracetamolo \nprima di prendere o dare al bambino qualsiasi altro medicinale controlli che non \ncontenga paracetamolo, poiché se il paracetamolo è assunto in dosi elevate si possono \nverificare gravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello stomaco , (ad es. anticolinergici, \noppioidi), in quanto questi medicinali ritardano l'effetto di Tachipirina; \n- medicinali che accelerano lo svuotamento d ello stomaco, (ad es. procinetici) , in \nquanto questi medicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo n el sangue), in \nquanto riduce l’effetto del paracetamolo; \n- cloramfenicolo (un antibioti co), in quanto può aumentare  il rischio di effetti \nindesiderati; \n- anticoagulanti che sono medicinali che ritardano la coagulazione del sangue. In \nquesto caso, specialmente per trattamenti prolungati ed ad alte dosi con paracetamolo \n(4 g al giorno per almen o 4 giorni), prenda o dia al bambino Tachipirina solo sotto \nstretto controllo medico;  \n- medicinali o sostanze che nel trattamento cronico alterano la funzionalità del \nfegato, per esempio:  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, \nfenobarbital, carbamazepina; \n- alcool ad uso cronico; \n- zidovudina (medicinale per il trattamento dell’HIV) \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e \ndei liquidi (detta acidosi metabolica con gap anionico elevato) che deve essere \ntrattata urgentemente. L’uso di questi medicinali con Tachipirina richiede uno stretto \ncontrollo medico. \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la \nsomministrazione di paracetamolo può interferire con la determinazione della uricemia e della \nglicemia. \nTachipirina con alcol \nPrenda Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o \npiù bevande alcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi \n“Avvertenze e precauzioni” e “Se prende/dà al bambino più Tachipirina di quanto deve”). \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o al farmacista prima di prendere \nquesto medicinale. \n \nGravidanza \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa \npossibile che riduce il dolore e/o la febbre e assumerla per il più breve tempo possibile.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 67 \nContatti il medico se il dolore e/o la febbre non diminuiscono o se deve assumere il medicinale \npiù spesso. \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità \ne sotto il controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchina ri. \nTachipirina contiene saccarosio \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale.  \nTachipirina contiene metile paraidrossibenzoato  \nPuò causare reazioni allergiche (anche ritardate). \nTachipirina contiene sodio  \nQuesto medicinale contiene 27,6 mg di sodio (componente principale del sale da cucina) per la \ndose di 20 ml. Questo equivale a 1,38% dell’assunzione massima giornaliera raccomandata \ncon la dieta di un adulto.  \n \n3. Come usare Tachipirina \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAdulti  \n20 ml alla volta (corrispondenti a 480 mg), da ripetere se nec essario dopo 4 ore, senza \nsuperare le 6 somministrazioni al giorno. \nBambini (dai 7,2 kg)  \nNei bambini è indispensabile rispettare la posologia definita in base al peso corporeo e non in \nbase all’età, che è approssimativa ed indicata solo a titolo di inform azione. Se l’età del \nbambino non corrisponde al peso riportato in tabella, fare sempre riferimento al peso corporeo \nper la scelta del dosaggio. \nLo schema posologico di Tachipirina sciroppo è il seguente. \nTACHIPIRINA SCIROPPO \nPeso  Età \n(approssimata) \nDose \nsingola Dose giornaliera \nda 7,2 kg 5-6 mesi 4,5 ml Fino a 4 volte (ogni 6 ore) \nda 8 kg 7-10 mesi 5 ml Fino a 4 volte (ogni 6 ore) \nda 9 kg 11-14 mesi 5,5 ml Fino a 4 volte (ogni 6 ore) \nda 10 kg  \n \n15-19 mesi \n \n6 ml \n \nFino a 4 volte (ogni 6 ore) \n \nda 11 kg 20-23 mesi 6,5 ml Fino a 4 volte (ogni 6 ore) \nda 12 kg 2 anni 7,5 ml Fino a 4 volte (ogni 6 ore) \nda 14 kg 3 anni 8,5 ml Fino a 4 volte (ogni 6 ore) \nda 16 kg 4 anni 10 ml  Fino a 4 volte (ogni 6 ore) \nda 18 kg 5 anni 11 ml  Fino a 4 volte (ogni 6 ore) \nda 20 kg 6 anni 12,5 ml Fino a 4 volte (ogni 6 ore) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 68 \nTACHIPIRINA SCIROPPO \nPeso  Età \n(approssimata) \nDose \nsingola Dose giornaliera \nda 22 kg 7 anni 13,5 ml  Fino a 4 volte (ogni 6 ore) \nda 25 kg 8 anni 15,5 ml  Fino a 4 volte (ogni 6 ore) \nda 28 kg 9 anni 17,5 ml Fino a 4 volte (ogni 6 ore) \nda 31 kg fino a \n32 kg 10 anni 19 ml  Fino a 4 volte (ogni 6 ore) \n \nPer bambini di peso inferiore ai 7,2 kg esistono in commercio formulazioni specifiche di \nTachipirina, in particolare, Tachipirina 100 mg/ml gocce, soluzione e Tachipirina neonati 62,5 \nmg, supposte che possono essere assunte/utilizzate a partire dai 3,2 kg. \nNei bambini sopra i 10 anni di età il rapporto tra peso ed età diviene non più omogeneo a \ncausa dello sviluppo puberale che, a parità di età, ha un diverso impatto sul peso corporeo a \nseconda del sesso e delle caratteristiche indiv iduali del bambino. Per tanto, sopra i 10 anni di \netà, la posologia dello sciroppo viene indicata in termini di intervalli di peso e di età, come di \nseguito riportato. \nBambini di peso tra 33 e 40 kg (di età superiore ai 10 anni ed inferiore ai 12 anni): 20 ml di \nsciroppo alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 6 ore, senza \nsuperare le 4 somministrazioni al giorno. \nAdolescenti di peso superiore a 40 kg (di età uguale o superiore a 12 anni) ed adulti: 20 ml di \nsciroppo alla volta ( corrispondenti a 480 mg ), da ripetere se necessario dopo 4 ore, senza \nsuperare le 6 somministrazioni al giorno.   \n \nSe il medico ha diagnosticato una grave insufficienza renale, l’intervallo tra le somministrazioni \ndeve essere di almeno 8 ore. \nDurata del trattamento \nNon prenda/dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il \nmedico. Il medico deve valutare la necessità di trattamenti per oltre 3 giorni consecutivi.  \nIstruzioni per l’uso \nPer misurare la dose da dare al bambino la confezione contiene una siringa dosatrice con \nindicate tacche di livello corrispondenti a 1 ml, 2 ml, 3 ml, 4 ml, 4,5 ml e 5 ml e un bicchierino \ndosatore con indicate tacche di livello corrispondenti a 5,5 ml, 6 ml, 6,5 ml, 7,5 ml, 8,5 ml, 10 \nml, 11 ml, 12,5 ml, 13,5 ml, 15,5 ml, 17,5 ml, 19 ml.  \nTappo di sicurezza \nLa confezione di Tachipirina sciroppo è dotata di un tappo di sicurezza. \nLe istruzioni per l’apertura e la chiusura sono di seguito riportate: \nPer aprire:    Per chiudere: \n  premere     avvitare a fondo \n  contemporaneamente  premendo \n girare \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 69 \n \n➢ Dopo aver svitato il tappo, spingendolo verso il basso e contemporaneamente girando verso \nsinistra, introdurre a fondo la punta della siringa nel foro del sottotappo: \n \n \n \n \n➢ Capovolgere il flacone: \n \n \n \n \n \n \n \n \n \n➢ Tenendo saldamente la siringa, tirare delicatamente lo stantuffo verso il basso riempiendo la \nsiringa fino alla tacca corrispondente alla dose desiderata: \n \n \n \nRimettere il flacone in posizione verticale: \n \n \n➢ Rimuovere la siringa ruotandola delicatamente: \n \n \n \n➢ Introdurre la punta d ella siringa nella bocca del bambino ed esercitare una lieve pressione \nsullo stantuffo per far defluire la soluzione. Il prodotto deve essere utilizzato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 70 \nimmediatamente dopo il prelievo dal flacone. Ogni eventuale residuo di prodotto nella \nsiringa deve essere eliminato. \n \n \n \nPer dosaggi superiori a 5 ml, prelevare la quantità necessaria con la siringa e versare il \ncontenuto nel bicchierino. Ripetere l’atto fino al raggiungimento della tacca corrispondente \nal dosaggio indicato, e somministrare al bambino invitandolo a bere.  \n \nPer i dosaggi nei bambini di età superiore a 10 anni e negli adulti, pari a 20 ml, utilizzare il \nbicchierino riempiendolo 2 volte fino alla tacca di 10 ml. \n \n➢ Il prodotto deve essere utilizzato immediatamente dopo il p relievo dal flacone. Ogni \neventuale residuo di prodotto nella siringa o nel bicchierino deve essere eliminato.  \n \n \nDopo l’uso chiudere il flacone avvitando a fondo il tappo e lavare la siringa e il bicchierino con \nacqua calda. Lasciarli asciugare, tenendoli fuori dalla portata e dalla vista dei bambini. \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSintomi \nIn caso d i assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che \ngeneralmente lei/il bambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia (mancanza o riduzione dell'appetito) \n- nausea \n- vomito \n- profondo decadimento delle condizioni generali \n- grave danno al fegato (citolisi epatica) che può determinare una riduzione della capacità \ndel fegato di svolgere la propria funzione (insufficienza epatocellulare), eccessiva \nproduzione di acidi del metabolismo (acidosi metabolica) e danni  del cervello \n(encefalopatia)   \n- alterazioni dei valori di laboratorio del sangue (aumento delle transaminasi, della lattico -\ndeidrogenasi e della bilirubina, riduzione dei livelli di protrombina).  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 71 \nL’assunzione di una dose eccessiva di paracetamolo aumenta i l rischio di intossicaz ione e può \nportare a morte, specialmente nei seguenti casi: \n- se soffre di malattie al fegato,  \n- alcolismo cronico,  \n- se segue da lungo tempo una alimentazione non corretta (malnutrizione cronica) , \n- se sta assumendo medicinali o sostanze che aumentano la funzionalità del fegato.  \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSe manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo medicinale \ne contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angio edema) \n- grave reazione allergica (shock anafilattico). \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali \nnon sono disponibili dati sufficienti per stabilire la frequenza. \nEffetti che riguardano il sangue \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue \n(anemia). \nEffetti che riguardano il sistema nervoso \n• vertigini. \nEffetti che riguardano lo stomaco e l’intestino \n• disturbi allo stomaco e all’intestino. \nEffetti che riguardano il fegato \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite). \nEffetti che riguardano la pelle e il tessuto sottocutaneo  \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle \n(eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica).  \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \nEffetti che riguardano i reni e le vie urinarie \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 72 \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine (ematuria) \n• cessazione o riduzione della produzione di urine (anuria). \nFrequenza non nota (non può essere stimata sulla base dei dati disponibili): grave \ncondizione che può rendere il sangue più acido (chiamata acidosi metabolica), in \npazienti affetti da una malattia grave che usano paracetamolo (vedere paragrafo 2) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori inform azioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare Tachipirina \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nPeriodo di validità dopo prima apertura: 1 anno. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. C hieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Tachipirina \n- il principio attivo è: paracetamolo (5 ml di sciroppo contengono 120 mg di paracetamolo) \n- gli altri componenti sono: saccarosio (vedere paragrafo “Tachipirina contiene \nsaccarosio”), metile paraidrossibenzoato (vedere paragrafo “Tachipirina contiene metile \nparaidrossibenzoato”), sodio citrato, saccarina sodica (vedere paragr afo “Tachipirina \ncontiene sodio”), potassio sorbato, Macrogol 6000, acido citrico monoidrato, aroma \nfragola, aroma mandarino, acqua depurata. \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta in sciroppo contenuto  in un flacone ambrato da 120 ml chiuso da un \ntappo di sicurezza. \nLa confezione contiene anche una siringa dosatrice e un bicchierino dosatore per facilitare il \ncalcolo della dose del prodotto in funzione del peso corporeo del bambino.  \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70 - 00181 Roma. \nProduttore  \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 73 \nAttraverso il QR Code sull’astuccio o all’indirizzo https://leaflet.angelinipharma.com/L25 è \npossibile leggere il foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 74 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIPIRINA 120 mg/5 ml sospensione orale gusto vaniglia caramello \n \nTACHIPIRINA 120 mg/5 ml sospensione orale gusto fragola \n \n \n \nParacetamolo \n \nLegga attentamente questo foglio pr ima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio: \n1. Che cos’è Tachipirina e a cosa serve \n2. Cosa deve sapere prima di usare Tachipirina  \n3. Come usare Tachipirina  \n4. Possibili effetti indesiderati \n5. Come conservare Tachipirina  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Tachipirina e a cosa serve \n \nTachipirina è una sospensione per uso orale contenente il principio attivo paracetamolo. \nParacetamolo agisce riducendo la febbre (antipiretico) e alleviando il dolore (analgesico). \nTachipirina sospensione è utilizzato negli adulti, adolescenti e nei bambini da 7,2 kg di peso (circa 5 -6 mesi) \nper: \n- il trattamento sintomatico degli stati febbrili quali l’influenza, le malattie esantematiche (malattie \ninfettive tipiche dei bambini e degli adolescenti), le malattie acute del tratto respiratorio, ecc. \n- dolori di varia origine e natura (mal di testa, nevralgie, dolori muscolari ed altre manifestazioni d olorose \ndi media entità). \nSi rivolga al medico se lei/il bambino non si sente meglio o se si sente peggio dopo 3 giorni di trattamento. \n \n \n2. Cosa deve sapere prima di usare Tachipirina \n \n Non usi Tachipirina \n- se  chi deve assumere il medicinale è allergico  a paracetamolo o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6) \n- se chi deve assumere il medicinale soffre di grave anemia emolitica (malattia dovuta alla distruzione di \nalcune cellule del sangue, i globuli rossi) \n- se chi deve assumere il medicinale soffre di una grave malattie del fegato (grave insufficienza \nepatocellulare). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Tachipirina. \nNei seguenti casi usi Tachipirina con cautela: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 75 \n- se chi deve assumere il medicinale fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più \nbevande alcoliche al giorno) \n- se chi deve assumere il medicinale soffre di anoressia (disturbo del comportamento alimentare \ncaratterizzato dalla mancanza o riduzione dell'appetito) \n- se chi deve assumere il medicinale soffre di bulimia (disturbo del comportamento alimentare per cui una \npersona ingurgita una quantità di cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo) \n- se chi deve assumere il med icinale soffre di cachessia (stato caratterizzato da estrema magrezza, \nriduzione delle masse muscolari e assottigliamento della pelle a causa di malattie croniche) \n- se chi deve assumere il medicinale segue da lungo tempo una alimentazione non corretta (malnutr izione \ncronica)  \n- se chi deve assumere il medicinale soffre di disidratazione (grave perdita di acqua/liquidi \ndall’organismo) \n- se chi deve assumere il medicinale soffre di ipovolemia (ridotto volume di sangue in circolo) \n- se chi deve assumere il medicinale  ha delle malattie del fegato che ne riducono la funzionalità \n(insufficienza epatica, epatite, sindrome di Gilbert) \n-  se chi deve assumere il medicinale è in trattamento concomitante con farmaci che alterano la \nfunzionalità del fegato (vedere “Altri medicinali e Tachipirina”) \n- se chi deve assumere il medicinale soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza \nnormalmente presente nel corpo umano, la cui carenza può causare una malattia del sangue) \n-  se chi deve assumere il medicinale soffre di anemia emolitica (malattia dovuta alla distruzione di alcune \ncellule del sangue, i globuli rossi). \n \nDurante il trattamento con TACHIPIRINA informi immediatamente il medico se: \n- Se soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i ba tteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il paracetamolo \nè usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in associa zione a \nflucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi d ifficoltà respiratorie con \nrespirazione rapida profonda, sonnolenza, nausea e vomito. \n \nUso di dose elevate e/o per periodi prolungati \nL’uso di dosi elevate e/o prolungate di questo medicinale può provocare alterazioni anche gravi a carico del \nrene e del sangue. In questi casi, il medico controllerà nel tempo, attraverso opportuni esami, la funzionalità \ndel fegato, dei reni e la composizione del sangue. Prima di prendere questo medicinale, informi il medico se \nchi deve assumere il medicinale soffre di una malattia dei reni o del fegato.  \n \nAltri medicinali e Tachipirina \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n- medicinali che contengono paracetamolo. Durante il trattamento con paracetamolo prima di prendere \no dare al bambino qualsiasi altro medicinale controlli che non contenga paracetamolo, poiché se il \nparacetamolo è assunto in dosi elevate si possono verificare gravi effetti indesiderati; \n- medicinali che rallentano lo svuotamento dello stomaco , (ad es. anticolinergici, oppioidi), in quanto \nquesti medicinali ritardano l'effetto di Tachipirina; \n- medicinali che accelerano lo svuotamento dello stomaco , (ad es. procin etici). In quanto questi \nmedicinali accelerano l'effetto di Tachipirina; \n- colestiramina (medicinale usato per ridurre i livelli di colesterolo nel sangue), in quanto riduce l’effetto \ndel paracetamolo; \n- cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di effetti indesiderati; \n- anticoagulanti (medicinali usati per rendere il sangue più fluido). Nel caso di trattamenti ad alte dosi \ncon paracetamolo (4 g al giorno per almeno 4 giorni) prenda o dia al bambino Tachipirina solo sott o \nstretto controllo medico;  \n- rifampicina (un antibiotico); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 76 \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici (medicinali usati per trattare l’epilessia), ad esempio glutetimide, fenobarbital, \ncarbamazepina; \n- alcool ad uso cronico; \n- zidovudina (medicinale per il trattamento dell’HIV); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi ( detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente (). \n \nL’uso di questi medicinali con Tachipirina richiede uno stretto controllo medico. \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia e della glicemia. \n \nTachipirina con alcol \nPrenda Tachipirina con cautela se fa uso di alcol in modo cronico o ne fa un uso eccessivo (3 o più bevande \nalcoliche al giorno), in quanto esiste il rischio di intossicazione (vedere paragrafi “Avvertenze e precauzioni” \ne “Se usa più Tachipirina di quanto deve”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nSe necessario, Tachipirina può essere usata in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \nQuesto medicinale può essere assunto durante l’allattamento solo in caso di effettiva necessità e sotto il \ncontrollo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nTachipirina non altera la capacità di guidare veicoli o di usare macchinari. \n \nTachipirina contiene saccarosio \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale.  \nTachipirina contiene 10 g di saccarosi o per 20 ml di sospensione. Da tenere in considerazione in persone \naffette da diabete mellito. \n \n \nTachipirina contiene metile paraidrossibenzoato  \nPuò causare reazioni allergiche (anche ritardate). \n \nTachipirina contiene sodio  \nQuesto medicinale contiene meno di 1 mmol per 20 ml, cioè è essenzialmente “senza sodio”.  \n \nTachipirina contiene sorbitolo \nQuesto medicinale contiene 1806 mg di sorbitolo per la dose di 20 ml. Sorbitolo è una fonte di fruttosio. Se il \nmedico le ha detto che  lei (o il suo bambino) è int ollerante ad alcuni zuccheri, o se ha una diagnosi di \nintolleranza ereditaria al fruttosio, una rara malattia genetica (HFI) per cui i pazienti non riescono a \ntrasformare il fruttosio, parli con il medico prima che lei (o il suo bambino) prenda questo medicinale. \nPuò causare fastidi gastrointestinali ed avere un lieve effetto lassativo. \n \n \n3. Come usare Tachipirina \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 77 \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAdulti  \n20 ml alla volta (corrispondenti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 \nsomministrazioni al giorno. \nBambini (dai 7,2 kg)  \nNei bambini è indispensabile rispe ttare la posologia definita in base al peso corporeo e non in base all’età, \nche è approssimativa ed indicata solo a titolo di informazione. Se l’età del bambino non corrisponde al peso \nriportato in tabella, fare sempre riferimento al peso corporeo per la scelta del dosaggio. \nLo schema posologico di Tachipirina sospensione è il seguente. \n \nTACHIPIRINA SOSPENSIONE \nPeso  Età \n(approssimata) Dose singola Dose giornaliera \nda 7,2 kg 5-6 mesi 4,5 ml Fino a 4 volte (ogni 6 ore) \nda 8 kg 7-10 mesi 5 ml Fino a 4 volte (ogni 6 ore) \nda 9 kg 11-14 mesi 5,5 ml Fino a 4 volte (ogni 6 ore) \nda 10 kg 15-19 mesi 6 ml Fino a 4 volte (ogni 6 ore) \nda 11 kg 20-23 mesi 6,5 ml Fino a 4 volte (ogni 6 ore) \nda 12 kg 2 anni 7,5 ml Fino a 4 volte (ogni 6 ore) \nda 14 kg 3 anni 8,5 ml  Fino a 4 volte (ogni 6 ore) \nda 16 kg 4 anni 10 ml  Fino a 4 volte (ogni 6 ore) \nda 18 kg 5 anni 11 ml  Fino a 4 volte (ogni 6 ore) \nda 20 kg 6 anni 12,5 ml Fino a 4 volte (ogni 6 ore) \nda 22 kg 7 anni 13,5 ml  Fino a 4 volte (ogni 6 ore) \nda 25 kg 8 anni 15,5 ml  Fino a 4 volte (ogni 6 ore) \nda 28 kg 9 anni 17,5 ml Fino a 4 volte (ogni 6 ore) \nda 31 kg fino a \n32 kg 10 anni 19 ml  Fino a 4 volte (ogni 6 ore) \n \n \n \nPer bambini di peso inferiore ai 7,2 kg esistono in commercio formulazioni specifiche di Tachip irina, in \nparticolare, Tachipirina 100 mg/ml gocce, soluzione e Tachipirina neonati 62,5 mg, supposte che possono \nessere assunte/utilizzate a partire dai 3,2 kg. \n \nNei bambini sopra i 10 anni di età il rapporto tra peso ed età diviene non più omogeneo a cau sa dello \nsviluppo puberale che, a parità di età, ha un diverso impatto sul peso corporeo a seconda del sesso e delle \ncaratteristiche individuali del bambino. Pertanto, sopra i 10 anni di età, la posologia della sospensione viene \nindicata in termini di intervalli di peso e di età, come di seguito riportato. \nBambini di peso tra 33 e 40 kg (di età superiore ai 10 anni ed inferiore ai 12 anni): 20 ml di sospensione alla \nvolta (corrispondenti a 480 mg), da ripetere se necessario dopo 6 ore, senza superare le 4 somministrazioni al \ngiorno. \nAdolescenti di peso superiore a 40 kg (di età uguale o superiore a 12 anni) ed adulti: 20 ml di sospensione \nalla volta (corrisponde nti a 480 mg), da ripetere se necessario dopo 4 ore, senza superare le 6 \nsomministrazioni al giorno.   \n \nSe il medico ha diagnosticato una grave insufficienza renale, l’intervallo tra le somministrazioni deve essere \ndi almeno 8 ore. \n \nDurata del trattamento \nNon prenda/dia al bambino Tachipirina per più di 3 giorni consecutivi senza consultare il medico. Il medico \ndeve valutare la necessità di trattamenti per oltre 3 giorni consecutivi. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 78 \nIstruzioni per l’uso \nAgitare il flacone prima dell’uso quindi seguire le istruzioni riportate di seguito. \n \nPer misurare la dose da dare al bambino la confezione contiene una siringa dosatrice con indicate tacche di \nlivello corrispondenti a 1 ml, 2 ml, 3 ml, 4 ml, 4,5 ml e 5 ml e un bicchierino dosatore con indicate tacche di \nlivello corrispondenti a 5,5 ml, 6 ml, 6,5 ml, 7,5 ml, 8,5 ml, 10 ml, 11 ml, 12,5 ml, 13,5 ml, 15,5 ml, 17,5 ml, \n19 ml.  \n \nTappo di sicurezza \nLa confezione di Tachipirina sospensione è dotata di un tappo di sicurezza. \nLe istruzioni per l’apertura e la chiusura sono di seguito riportate: \n    \nPer aprire:    Per chiudere: \n  premere     avvitare a fondo \n  contemporaneamente   premendo \n girare \n \n \n➢ Dopo aver svitato il tappo, spingendolo verso il basso e contemporaneamente girando verso sinistra, \nintrodurre a fondo la punta della siringa nel foro del sottotappo: \n \n \n \n \n➢ Capovolgere il flacone: \n \n \n \n \n \n \n \n \n \n➢ Tenendo saldamente la siringa, tirare delicatamente lo stantuffo verso il basso riempiendo la siringa fino \nalla tacca corrispondente alla dose desiderata: \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 79 \n \nRimettere il flacone in posizione verticale: \n \n \n➢ Rimuovere la siringa ruotandola delicatamente: \n \n \n \n➢ Introdurre la punta della siringa nella bocca del bambino ed esercitare una lieve pressione sullo stantuffo \nper far defluire la sospensione. Il prodotto deve essere utilizzato immediatamente dopo il prelievo dal \nflacone. Ogni eventuale residuo di prodotto nella siringa deve essere eliminato. \n \n \n \nPer dosaggi superiori a 5 ml, prelevare la quantità necessaria con la siringa e versare il contenuto nel \nbicchierino. Ripetere  l’atto fino al raggiungimento della tacca corrispondente al dosaggio indicato, e \nsomministrare al bambino invitandolo a bere.  \n \nPer i dosaggi nei bambini di età superiore a 10 anni e negli adulti, pari a 20 ml, utilizzare il bicchierino \nriempiendolo 2 volte fino alla tacca di 10 ml. \n \n➢ Il prodotto deve essere utilizzato immediatamente dopo il prelievo d al flacone. Ogni eventuale residuo di \nprodotto nella siringa o nel bicchierino deve essere eliminato. \n \n \n \nDopo l’uso chiudere il flacone avvitando a fondo il tappo e lavare la siringa e il bicchierino con acqua calda. \nLasciarli asciugare, tenendoli fuori dalla portata e dalla vista dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 80 \n \nSe usa più Tachipirina di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Tachipirina avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nSintomi \nIn caso di assunz ione accidentale di dosi molto elevate di paracetamolo, i sintomi che generalmente lei/il \nbambino potrebbe manifestare entro le prime 12-48 ore comprendono: \n- anoressia ( mancanza o riduzione dell'appetito ), nausea e vomito seguiti da un profondo decadimento \ndelle condizioni generali e alterazioni dei valori di laboratorio del sangue (aumento delle transaminasi, \ndella lattico-deidrogenasi e della bilirubina, riduzione dei livelli di protrombina); \n- danni epatici che possono portare al coma e alla morte. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente nei seguenti casi: \n- se chi assume il medicinale soffre di malattie al fegato,  \n- alcolismo cronico,  \n- se chi assume il medicinale segue da lungo  tempo una alimentazione non corretta (malnutrizione \ncronica), \n- se chi assume il medicinale sta assumendo medicinali o sostanze che aumentano la funzionalità del \nfegato.  \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto. \n \nSe dimentica di usare Tachipirina  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Tachipirina \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe lei/il bambino manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n• reazioni allergiche con: \n- arrossamenti della pelle accompagnati da prurito (orticaria) \n- gonfiore della gola (edema della laringe) \n- gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema) \n- grave reazione allergica (shock anafilattico). \n \nInoltre, chi assume il medicinale potrebbe manifestare i seguenti effetti indesiderati, per i quali non sono \ndisponibili dati sufficienti per stabilire la frequenza. \n \n• riduzione del numero di piastrine nel sangue (trombocitopenia) \n• riduzione del numero di globuli bianchi nel sangue (leucopenia/agranulocitosi)  \n• riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue (anemia) \n• vertigini \n• disturbi allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• infiammazione del fegato (epatite) \n• macchie rosse, lesioni bollose con aree di distacco della pelle, vesciche, eruzioni della pelle (eritema \nmultiforme, sindrome di Stevens Johnson, necrolisi epidermica tossica)  \n• riduzione della funzionalità dei reni (insufficienza renale acuta) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 81 \n• infiammazione dei reni (nefrite interstiziale) \n• sangue nelle urine  (ematuria) \n• cessazione o riduzione della produzione di urine (anuria) \n• grave condizione che può rendere il sangue più acido (chiamata acidos i metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2) \n•  \n \nSono stati segnalati casi molto rari di reazioni cutanee gravi. \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio , si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite i l sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \n Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Tachipirina \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon conservare a temperatura superiore a 25°C. \nPeriodo di validità dopo prima apertura: 1 anno. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Sca d. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Tachipirina \nSospensione gusto vaniglia caramello \n- Il principio attivo è il paracetamolo (ogni ml di sospensione contiene 24 mg di paracetamolo). \n- Gli altri componenti sono:  \nsorbitolo, saccarosio, gomma xantana, disodio edetato (dididrato), metile paraidrossibenzoato , \ncellulosa microcristallina e caramellosa sodica, sodio citrato, cloruro di sodio, potassio sorbato, silice \ncolloidale anidra, acido citrico monoidrato, aroma vanillina-caramello, acqua depurata.  \nSospensione gusto fragola \n- Il principio attivo è il paracetamolo (ogni ml di sospensione contiene 24 mg di paracetamolo). \n- Gli altri componenti sono:  \nsorbitolo, saccarosio, gomma xantana, disodio edetato (dididrato), metile paraidrossibenzoa to, \ncellulosa microcristallina e caramellosa sodica, sodio citrato, cloruro di sodio, potassio sorbato, silice \ncolloidale anidra, acido citrico monoidrato, aroma fragola, acqua depurata.  \n \n \nDescrizione dell’aspetto di Tachipirina e contenuto della confezione \nTachipirina si presenta sotto forma di sospensione omogenea di colore da bianco latte a leggermente \nimbrunito, contenuta in un flacone ambrato da 120 ml chiuso da un tappo di sicurezza. \nLa confezione contiene anche una siringa per somministrazione orale e un bicchiere dosatore per facilitare il \ncalcolo della dose del prodotto in funzione del peso corporeo del bambino. \n \n \nTitolare dell’autorizzazione all’immissione in commercio \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nViale Amelia, 70 - 00181 Roma. \n \nProduttore  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 82 \nA.C.R.A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \n \nQuesto foglio illustrativo è stato aggiornato a marzo 2025 \n \nAttraverso il QR Code sull’astuccio o all’indirizzo https://leaflet.angelinipharma.com/L31 è possibile leggere \nil foglio illustrativo aggiornato e multilingue \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}