{
  "filename": "FI_004237_026608.pdf",
  "source_path": "medicinali/FI_004237_026608.pdf",
  "text": "Documento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEfferalgan adulti 1000 mg compresse effervescenti aroma frutti di bosco \nparacetamolo \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \n \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan  \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riducendo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato negli adulti e adolescenti con età superiore a 15 anni per: \n• il trattamento dei sintomi degli stati febbrili \n• il trattamento sintomatico del dolore da lieve a moderato \n• il trattamento sintomatico del dolore alle articolazioni (dolore artrosico). \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio.  \n \n \n2. Cosa deve sapere prima di usare Efferalgan  \n  \nNon usi Efferalgan  \nse chi deve assumere il medicinale: \n• è allergico al paracetamolo o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n• ha un’età inferiore a 15 anni (vedere paragrafo “Bambini e adolescenti”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Efferalgan. \nDurante il trattamento con Efferalgan, informi immediatamente il medico se: \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o \nriduzione dell'appetito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 2 \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata  riduzione della funzionalità del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’eccessiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni) \n• digiuno prolungato \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è st ata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi de ll’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un periodo superiore ai 3 mesi)  in pazient i con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \nBambini e adolescenti \nQuesto medicinale può essere dato agli adolescenti con età superiore  a 15 anni (vedere paragrafo “Come \nusare Efferalgan”). \n \nAltri medicinali e Efferalgan \n \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in dosi elevate \nsi possono verificare gravi effetti indesiderati \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio più rigido dei valori di INR (tempo impiegato dal \nsangue a coagulare)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 3 \n• medicinali o sostanze che stimolano gli enzimi del fegato (aume ntano il modo in cui lavora il \nfegato), per esempio:  \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia). In caso di trattamento con fenitoina non assumere dosi elevate o prolungate di \nparacetamolo. \n \nL’uso di questi medicinali con Efferalgan richiede estrema cautela e deve essere effettuato solo sotto stretto \ncontrollo medico: \n• probenecid, un medicinale usato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan  \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente  (vedere \nparagrafo 2)   \n• cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco (come gli anticolinergici), in quanto questi \nmedicinali ritardano l'effetto di Efferalgan \n• zidovudina (un medicinale per il trattamento dell’HIV). \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile.  \nContatti il medico se il dolore e/o la febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole quantità nel latte materno. È stata riportata eruzione della pelle nei bambini \nallattati con latte materno. Tuttavia la somministrazione di paracetamolo è considerata  compatibile con \nl’allattamento con latte materno. Il paracetamolo nelle donne che allattano deve essere comunque usato \ncon cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \n \nEfferalgan contiene sodio, lattosio, sorbitolo (E420), sodio benzoato (E211) ed aspartame (E951)  \n• Questo medicinale contiene 369,85 mg di sodio (componente principale del sale da cucina) per \ncompressa. Questo equivale a circa il 18% dell’assunzione massima giornaliera raccomandata con la \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 4 \ndieta di un adulto. Parli con il medico o il farmacista se lei ha bisogno di una o più dosi al giorno per \nun periodo prolungato, specialmente se è stato avvisato di seguire una dieta a basso contenuto di \nsodio. \n• Questo medicinale contiene sorbitolo (252,2 mg di sorbitolo per compressa, equivalente a 252,2 \nmg/4628 mg). Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è \nintollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza eredita ria al fruttosio, una rara \nmalattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima \nche lei (o il bambino) prenda questo medicinale. \n• Questo medicinale contiene lattosio. Se il medico le ha diagnosticato una in tolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale. \n• Questo medicinale contiene 120 mg di sodio benzoato per compressa, equivalente a 120 mg/4628 \nmg. \n• Questo medicinale contiene 39 mg di aspartame per compressa, equivalente a 39 m g/4628 mg. \nAspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara \nmalattia genetica che causa l'accumulo di fenilalanina perché' il corpo non riesce a smaltirla \ncorrettamente. \n \n3. Come usare Efferalgan  \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \nPer evitare il rischio di sovradosaggio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nAdulti  \nLa dose raccomandata è di 1 compressa ogni somministra zione da ripetere, se necessario, rispettando un \nintervallo di almeno 6-8 ore tra le somministrazioni, senza superare le 3 compresse al giorno. \nNel caso di dolore più intenso la somministrazione può essere ripetuta rispettando un intervallo di almeno 4 \nore. \n \nUso nei bambini e negli adolescenti \nAdolescenti con età superiore a 15 anni \nLa dose raccomandata è di 1 compressa ogni somministrazione da ripetere, se necessario, rispettando un \nintervallo di almeno 6-8 ore tra le somministrazioni, senza superare le 3 compresse al giorno. \nNel caso di dolore più intenso, la somministrazione può essere ripetuta dopo un intervallo di almeno 4 ore. \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre. L’intervallo tra le somministrazioni deve essere di almeno 4 ore. \n \nDosaggio massimo raccomandato \nLa dose massima è 3 g di paracetamolo al giorno. \n \nPazienti con una malattia dei reni \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere \nmodificato in base al valore della clearance della creatinina (indice utilizzato per monitorare la funzione \nrenale): \n• clearance della creatinina compresa tra 10 e 50 ml/min: l'intervallo tra le somministrazioni deve \nessere di almeno 6 ore e la dose massima giornaliera non deve superare i 3 g; \n• clearance della creatinina inferiore a 10 ml/min: l'intervallo tra le somministrazioni deve essere di \nalmeno 8 ore e la dose massima giornaliera non deve superare i 2 g. \n \nPazienti con una malattia del fegato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 5 \nSe chi assume il medicinale soffre di riduzione della funzionalità del fegato, la dose deve essere ridotta o \nl'intervallo tra le somministrazioni prolungato. \nLa dose massima non deve superare 2 compresse al giorno in caso di: pazienti a dulti di peso inferiore a 50 \nkg, malattia del fegato (epatopatia), sindrome di Gilbert, alcolismo cronico, malnutrizione cronica o \ndisidratazione. \n \n \nAnziani \nNei pazienti anziani solitamente non è richiesta una modifica della dose, a meno che il paziente non soffra \nanche di altre malattie per le quali tale modifica sia prevista (vedere paragrafi “Pazienti con una malattia dei \nreni” e “ Pazienti con una malattia del fegato”) \n \nIstruzioni per l’uso \nUso orale. \nSciogliere completamente la compressa in un bicchier e d’acqua. Non masticare o deglutire la compressa \nintera. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato  \n• fa abuso di alcol  \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato).  \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che potrebbe manifestare \nentro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \n• - improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• - condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi \nsanguigni più piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione dei risultati di alcuni \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 6 \n \nSe interrompe il trattamento con Efferalgan  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico: \n \n- reazioni cutanee che si possono manifestare con  \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate a \nprurito) \n- porpora (comparsa di chiazze cutanee di diverse dimensioni color porpora)   \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grave lesione della pelle caratterizzata da arrossamenti, lesioni bollose con aree \ndi distacco e morte della pelle) \n- pustolosi esantematica acuta generalizzata (eruzione di centinaia di pustole superficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rosso/violaceo) \n \n- reazioni allergiche che si possono manifestare con: \n- edema della laringe (gonfiore della gola) \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica), inclusa ipotensione (abbassamento della pressione \ndel sangue)  \n- ipersensibilità \n- shock anafilattico (grave reazione allergica). \n- broncospasmo (eccessiva e prolungata contrazione dei muscoli delle vie aeree che  causa difficoltà \nrespiratorie). \n \nInoltre, potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti \nper stabilire la frequenza. \n \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \n• vertigini \n• ipotensione (abbassamento della pressione del sangue) \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 7 \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2)   con frequenza non nota  (la \nfrequenza non può essere definita sulla base dei dati disponibili). \n \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori in formazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Efferalgan  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sul tubo e sulla scatola dopo Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nConservare nella confezione originale per proteggere il medicinale dall’umidità. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Efferalgan \n \n• Il principio attivo è: paracetamolo. Ogni compressa contiene 1000 mg di paracetamolo \n• Gli altri componenti sono: acido citrico, sodio idrogeno carbonato, sodio carbonato, sorbitolo (E420), \nsodio docusato, povidone, sodio benzoato (E211), lattosio, aspartame (E951), potassio acesulfame, \naroma frutti di bosco (vedere paragrafo “Efferalgan contiene sodio, lattosio, sorbitolo (E420), sodio \nbenzoato (E211) ed aspartame (E951)”) \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \n \nCompresse effervescenti bianche, confezionate in una scatola contenente 2 tubi da 8 compresse ciascuno. \n \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma  \n \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \nQuesto foglio illustrativo è stato aggiornato il  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 8 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEfferalgan lattanti 80 mg supposte \nEfferalgan prima infanzia 150 mg supposte \nEfferalgan bambini 300 mg supposte \n \nparacetamolo \n \n \nLegga attentamente  questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi.  \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riducendo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato nei bambini con peso corporeo pari o superiore a 4 kg per: \n• il trattamento dei sintomi degli stati febbrili, \n• il trattamento sintomatico del dolore da lieve a moderato. \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio.  \n \n \n2. Cosa deve sapere prima di usare Efferalgan \n  \nNon usi Efferalgan \nse chi deve assumere il medicinale: \n- è allergico al paracetamolo o al propacetamolo cloridrato ( precursore del paracetamolo) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6) \n- è allergico alla soia o alle arachidi. \n \nAvvertenze e precauzioni \nUsi cautela e si rivolga al medico o al farmacista prima di usare  Efferalgan. Durante il trattamento con \nEfferalgan, informi immediatamente il medico se: \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 9 \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dal la mancanza o \nriduzione dell'appetito) \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato ca ratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata riduzione della funzionalità del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’eccessiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni) \n• digiuno prolungato \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un periodo superiore ai 3 mesi)  in pazienti con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \nBambini \nQuesto medicinale può essere dato ai bambini con peso corporeo pari o superiore ai 4 kg (vedere paragrafo \n3 “Come usare Efferalgan”). \n \n \nAltri medicinali e Efferalgan \n \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in dosi elevate \nsi possono verificare gravi effetti indesiderati; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 10 \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio più rigido dei valori  di INR (tempo impiegato dal \nsangue a coagulare); \n• medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il \nfegato), per esempio:  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia) In caso di trattamento con fenitoina non assumere dosi elevate o prolungate di \nparacetamolo. \n \nL’uso di questi medicinali con Efferalgan richiede estrema cautela e deve essere effettuato solo sotto \nstretto controllo medico. \n \n• probenecid, un medicinale usato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente  (vedere \nparagrafo 2).  \n• cloramfenicolo (un antibiotico): può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco, come gli anticolinergici: questi medicinali \nritardano l'effetto di Efferalgan. \n• zidovudina (un medicinale per il trattamento dell’HIV). \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole quantità nel latte materno. È stata riportata eruzione della pelle nei bambini \nallattati con latte materno. Tuttavia la somministrazione di paracetamolo è considerata compatibile con \nl’allattamento con latte materno. Il paracetamolo nelle donne che allattano deve essere comunque usato \ncon cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 11 \n \n \n3. Come usare Efferalgan \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nNon è raccomandata la somministrazione delle supposte in caso di diarrea. \nPer evitare il rischio di sovradosag gio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Nello schema \nsotto la corrispondenza tra peso ed età è solo orientativa, quindi prenda in considerazione il peso: \n \nEfferalgan lattanti 80 mg supposte \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL \nGIORNO? \nDOSE \nMASSIMA \nGIORNALIERA \n(NELLE 24 \nORE) \n4-7 kg 1-6 mesi  1 supposta Da ripetere, se \nnecessario, dopo un \nintervallo di almeno 6 \nore. \n \n \n3 supposte per \nlattanti con \npeso inferiore \na 5 kg e 4 \nsupposte per \nlattanti di peso \nuguale o \nsuperiore a 5 \nkg \n \nEfferalgan prima infanzia 150 mg supposte \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL \nGIORNO? \nDOSE \nMASSIMA \nGIORNALIERA \n(NELLE 24 \nORE) \n8-13 kg 6 mesi-2 anni  1 supposta Da ripetere, se \nnecessario, dopo un \nintervallo di almeno 6 \nore. \n \n \n3 supposte per \nbambini con \npeso inferiore \na 10 kg e 4 \nsupposte per \nbambini di \npeso uguale o \nsuperiore a 10 \nkg \n \nEfferalgan bambini 300 mg supposte \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL \nGIORNO? \nDOSE \nMASSIMA \nGIORNALIERA \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 12 \n(NELLE 24 \nORE) \n14-28 kg 2-9 anni  1 supposta Da ripetere, se \nnecessario, dopo un \nintervallo di almeno 6 \nore. \n \n \n3 supposte per \nbambini con \npeso inferiore \na 20 kg e 4 \nsupposte per \nbambini di \npeso uguale o \nsuperiore a 20 \nkg \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre.  \nNei bambini l'intervallo tra le somministrazioni deve essere preferibilmente di almeno 6 ore. \n \nPazienti con una malattia dei reni \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere di \nalmeno 8 ore.  \n \nIstruzioni per l’uso \nUso rettale. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dos e eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato \n• fa abuso di alcol \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato).  \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate d i paracetamolo, i sintomi che potrebbero \nmanifestarsi entro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \n• - improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• - condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi \nsanguigni più piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione de i risultati di alcuni Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 13 \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto. \n \nSe dimentica di dare al bambino Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Efferalgan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico: \n \n• reazioni cutanee che si possono manifestare con:  \n- prurito \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate \na prurito) \n- porpora (comparsa di chiazze cutanee di diverse dimensioni color porpora)   \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grave malattia della pelle caratterizzata da arrossamenti, lesioni bollose con \naree di distacco e morte della pelle) \npustolosi esantematica acuta generalizzata (eruzione di centinaia di pustule superficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rosso/violaceo) \n \n• reazioni allergiche che si possono manifestare con: \n- edema della laringe (gonfiore della gola) \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica) inclusa ipotensione (abbassamento della pressione \ndel sangue) \n- ipersensibilità \n- shock anafilattico (grave reazione allergica)  \n- broncospasmo (eccessiva e prolungata contrazione dei muscoli delle vie aeree che causa difficoltà \nrespiratorie). \n \nInoltre, potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti \nper stabilire la frequenza: \n \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 14 \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \n• vertigini \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2)  con f requenza non nota  (la \nfrequenza non può essere definita sulla base dei dati disponibili). \n \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori in formazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Efferalgan \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura non superiore a 30°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sugli alveoli e sulla scatola dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Efferalgan \n \nEfferalgan lattanti 80 mg supposte \n• Il principio attivo è: paracetamolo. Ogni supposta contiene 80 mg di paracetamolo \n• Gli altri componenti sono: gliceridi semisintetici solidi, compresa la lecitina derivata dall'olio di soia. \n \nEfferalgan prima infanzia 150 mg supposte \n• Il principio attivo è: paracetamolo. Ogni supposta contiene 150 mg di paracetamolo \n• Gli altri componenti sono: gliceridi semisintetici solidi, compresa la lecitina derivata dall'olio di soia. \n \nEfferalgan bambini 300 mg supposte \n• Il principio attivo è: paracetamolo. Ogni supposta contiene 300 mg di paracetamolo \n• Gli altri componenti sono: gliceridi semisintetici solidi, compresa la lecitina derivata dall'olio di soia. \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \nSupposte bianche, confezionate in alveoli polivinilcloruro/polietilene in una scatola da 10 supposte. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 15 \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma \n \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 16 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEfferalgan 500 mg compresse \n \nparacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riduce ndo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato negli adulti, adolescenti e bambini dal peso corporeo superiore ai 26 kg per: \n• il trattamento dei sintomi degli stati febbrili  \n• il trattamento sintomatico del dolore da lieve a moderato. \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio dopo 3 giorni di \ntrattamento.  \n \n \n2. Cosa deve sapere prima di usare Efferalgan \n  \nNon usi Efferalgan \n• se chi deve assumere il medicinale è allergico al paracetamolo o a l propacetamolo cloridrato \n(precursore del paracetamolo) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \n \nUsi cautela e si rivolga al medico o al farmacista prima di usare Efferalgan. Durante il trattamento con \nEfferalgan, informi immediatamente il medico se: \n \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 17 \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o \nriduzione dell'appetito) \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato carat terizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata riduzione della funzionalità del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’eccessiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni) \n• digiuno prolungato \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un periodo superiore ai 3 mesi)  in pazienti con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \n \nBambini e adolescenti \nQuesto medicinale può essere dato ai bambini con peso corporeo superiore a 26 kg e agli adolescenti (vedere \nparagrafo 3 “Come usare Efferalgan”). \n \nAltri medicinali e Efferalgan \n \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in dosi elevate \nsi possono verificare gravi effetti indesiderati; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 18 \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio  più rigido dei valori di INR (tempo impiegato dal \nsangue a coagulare) \n• medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il \nfegato), per esempio:  \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia). In caso di trattamento con fenitoina non assumere dosi elevate o prolungate di \nparacetamolo. \nL’uso di questi medicinali con Efferalgan richiede estrema cautela e deve essere effettuato solo sotto \nstretto controllo medico. \n• probenecid, un medicinale usato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattato  urgentemente (vedere \nparagrafo 2),  \n• cloramfenicolo (un antibiotico): può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco, come gli anticolinergici: questi medicinali \nritardano l'effetto di Efferalgan. \n• zidovudina (un medicinale per il trattamento dell’HIV). \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia (la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n  \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole quantità nel latte materno. È stata riportata eruzione della pelle nei bambini \nallattati con latte materno. Tuttavia la somministrazione di paracetamolo è considerata compatibile con \nl’allattamento con latte materno. Il paracetamolo nelle donne che allattano deve essere comunque usato \ncon cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \n \nQuesto medicinale contiene: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 19 \n- meno di 1 mmol (23 mg) di sodio per compressa, cioè è essenzialmente \"senza sodio\"; \n- tracce di fruttosio, glucosio e saccarosio (contenuti nella croscarmellosa sodica): se il medico le ha \ndiagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n3. Come usare Efferalgan \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni d el \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nPer evitare il rischio di sovradosaggio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nAdulti  \nLa dose raccomandata è di 1 compressa ogni somministrazione, da ripetere se necessario dopo un intervallo \ndi almeno 4 ore, senza superare le 6 compresse al giorno. \nNel caso di dolore più intenso, possono essere assunte 2 compresse ogni somministrazione, per un massimo \ndi 3 volte al giorno, sempre rispettando un intervallo di almeno 4 ore tra le somministrazioni. \n \nUso nei bambini e negli adolescenti  \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Nello schema \nsotto la corrispondenza tra peso ed età è solo orientativa, quindi prenda in considerazione il peso: \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL GIORNO? DOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n26-40 kg 8-13 anni 1 compressa Da ripetere, se necessario, \ndopo un intervallo di almeno \n6 ore. \n \n \n4 compresse \nsuperiore a \n40 kg \nsopra 12 anni 1 compressa Da ripetere, se necessario, \ndopo un intervallo di almeno \n4 ore. \n \n6 compresse \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre.  \n• Nei bambini l'intervallo tra le somministrazioni deve essere preferibilmente di almeno 6 ore. \n• Negli adulti e negli adolescenti l’intervallo tra le somministrazioni deve essere di almeno 4 ore \n \nDosaggio massimo raccomandato \nNegli adulti e negli adolescenti di peso superiore a 40 kg, la dose massima è 3 g di paracetamolo al giorno. \n \n \nPazienti con una malattia dei reni  \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere \nmodificato in base al valore della clearance della creatinina (indice utilizzato per monitorare la funzione \nrenale): \n• clearance della creatinina compresa tra 10 e 50 ml/min: l'intervallo tra le somministrazioni deve \nessere di almeno 6 ore e la dose massima giornaliera non deve superare i 3 g: \n• clearance della creatinina inferiore a 10 ml/min: l'intervallo tra le somministrazioni deve essere di \nalmeno 8 ore e la dose massima giornaliera non deve superare i 2 g. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 20 \n \nPazienti con una malattia del fegato \nSe chi assume il medicinale soffre di riduzione della funzionalità del fegato, la dose deve essere ridotta o \nl'intervallo tra le somministrazioni prolungato. \nLa dose massima non deve superare 4 compresse al giorno in caso di: pazienti adulti di peso inferiore a 50 \nkg, epatopatia, sindrome di Gilbert, alcolismo cronico, malnutrizione cronica o disidratazione. \n \nAnziani \nNei pazienti anziani solitamente non è richiesta una modifica della dose, a meno che il paziente non soffra \nanche di altre malattie per le quali tale modifica sia prevista (vedere paragrafi “Pazienti con una malattia dei \nreni” e “Pazienti con una malattia del fegato”) \n \nDurata del trattamento \nNon usi Efferalgan per più di 3 giorni consecutivi senza consultare il medico.  \n \nIstruzioni per l’uso \nUso orale. \nDeglutire la compressa intera con un bicchiere d’acqua. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può  portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato  \n• fa abuso di alcol  \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato).  \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che potrebbero \nmanifestarsi entro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \n• - improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• - condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi \nsanguigni più piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione dei risultati di alcuni \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \n \nTrattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 21 \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \n \nSe dimentica di usare Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Efferalgan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non  tutte le persone li \nmanifestino. \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n \n• reazioni cutanee che si possono manifestare con \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate a \nprurito) \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grav e malattia della pelle caratterizzata da arrossamenti, lesioni bollose con \naree di distacco e morte della pelle) \n- pustolosi esantematica acuta generalizzata (eruzione di centinaia di pustole supe rficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rosso/violaceo) \n \n• reazioni allergiche che si possono manifestare con \n- edema della laringe (gonfiore della gola) \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica) inclusa ipotensione (abbassamento della pressione del \nsangue) \n- ipersensibilità \n- shock anafilattico (grave reazione allergica) \n- broncospasmo (eccessiva e prolungata contrazione dei muscoli delle vie aeree che causa difficoltà \nrespiratorie). \n  \n- Inoltre potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati \nsufficienti per stabilire la frequenza. \n \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 22 \n• vertigini \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2)  con f requenza non nota ( la \nfrequenza non può essere definita sulla base dei dati disponibili). \n \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Efferalgan \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sul blister e sulla scatola dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Efferalgan \n• Il principio attivo è: paracetamolo. Ogni compressa contiene 500 mg di paracetamolo \n• Gli altri componenti sono: ipromellosa, povidone, croscarmellosa sodica, cellulosa microcristallina, \ngliceril beenato, magnesio stearato. \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \nCompresse bianche e rotonde, confezionate in blister alluminio/PVC in una scatola da 16 o 30 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma \n \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 23 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEfferalgan 500 mg compresse effervescenti \n \nparacetamolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riducendo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato negli adulti, adolescenti e bambini di peso corporeo superiore ai 26 kg (età \napprossimativa a partire dagli 8 anni) per: \n• il trattamento dei sintomi degli stati febbrili  \n• il trattamento sintomatico del dolore da lieve a moderato. \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio dopo 3 giorni di \ntrattamento.  \n \n2. Cosa deve sapere prima di usare Efferalgan \n  \nNon usi Efferalgan \n• se chi deve assumere il medicinale è allergico al paracetamolo o al propacetamolo cloridrato \n(precursore del paracetamolo) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nUsi cautela e si rivolga al medico o al farmacista prima di usare Efferalgan.  \nDurante il trattamento con Efferalgan, informi immediatamente il medico se: \n \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o \nriduzione dell'appetito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 24 \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata riduzione della funzionalità del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’ecc essiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni) \n• digiuno prolungato \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un perio do superiore ai 3 mesi)  in pazienti con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \nBambini e adolescenti \nQuesto medicinale può essere dato ai bambini con peso corporeo superiore a 26 kg e agli adolescenti (vedere \nparagrafo 3 “Come usare Efferalgan”). \n \nAltri medicinali e Efferalgan \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in d osi elevate \nsi possono verificare gravi effetti indesiderati \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio più rigido dei valori di INR (tempo impiegato  dal \nsangue a coagulare)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 25 \n• medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il \nfegato), per esempio:  \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia). In caso di trattamento con fenitoina non assumere dosi elevate o prolungate \ndi paracetamolo. \n \nL’uso di questi medicinali con Efferalgan richiede estrema cautela e deve essere effettuato solo sotto \nstretto controllo medico. \n \n• probenecid, un medicinale usato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente  (vedere \nparagrafo 2)  \n• cloramfenicolo (un antibiotico): può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco, come gli anticolinergici: questi medicinali \nritardano l'effetto di Efferalgan. \n• zidovudina (un medicinale per il trattamento dell’HIV). \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangu e tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia (la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole quantità nel latte materno. È stata riportata eruzione della pelle nei bambini \nallattati con latte materno. Tuttavia la somministrazione di paracetamolo è considerata compatibile con \nl’allattamento con latte materno. Il paracetamolo nelle donne che allattano deve essere comunque usato \ncon cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \n \nEfferalgan 500 mg co mpresse effervescenti contiene sorbitolo (E420), sodio benzoato (E211), sodio e \nnell’aroma, fruttosio, glucosio e saccarosio. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 26 \nQuesto medicinale contiene 126 mg di sorbitolo (E420) per compressa effervescente. \nIl sorbitolo è una fonte di fruttosio. Se il me dico le ha detto che lei (o il bambino) è intollerante ad alcuni \nzuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i \npazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il bambino) prenda questo \nmedicinale. \nIl sorbitolo può causare disturbi all'apparato digerente e un lieve effetto lassativo. \n \nQuesto medicinale contiene 50 mg di sodio benzoato (E211) per compressa effervescente. Il sodio benzoato \npuò aumentare il ris chio di ittero (ingiallimento della pelle e del bianco degli occhi) nei neonati (fino a 4 \nsettimane di vita). \n \nQuesto medicinale contiene 0,96 mg di fruttosio per compressa effervescente. Se il medico le ha detto che \nha un'intolleranza ad alcuni zuccheri, parli con il medico prima di prendere questo medicinale. \n \nQuesto medicinale contiene 197 mg di sodio (componente principale del sale da cucina) per compressa \neffervescente. Questo equivale a circa il 10% dell’assunzione massima giornaliera raccomandata con la dieta \ndi un adulto. Nelle persone che seguono una dieta con un apporto limitato di sale o in quelle che seguono \nuna dieta a basso contenuto di sale, si deve tenere conto del fatto che una compressa effervescente contiene \n197 mg di sodio, che devono ess ere inclusi nell'apporto giornaliero. Questo deve essere tenuto in \nconsiderazione nei pazienti con restrizione di sodio. \n \n3. Come usare Efferalgan \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nPer evitare il rischio di sovradosaggio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nAdulti  \nLa dose raccomandata è di 1 compressa ogni somministrazione da ripetere, se necessario, dopo un intervallo \ndi almeno 4 ore, senza superare le 6 compresse al giorno. \nNel caso di dolore più intenso, possono essere assunte due compresse alla volta per un massimo di 3 volte al \ngiorno, sempre rispettando un intervallo di almeno 4 ore tra le somministrazioni. \n \nUso nei bambini e negli adolescenti  \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Nello schema \nsotto la corrispondenza tra peso ed età è solo orientativa, quindi prenda in considerazione il peso: \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL GIORNO? DOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n26-40 kg 8-13 anni 1 compressa Da ripetere, se necessario, \ndopo un intervallo di almeno \n6 ore. \n4 compresse \nsuperiore a \n40 kg \nsopra 12 anni 1 compressa Da ripetere, se necessario, \ndopo un intervallo di almeno \n4 ore. \n6 compresse \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre.  \n• Nei bambini l'intervallo tra le somministrazioni deve essere preferibilmente di almeno 6 ore. \n• Negli adulti e negli adolescenti l’intervallo tra le somministrazioni deve essere di almeno 4 ore. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 27 \nDosaggio massimo raccomandato \nNegli adulti e negli adolescenti di peso superiore a 40 kg, la dose massima è 3 g di paracetamolo al giorno. \n \nPazienti con una malattia dei reni \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere \nmodificato in base al valore della clearance della creatinina (indice utilizzato per monitorare la funzione \nrenale): \nclearance della creatinina compresa tra 10 e 50 ml/min: l'intervallo tra le somministrazioni deve essere \ndi almeno 6 ore e la dose massima giornaliera non deve superare i 3 g: \nclearance della creatinina inferiore a 10 ml/min: l'intervallo tra le somministrazioni deve essere di \nalmeno 8 ore e la dose massima giornaliera non deve superare i 2 g. \n \nPazienti con una malattia del fegato \nSe chi assume il medicinale soffre di riduzione della funzionalità del fegato, la dose deve essere ridotta o \nl'intervallo tra le somministrazioni prolungato. \nLa dose massima non deve superare 4 compresse al giorno in caso di: pazienti adulti di peso inferiore a 50 \nkg, epatopatia, sindrome di Gilbert, alcolismo cronico, malnutrizione cronica o disidratazione. \n \nAnziani \nNei pazienti anziani solitamente non è richiesta una modifica della dose, a meno che il paziente non soffra \nanche di altre malattie per le quali tale modifica sia prevista (vedere paragrafi “Pazienti con una malattia dei \nreni” e “Pazienti con una malattia del fegato”) \n \nDurata del trattamento \nNon usi Efferalgan per più di 3 giorni consecutivi senza consultare il medico.  \n \nIstruzioni per l’uso \nUso orale. \nSciogliere completamente la compressa in un bicchiere d’acqua. Non masticare o deglutire la compressa. \nLa linea d’incisione non è concepita per rompere la compressa. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato  \n• fa abuso di alcol  \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato).  \n  \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che potrebbero \nmanifestarsi entro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 28 \n• improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi sanguigni \npiù piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione dei risultati di alcuni \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato  di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Efferalgan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n \n• reazioni cutanee che si possono manifestare con \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate \na prurito) \n- porpora (comparsa di chiazze cutanee di diverse dimensioni color porpora) \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grave malattia della pelle caratterizzata da arrossamenti, lesioni bollose con \naree di distacco e morte della pelle) \n- pustolosi esantematica acuta generalizzata (eruzione di centinaia di pustole superficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rossao/violaceo) \n \n• reazioni allergiche che si possono manifestare con \n- edema della laringe (gonfiore della gola) \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica) inclusa ipotensione (abbassamento della pressione \ndel sangue) \n- ipersensibilità  \n- shock anafilattico (grave reazione allergica) \n- broncospasmo (eccessiva e prolungata contrazione dei muscoli delle vie aeree che causa difficoltà \nrespiratorie). \n \nInoltre potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti \nper stabilire la frequenza: \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 29 \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \n• vertigini \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene). \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo  2) con f requenza non nota ( la \nfrequenza non può essere definita sulla base dei dati disponibili). \n \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contrib uire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Efferalgan \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare nella confezione originale per proteggere il medicinale dall’umidità. \nNon usi questo medicinale dopo la data di scadenza che è riportata sullo strip e sulla scatola dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Efferalgan \n• Il principio attivo è: paracetamolo. Ogni compressa contiene 500 mg di paracetamolo \n• Gli altri componenti sono: acido citrico anidro,  sodio carbonato anidro, sodio idrogeno carbonato, \nsorbitolo (E420), saccarina sodica, sodio docusato, povidone sodio benzoato (E211),  aroma \npompelmo e arancia (contenente fruttosio, glucosio, saccarosio). \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \nCompressa piatta di colore da bianco a bianco sporco, con bordi smussati e una linea di rottura, che provoca \nuna reazione effervescente quando viene sciolta in acqua. \nLa linea d’incisione non è concepita per rompere la compressa. \nLe compresse sono confezionate in strip alluminio/polietilene in una scatola da 16 o 20 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 30 \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 31 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEfferalgan adulti 1000 mg compresse effervescenti \nEfferalgan adulti 1000 mg compresse rivestite con film \n \nparacetamolo \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \n \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan  \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riducendo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato negli adulti e adolescenti con età superiore a 15 anni per: \n• il trattamento dei sintomi degli stati febbrili, \n• il trattamento sintomatico del dolore da lieve a moderato, \n• il trattamento sintomatico del dolore alle articolazioni (dolore artrosico). \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio.  \n \n2. Cosa deve sapere prima di usare Efferalgan  \n  \nNon usi Efferalgan  \nse chi deve assumere il medicinale: \n• è allergico al paracetamolo o al propacetamolo cloridrato (precursore del paracetamolo) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n• ha un’età inferiore a 15 anni (vedere paragrafo “Bambini e adolescenti”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Efferalgan. \nDurante il trattamento con Efferalgan, informi immediatamente il medico se: \n \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 32 \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o \nriduzione dell'appetito) \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata riduzione della funzionali tà del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’eccessiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidrogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni) \n• digiuno prolungato \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un periodo superiore ai 3 mesi)  in pazienti con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \nBambini e adolescenti \nQuesto medicinale può essere dato agli adolescenti con età superiore a 15 anni (vedere paragrafo “Come \nusare Efferalgan”). \n \nAltri medicinali e Efferalgan \n \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in dosi elevate \nsi possono verificare gravi effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 33 \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio più rigido dei valori di INR (tempo impiegato dal \nsangue a coagulare)  \n• medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in  cui lavora il \nfegato), per esempio:  \n- rifampicina (un antibiotico) \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco) \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia). In caso di trattamento con fenitoina non assumere dosi elevate o prolungate di \nparacetamolo. \n \nL’uso di questi medicinali con Efferalgan richiede estrema cautela e deve essere effettuato solo sotto \nstretto controllo medico: \n \n• probenecid, un medicinale u sato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan  \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente  (vedere \nparagrafo 2)  \n• cloramfenicolo (un antibiotico), in quanto può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco (come gli anticolinergici), in quanto questi \nmedicinali ritardano l'effetto di Efferalgan \n• zidovudina (un medicinale per il trattamento dell’HIV). \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravida nza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile.  \nContatti il medico se il dolore e/o la febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole quantità nel latte materno. È stata riportata eruzione della pelle nei bambini \nallattati con latte materno. Tuttavia la somministrazione di paracetamolo è considerata compatibile con \nl’allattamento con latte materno. Il paracetamolo nelle donne che allattano deve essere comunque usato \ncon cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 34 \n \nCompresse effervescenti  \n \nEfferalgan adulti compresse effervescenti contiene sodio, sorbitolo (E420), fruttosio e sodio benzoato \n(E211) \n• Questo medicinale contiene 394 mg di sodio (componente principale del sale da cucina) per \ncompressa effervescente. Questo equivale a circa il 20% dell’assun zione massima giornaliera \nraccomandata con la dieta di un adulto. Parli con il medico o il farmacista se lei ha bisogno di una o \npiù dosi al giorno per un periodo prolungato, specialmente se è stato avvisato di seguire una dieta a \nbasso contenuto di sodio. \n• Questo medicinale contiene 252,2 mg di sorbitolo per compressa effervescente, equivalente a 252,2 \nmg/3725 mg. Sorbitolo è una fonte di fruttosio.  \n• Questo medicinale contiene 1,93 mg di fruttosio per compressa effervescente, come componente \ndell’aroma pompelmo e arancia. \nSe il medico le ha detto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza \nereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a trasformare il \nfruttosio, parli con il medico prima di prendere questo medicinale. \n• Questo medicinale contiene 100 mg di sodio benzoato per compressa effervescente, equivalente a \n100 mg/3725 mg. \n \nEfferalgan adulti compresse rivestite con film contiene sorbitolo (E420), fruttosio, glucosio e saccarosio \nUna compressa rivestita con film contiene: \n− meno di 1 mmol di sodio, cioè essenzialmente “senza sodio”. \n− circa 0,2 mg di sorbitolo (contenuto nell’agente filmante); \ntracce di fruttosio (contenuto nella croscarmellosa sodica); \n− glucosio (contenuto nell’agente filmante e nella croscarmellosa sodica) e saccarosio (contenuto nella \ncroscarmellosa sodica): se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti \nprima di prendere questo medicinale. \n \n3. Come usare Efferalgan  \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \nPer evitare il rischio di sovradosaggio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nAdulti  \nLa dose raccomandata è di 1 compressa ogni somministrazione da ripete re, se necessario, rispettando un \nintervallo di almeno 6-8 ore tra le somministrazioni, senza superare le 3 compresse al giorno. \nNel caso di dolore più intenso la somministrazione può essere ripetuta rispettando un intervallo di almeno 4 \nore. \n \nUso nei bambini e negli adolescenti \n \nAdolescenti con età superiore a 15 anni \nLa dose raccomandata è di 1 compressa ogni somministrazione da ripetere, se necessario, rispettando un \nintervallo di almeno 6-8 ore tra le somministrazioni, senza superare le 3 compresse al giorno. \nNel caso di dolore più intenso, la somministrazione può essere ripetuta dopo un intervallo di almeno 4 ore. \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre. L’intervallo tra le somministrazioni deve essere di almeno 4 ore. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 35 \nDosaggio massimo raccomandato \nLa dose massima è 3 g di paracetamolo al giorno. \n \nPazienti con una malattia dei reni \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere \nmodificato in base al valore della clearance della creatinina (indice utilizzato per monitorare la funzione \nrenale): \n• clearance della creatinina compresa tra 10 e 50 ml/min: l'intervallo tra le somministrazioni deve \nessere di almeno 6 ore e la dose massima giornaliera non deve superare i 3 g; \n• clearance della creatinina inferiore a 10 ml/min: l'intervallo tra le somministrazioni deve essere di \nalmeno 8 ore e la dose massima giornaliera non deve superare i 2 g. \n \nPazienti con una malattia del fegato \n \nSe chi assume il medicinale soffre di riduzione della funzionalità del fegato, la dose deve essere ridotta o \nl'intervallo tra le somministrazioni prolungato. \nLa dose massima non deve superare 4 compresse al giorno in caso di: pazienti adulti di peso  inferiore a 50 \nkg, epatopatia, sindrome di Gilbert, alcolismo cronico, malnutrizione cronica o disidratazione. \n \nAnziani \nNei pazienti anziani solitamente non è richiesta una modifica della dose, a meno che il paziente non soffra \nanche di altre malattie per le quali tale modifica sia prevista (vedere paragrafi “Pazienti con una malattia dei \nreni” e “ Pazienti con una malattia del fegato”). \n \nIstruzioni per l’uso \nUso orale. \nCompresse effervescenti \nSciogliere completamente la compressa effervescente in un bicchiere d’acqua. Non masticare o deglutire la \ncompressa intera. \n \nCompresse rivestite con film \nDeglutire la compressa intera con un bicchiere d’acqua. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato  \n• fa abuso di alcol  \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato).  \n \nSintomi \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che potrebbe manifestare \nentro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 36 \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \n• - improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• - condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi \nsanguigni più piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione dei risultati di alcuni \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto.  \n \nSe dimentica di usare Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Efferalgan  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico: \n \n• reazioni cutanee che si possono manifestare con  \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate a \nprurito) \n- porpora (comparsa di chiazze cutanee di diverse dimensioni color porpora)   \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grave lesione della pelle caratterizzata da arrossamenti, lesioni bollose con aree \ndi distacco e morte della pelle) \n- pustolosi esantematica acuta generalizzata (eruzione di centinaia di pustole superficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rosso/violaceo) \n \n \n• reazioni allergiche che si possono manifestare con: \n- edema della laringe (gonfiore della gola) \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica), inclusa ipotensione (abbassamento della pressione \ndel sangue)  \n- ipersensibilità \n- shock anafilattico (grave reazione allergica) \n- broncospasmo (eccessiva e prolungata cont razione dei muscoli delle vie aeree che causa difficoltà \nrespiratorie). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 37 \nInoltre, potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti \nper stabilire la frequenza. \n \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \n• vertigini \n• ipotensione (abbassamento della pressione del sangue) \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2)  con f requenza non nota ( la \nfrequenza non può essere stimata sulla base dei dati disponibili). \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Efferalgan  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sul blister o sullo strip e sulla scatola dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Efferalgan \n \nCompresse effervescenti  \n• Il principio attivo è: paracetamolo. Ogni compressa contiene 1000 mg di paracetamolo \n• Gli altri componenti sono: acido  citrico anidro, sodio idrogeno carbonato, sodio carbonato anidro, \nsorbitolo (E420) , sodio docusato, povidone, sodio benzoato  (E211), saccarina sodica,  aroma \npompelmo e arancia (contenente fruttosio).  \n \nCompresse rivestite con film \n• Il principio attivo è: paracetamolo. Ogni compressa contiene 1000 mg di paracetamolo \n• Gli altri componenti sono: idrossipropilcellulosa, croscarmellosa sodica (contenente glucosio, \nfruttosio e saccarosio), silice colloidale idrofoba, gliceril beenato, magnesio stearato, agente filmante \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 38 \n(trigliceridi a catena media, polidestrosio, calcio carbonato, ipromellosa a sua v olta contenente \nglucosio, fruttosio e saccarosio). \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \n \nCompresse effervescenti \nCompresse effervescenti aroma pompelmo e arancia bianche e rotonde, confezionate in strip \nalluminio/polietilene in una scatola da 16 o 20 compresse. \n \nCompresse rivestite con film \nCompresse rivestite con film bianche ed ellittiche, confezionate in blister alluminio/PVC in una scatola da 16 \ncompresse.  \n \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma  \n \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 39 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEFFERALGAN 330 mg compresse effervescenti con Vitamina C \n \nparacetamolo/acido ascorbico \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n \nContenuto di questo foglio \n1. Cos’è Efferalgan e a cosa serve \n2. Cosa deve sapere prima di usare Efferalgan \n3. Come usare Efferalgan \n4. Possibili effetti indesiderati \n5. Come conservare Efferalgan \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Efferalgan e a cosa serve \n \nEfferalgan contiene il principio attivo paracetamolo che agisce alleviando il dolore (analgesico) e riducendo \nla febbre (antipiretico). \n \nEfferalgan è utilizzato negli adulti, adolescenti e bambini dal peso corporeo superiore ai 26 kg per: \n- il trattamento dei sintomi degli stati febbrili, \n- il trattamento sintomatico del dolore da lieve a moderato. \n \nSi rivolga al medico se chi assume il medicinale non si sente meglio o se si sente peggio dopo 3 giorni di \ntrattamento.  \n \n \n2. Cosa deve sapere prima di usare Efferalgan \n  \nNon usi Efferalgan \n• se chi deve assumere il medicinale è allergico al paracetamolo o al propacetamolo cloridrato \n(precursore del paracetamolo) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n \nAvvertenze e precauzioni \nUsi cautela e si rivolga al medico o al farmacista prima di usare Efferalgan.  \nDurante il trattamento con Efferalgan, informi immediatamente il medico se: \n• fa uso di alcol in modo cronico. Il consumo di alcol durante la terapia non è raccomandato \n• soffre di anoressia (disturbo del comportamento alimentare caratterizzato dalla mancanza o \nriduzione dell'appetito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 40 \n• soffre di bulimia (disturbo del comportamento alimentare per cui una persona ingurgita una quantità \ndi cibo eccessiva per poi ricorrere a diversi metodi per eliminarlo per non ingrassare) \n• soffre di cachessia (stato caratterizzato da estrema magrezza, riduzione delle masse muscolari e \nassottigliamento della pelle a causa di malattie croniche) \n• soffre di malnutrizione cronica  \n• soffre di disidratazione (grave perdita di acqua/liquidi dall’organismo) \n• soffre di ipovolemia (ridotto volume di sangue che circola nel corpo) \n• soffre di lieve/moderata riduzione della funzionalità del fegato (compresa la sindrome di Gilbert, \nmalattia caratterizzata da un’eccessiva produzione di bilirubina, sostanza che provoca un colorito \ngiallastro della pelle e degli occhi) \n• soffre di gravi problemi al fegato \n• è affetto da epatite acuta (infiammazione acuta del fegato) \n• sta assumendo farmaci che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) \n• soffre di carenza di glucosio -6-fosfato deidr ogenasi (sostanza normalmente presente nel corpo \numano, la cui carenza può causare anemia emolitica) \n• soffre di anemia emolitica (malattia dovuta alla distruzione di alcune cellule del sangue, i globuli rossi)  \n• soffre di insufficienza renale (malattie dei reni)  \n• digiuno prolungato \n• soffre di disordini del metabolismo del ferro (problemi legati alla carenza o all’accumulo o alla cattiva \ndistribuzione del ferro nell’organismo quali emocromatosi, anemia sideroblastica e talassemia) \n• ha una predisposizione alla formazione di calcoli nelle vie urinarie \n• soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro tossine \ncircolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto \nin associazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nIl paracetamolo può causare reazioni cutanee gravi che possono essere fatali. L’uso di Efferalgan deve essere \ninterrotto alla prima comparsa di eruzione della pelle o qualsiasi altro segno di ipersensibilità/allergia. \n \nUso di dosi elevate e/o per periodi prolungati \nL’uso di dosi elevate o prolungate di questo medicinale può provocare gravi disturbi del fegato e alterazioni \nanche gravi a carico del rene e del sangue. In questi casi, il medico controllerà attraverso opportuni esami la \nfunzionalità del fegato, dei reni e la composizione del sangue.  \n \nL’uso prolungato di analgesici  (per un periodo superiore ai 3 mesi)  in pazienti con cefalea (mal di testa) \ncronica, soprattutto se ripetuto e frequente,  può aumentare  o peggiorare  la cefalea.  In questi casi,  è \nnecessario consultare il medico. \n \nBambini e adolescenti \nQuesto medicinale può essere dato ai bambini con peso corporeo superiore a 26 kg e agli adolescenti (vedere \nparagrafo 3 “Come usare Efferalgan”). \n \nAltri medicinali e Efferalgan \n \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale, anche quelli senza prescrizione medica. \nIn particolare, informi il medico se chi deve assumere il medicinale sta prendendo: \n• altri medicinali che contengono paracetamolo, poiché se il paracetamolo è assunto in dosi elevate \nsi possono verificare gravi effetti indesiderati Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 41 \n• anticoagulanti cumarinici incluso warfarin (medicinali che ritardano la coagulazione del sangue): in \nquesto caso il medico effettuerà un monitoraggio più rigido dei valori di INR (te mpo impiegato dal \nsangue a coagulare)  \n• medicinali che stimolano gli enzimi del fegato (aumentano il modo in cui lavora il fegato) , per \nesempio:  \n- rifampicina (un antibiotico); \n- cimetidina (un medicinale usato nel trattamento dell’ulcera dello stomaco); \n- antiepilettici come glutetimmide, fenobarbital, carbamazepina e fenitoina (medicinali usati per \ntrattare l’epilessia). In caso di trattamento con fenitoina non assumere dosi elevate o prolungate \ndi paracetamolo. \n \nL’uso di questi medicinali con Efferalgan  richiede estrema cautela e deve essere effettuato solo sotto \nstretto controllo medico. \n \n• probenecid, un medicinale usato per il trattamento della iperuricemia (elevata concentrazione di \nacido urico nel sangue) e della gotta (infiammazione delle articolazioni per il deposito di acido urico): \nin questo caso il medico le consiglierà di ridurre le dosi di Efferalgan; \n• salicilamide (un medicinale antidolorifico e che abbassa la febbre) \n• flucloxacillina (un antibiotico): a causa di un grave rischio di alterazioni del sangue e dei liquidi (detta \nacidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente  (vedere \nparagrafo 2)  \n• cloramfenicolo (un antibiotico): può aumentare il rischio di possibili effetti indesiderati \n• medicinali che rallentano lo svuotamento dello stomaco, come gli anticolinergici: questi medicinali \nritardano l'effetto di Efferalgan. \n• zidovudina (un medicinale per il trattamento dell’HIV) \n• deferoxamina (un medicinale utilizzato nel caso di intossicazione da ferro) \n \n \nInterferenze con esami del sangue \nSe chi assume il medicinale deve effettuare esami del sangue tenga conto che la somministrazione di \nparacetamolo può interferire con la determinazione della uricemia (la quantità di acido urico nel sangue) e \ndella glicemia (la quantità di zucchero nel sangue). \n \nEfferalgan con alcol \nUsi Efferalgan con cautela se chi assume il medicinale fa uso di alcol in modo cronico, in quanto esiste il rischio \ndi intossicazione (vedere paragrafi “Avvertenze e precauzioni” e “Se usa più Efferalgan di quanto deve”). \nIl consumo di alcol durante la terapia non è raccomandato. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nPoichè ci sono dati limitati su alte dosi di vitamina C dura nte la gravidanza e l'allattamento, l'uso del \nmedicinale durante la gravidanza e l'allattamento non è raccomandato se non sotto la supervisione di un \nmedico. \n \nGravidanza \nSe necessario, Efferalgan può essere usato in gravidanza. È opportuno usare la dose più bassa possibile che \nriduce il dolore e/o la febbre e assumerla per il più breve tempo possibile. Contatti il medico se il dolore e/o \nla febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nAllattamento \nIl paracetamolo passa in piccole qu antità nel latte materno. La vitamina C passa nel latte materno. È stata \nriportata eruzione della pelle nei bambini allattati con latte materno. Tuttavia la somministrazione di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 42 \nparacetamolo è considerata compatibile con l’allattamento con latte materno. Il  paracetamolo nelle donne \nche allattano deve essere comunque usato con cautela. \n \nGuida di veicoli e utilizzo di macchinari \nEfferalgan non altera la capacità di guidare veicoli o di usare macchinari. \n \nEfferalgan contiene sodio, sorbitolo (E420) e sodio benzoato (E211) \n• Questo medicinale contiene 329,530 mg di sodio (componente principale del sale da cucina) per \ncompressa effervescente. Questo equivale al 15% dell’assunzione massima giornaliera raccomandata \ncon la dieta di un adulto. Parli con il medico o il farmacista se è stato avvisato di seguire una dieta a \nbasso contenuto di sodio. \n• Questo medicinale contiene 300 mg di sorbitolo per compressa effervescente equivalente a 300 \nmg/2955 mg. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è \nintollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara \nmalattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima \nche lei (o il bambino) prenda questo medicinale.  \n• Questo medicinale contiene 50 mg di sodio benzoato per compressa effervescente equivalente a 50 \nmg/2955 mg. \n \n3. Come usare Efferalgan \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nPer evitare il rischio di sovradosaggio, controlli che altri farmaci somministrati (con o senza prescrizione \nmedica) non contengano paracetamolo. \nL’assunzione accidentale di una dose eccessiva di paracetamolo può provocare grave danno al fegato e morte \n(vedere paragrafo Se usa più Efferalgan di quanto deve). \n \nAdulti  \nLa dose raccomandata è di 1 o 2 compresse effervescenti ogni somministrazione da ripetere, se necessario, \ndopo un intervallo di almeno 4 ore, senza superare le 9 compresse al giorno. \n \nUso nei bambini e negli adolescenti  \nPer i bambini è indispensabile rispettare la dose definita in funzione del loro peso corporeo. Nello schema \nsotto la corrispondenza tra peso ed età è solo orientativa, quindi prenda in considerazione il peso: \n \nPESO ETA’ \nORIENTATIVA \nDOSE QUANTE VOLTE AL \nGIORNO? \nDOSE MASSIMA \nGIORNALIERA \n(NELLE 24 ORE) \n26-30 kg 8-10 anni 1 compressa  Da ripetere, se necessario, \ndopo un intervallo di \nalmeno 6 ore. \n \n5 compresse \n31-40 kg 10-13 anni 1 o 2 compresse  Da ripetere, se necessario, \ndopo un intervallo di \nalmeno 6 ore. \n \n \n6 compresse \n41-50 kg 12-15 anni 1 o 2 compresse  Da ripetere, se necessario, \ndopo un intervallo di \nalmeno 6 ore. \n \n7 compresse \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 43 \nPeso \nsuperiore a \n50 kg \nSopra 15 anni 1 o 2 compresse  Da ripetere, se necessario, \ndopo un intervallo di \nalmeno 4 ore. \n \n9 compresse \n \nÈ importante usare Efferalgan ad intervalli regolari per evitare l’oscillazione dei livelli di dolore e/o della \nfebbre.  \n• Nei bambini l'intervallo tra le somministrazioni deve essere preferibilmente di almeno 6 ore. \n• Negli adulti e negli adolescenti l’intervallo tra le somministrazioni deve essere di almeno 4 ore \n \n \nDosaggio massimo raccomandato \nNegli adulti e negli adolescenti di peso superiore a 40 kg, la dose massima è 3 g di paracetamolo al giorno \n \nPazienti con una malattia dei reni \nSe chi assume il medicinale soffre di una malattia dei reni, l’intervallo tra le somministrazioni deve essere \nmodificato in base al valore della clearance della creatinina (indice utilizzato per monitorare la funzione \nrenale): \n• clearance della creatinina compresa tra 10 e 50 ml/min: l'intervallo tra le somministrazioni deve \nessere di almeno 6 ore e la dose massima giornaliera non deve superare i 3 g; \n• clearance della creatinina inferiore a 10 ml/min: l'intervallo tra le somministrazioni deve essere di  \nalmeno 8 ore e la dose massima giornaliera non deve superare i 2 g. \n \nPazienti con una malattia del fegato \nSe chi assume il medicinale soffre di riduzione della funzionalità del fegato, la dose deve essere ridotta o \nl'intervallo tra le somministrazioni prolungato. \nLa dose massima non deve superare 6 compresse al giorno in caso di: pazienti adulti di peso inferiore a 50 \nkg, epatopatia, sindrome di Gilbert, alcolismo cronico, malnutrizione cronica o disidratazione. \n \nAnziani \nNei pazienti anziani solitamente non è richiesta una modifica della dose, a meno che il paziente non soffra \nanche di altre malattie per le quali tale modifica sia prevista (vedere paragrafi “Pazienti con una malattia dei \nreni” e “ Pazienti con una malattia del fegato”) \n \nDurata del trattamento \nNon usi Efferalgan per più di 3 giorni consecutivi senza consultare il medico.  \n \nIstruzioni per l’uso \nUso orale. \nSciogliere completamente la compressa effervescente in un bicchiere d’acqua e bere immediatamente. Non \nmasticare o deglutire la compressa intera. Evitare di assumere il medicinale alla fine della giornata. \n \nSe usa più Efferalgan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Efferalgan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nL’assunzione di una dose eccessiva di paracetamolo aumenta il rischio di intossicazione e può portare a \nmorte, specialmente se chi assume il medicinale: \n• soffre di malattie al fegato,  \n• fa abuso di alcol,  \n• soffre di malnutrizione cronica \n• sta assumendo medicinali o sostanze che stimolano gli enzimi del fegato (aumentano il modo in cui \nlavora il fegato). \nSintomi \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 44 \nIn caso di assunzione accidentale di dosi molto elevate di paracetamolo, i sintomi che potrebbero \nmanifestarsi entro le prime 24 ore comprendono: \n• nausea \n• vomito  \n• anoressia (mancanza o riduzione dell'appetito) \n• pallore \n• malessere \n• diaforesi (intensa sudorazione). \n \nIn seguito a sovradosaggio di paracetamolo sono stati osservati: \n• - improvvisa incapacità dei reni di funzionare correttamente (danno renale acuto), \n• - condizione in cui si formano piccoli coaguli di sangue nel circolo sanguigno, bloccando i vasi \nsanguigni più piccoli (coagulazione intravascolare disseminata), \n• rari casi di pancreatite acuta, un’infiammazione del pancreas. \n \nIn caso di ingestione di 7,5 g o più di paracetamolo negli adulti e di 140 mg per kg di peso corporeo nei \nbambini, potrebbero manifestarsi gravi danni al fegato con conseguente alterazione dei risultati di alcuni \nesami del sangue (AST, ALT, lattico deidrogenasi, bilirubina, protrombina), coma (profondo stato di \nincoscienza) o morte. \nI sintomi di danni al fegato raggiungono il massimo livello dopo 3-4 giorni. \n \nTrattamento \nIl medico in base alla natura ed alla gravità dei sintomi effettuerà la terapia idonea di supporto. \n \nSe dimentica di usare Efferalgan  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Efferalgan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non  tutte le persone li \nmanifestino. \n \nSe chi assume il medicinale manifesta i seguenti effetti indesiderati INTERROMPA il trattamento con questo \nmedicinale e contatti immediatamente il medico:  \n \n• reazioni cutanee che si possono manifestare con \n- orticaria (comparsa di pomfi sulla pelle accompagnati da prurito) \n- eruzione della pelle \n- eritema (arrossamento della pelle) \n- eritema multiforme (comparsa di macchie rosse sulla pelle con aspetto a \"occhio di bue\" associate \na prurito) \n- porpora (comparsa di chiazze cutanee di diverse dimensioni color porpora)   \n- sindrome di Stevens Johnson (forma grave di eritema polimorfo) \n- necrolisi epidermica (grave malattia della pelle caratterizzata da arrossamenti, lesioni bollose con \naree di distacco e morte della pelle) \n- pustolosi esantematica acuta generalizzata (eruzione di centinaia di pustole superficiali diffuse su \ntutto il corpo) \n- eruzione fissa da farmaci (eruzione sulla pelle di colore rossao/violaceo) \n \n• reazioni allergiche che si possono manifestare con \n- edema della laringe (gonfiore della gola) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 45 \n- angioedema (gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola) \n- reazione anafilattica (grave reazione allergica) inclusa ipotensione (abbassamento della pressione \ndel sangue) \n- ipersensibilità \n- shock anafilattico (grave reazione allergica) \n- broncospasmo (eccessiva e prolungata contrazione dei muscoli delle vie aeree che causa difficoltà \nrespiratorie). \n \nInoltre potrebbero manifestarsi i seguenti effetti indesiderati, per i quali non sono disponibili dati sufficienti \nper stabilire la frequenza. \n• trombocitopenia (riduzione del numero di piastrine nel sangue) \n• leucopenia/agranulocitosi/neutropenia (riduzione del numero di globuli bianchi nel sangue)  \n• anemia (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue) \n• diarrea \n• dolore addominale \n• reazioni allo stomaco e all’intestino \n• funzionalità anomala del fegato \n• epatite (infiammazione del fegato) \n• alterazione dell’INR (valore utilizzato per esprimere il tempo impiegato dal sangue a coagulare) \n• aumento degli enzimi del fegato \n• mal di testa \n• vertigini \n• insufficienza renale acuta (riduzione della funzionalità dei reni) \n• nefrite interstiziale (infiammazione dei reni) \n• ematuria (sangue nelle urine) \n• anuria (cessazione o riduzione della produzione di urine da parte del rene) \n• grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti affetti \nda una malattia grave che usano paracetamolo (vedere paragrafo 2)  con frequenza non nota (la \nfrequenza non può essere stimata sulla base dei dati disponibili). \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contrib uire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n \n \n5. Come conservare Efferalgan \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservi questo medicinale nella confezione originale e ad una temperatura  non superiore a 25°C. Tenga il \ncontenitore ben chiuso per proteggere il medicinale dall’umidità. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sul tubo e sulla scatola dopo Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \nDopo la prima apertura del contenitore, il  medicinale deve essere utilizzato entro 3 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/07/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n 46 \nCosa contiene Efferalgan \n• I principi attivi sono: paracetamolo e acido ascorbico. Ogni compressa effervescente contiene 330 \nmg di paracetamolo e 200 mg di acido ascorbico. \n• Gli altri componenti sono: potassio idrogeno carbonato sodio idrogeno carbonato, sorbitolo (E420), \nacido citrico, sodio benzoato (E211), sodio  docusato, povidone [vedere paragrafo “ Efferalgan \ncontiene sodio, sorbitolo (E420) e sodio benzoato (E211)”]. \n \nDescrizione dell’aspetto di Efferalgan e contenuto della confezione \nCompresse effervescenti bianche, confezionate in tubo di polipropilene in una scatola contenente 2 tubi da \n10 compresse ciascuno. \n \nTitolare dell’autorizzazione all’immissione in commercio \nUPSA S.A.S. - Rueil Malmaison (Francia) \nrappresentata in Italia da  \nUPSA ITALY S.R.L. - Viale Luca Gaurico 9/11 - Roma \n \nProduttori  \nUPSA S.A.S., 979, Avenue des Pyrénées, Le Passage, Francia \noppure \nUPSA S.A.S., Avenue du Docteur Jean Bru 304, Agen, Francia \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco"
}