{
  "filename": "FI_000219_025829.pdf",
  "source_path": "medicinali/FI_000219_025829.pdf",
  "text": "Documento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nMOMENDOL 220 mg capsule molli \nnaprossene sodico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni di \ntrattamento per il dolore e 3 giorni di trattamento per la febbre. \n \nContenuto di questo foglio \n \n1. Cos’è Momendol e a cosa serve \n2. Cosa deve sapere prima di prendere Momendol \n3. Come prendere Momendol \n4. Possibili effetti indesiderati \n5. Come conservare Momendol \n6. Contenuto della confezione e altre informazioni \n \n1.  Cos’è Momendol e a cosa serve \n \nMomendol contiene naprossene, un medicinale che app artiene alla classe degli analgesici-antinfiammator i, \ncioè farmaci che combattono il dolore e l’infiammazione. \nMomendol è utilizzato, negli adulti  e negli adolescenti a partire dai 16 anni , per il trattamento di breve \ndurata di: \n- dolori lievi e moderati come mal di testa, dolori a rticolari e muscolari (ad es. mal di schiena, \ntorcicollo), mal di denti e dolori mestruali; \n- febbre. \nSi rivolga al medico se non si sente meglio o se si sente peggio. \nNon prolungare il trattamento con Momendol per: \n- più di 7 giorni per il dolore; \n- più di 3 giorni per la febbre.  \n \n2.  Cosa deve sapere prima di prendere Momendol \nNon prenda Momendol \n \n- se è allergico al naprossene o ad uno qualsiasi deg li altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se è allergico a sostanze strettamente correlate al naprossene dal punto di vista chimico; \n- se soffre di malattie allergiche, come ad esempio a sma, orticaria, naso che cola (rinite), polipi nel naso, \ngonfiore della pelle e delle mucose (angioedema);  \n- se ha avuto reazioni allergiche causate da acido ac etilsalicilico, antidolorifici, antinfiammatori o f armaci \nutilizzati per il trattamento dei reumatismi; \n- se ha sofferto di emorragia gastrointestinale o di altra natura, ad esempio cerebrovascolare;  \n- se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito all’assunzione \ndi farmaci; \n- se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco; \n- se ha sofferto di infiammazione della mucosa dello stomaco (ad esempio, gastropatia congestizia, gastrite \natrofica); \n- se ha un’ulcera allo stomaco o al duodeno in fase attiva; \n- se soffre di malattie infiammatorie dell’intestino (ad esempio, colite ulcerosa e morbo di Crohn);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n- se ha un’età inferiore ai 16 anni; \n- se è in  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza e allattamento”); \n- se ha gravi malattie del cuore;  \n- se ha una grave malattia del fegato o dei reni; \n- se sta assumendo diuretici (medicinali per trattare  la pressione del sangue alta) a dosi elevate  (ved ere \nparagrafo “Altri medicinali e Momendol”); \n- se ha un’emorragia in corso o sta assumendo farmaci  anticoagulanti (farmaci che servono a fluidificare  il \nsangue) ed è a rischio di sanguinamento. \n \nAvvertenze e precauzioni \n \nIn generale, gli effetti indesiderati possono esser e diminuiti con l’uso della più bassa dose efficace , e per la \ndurata di trattamento più breve possibile che occorre per controllare i sintomi, soprattutto nei pazienti anziani.  \n \nSi rivolga al medico o al farmacista prima di prendere Momendol : \n \n- se sta assumendo altri medicinali antinfiammatori (inclusi gli inibitori selettivi della COX-2 e alcuni FANS) \nperché potrebbero provocare un modesto aumento del rischio di attacco di cuore (infarto del miocardio) o \nmancato afflusso di sangue al cervello (ictus) (vedere paragrafo “Altri medicinali e Momendol”).; \n- se soffre di pressione alta e/o ha malattie del cuo re non gravi, poiché in seguito al trattamento con FANS \nsono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore; \n- se sospetta di avere un’ infezione; \n- se è anziano, sa di avere dei problemi non gravi ai  reni, fegato o cuore o sta facendo un uso prolunga to di \nun medicinale antinfiammatorio; in questi casi il medico le consiglierà di iniziare il trattamento con la dose \npiù bassa ed eventualmente l’uso contemporaneo di farmaci che proteggono lo stomaco; \n- se beve abitualmente alte dosi di alcolici; \n- se vuole prendere il Momendol perché ha dolore alla pancia; \n- se in passato a causa di un medicinale ha sofferto di problemi non gravi allo stomaco e/o all’intestino; \n- se sta assumendo farmaci contro l’infiammazione (co rticosteroidi per bocca), farmaci che fluidificano il \nsangue (anticoagulanti come warfarin) o farmaci contro la depressione (inibitori selettivi del reuptake della \nserotonina) \n- se sta assumendo Aspirina/acido acetilsalicilico per prevenire la formazione di coaguli del sangue. \n-  gravi reazioni cutanee, tra cui dermatite esfoli ativa, sindrome di Stevens-Johnson, necrolisi epide rmica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), sono state segnalate in associazione \ncon Momendol. Se nota uno qualsiasi dei sintomi rel ativi a queste gravi reazioni cutanee, descritte ne l \nparagrafo 4, interrompa il trattamento con Momendol e si rivolga immediatamente al medico. \n \nInterrompa il trattamento con Momendol e si rivolga al medico o al farmacista se durante l’assunzione \ndi Momendol : \n \n- compaiono disturbi della vista; \n- ha un’infezione o nota un peggioramento di una infezione; \n- in occasione di una ferita nota un prolungamento del tempo per fare fermare il sangue; \n- le compare un dolore improvviso e intenso alla pancia; \n-  in particolare nei primi giorni di trattamento, le compare un qualsiasi sintomo non usuale allo stomaco e/o \nall’intestino (soprattutto un sanguinamento); \n- in particolare nel primo mese di trattamento, le compaiono alterazioni della pelle o delle mucose o qualsiasi \naltro segno di ipersensibilità che potrebbero essere segnali di gravi reazioni allergiche (dermatite esfoliativa, \nsindrome di Stevens-Johnson, necrolisi epidermica tossica). \n \nIl medico monitorerà la funzionalità dei suoi reni: \n- se è anziano; \n- se soffre di malattie che compromettono la funziona lità renale e la diuresi (processo che permette la \nformazione delle urine);  \n- se sta assumendo diuretici (farmaci utilizzati per trattare la pressione del sangue alta e che aumentano \nla quantità di urina); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n- se ha di recente subito un intervento chirurgico che comporta ipovolemia (diminuzione del volume del \nsangue). \n-  \nDurante il trattamento con Momendol, il medico la controllerà con attenzione: \n- se ha delle malattie che alterano la coagulazione del sangue; \n- se sta prendendo dei farmaci che possono alterare la coagulazione del sangue. \n \nBambini e adolescenti  \nMomendol può essere usato negli adolescenti a partire dai 16 anni.  \n \nAltri medicinali e Momendol \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere quals iasi \naltro medicinale. \n \nNon associ  il naprossene a: \n- litio, un medicinale utilizzato per trattare i disturbi mentali; \n- medicinali antinfiammatori come i corticosteroidi (ad es. il cortisone) ed i FANS; \n- anticoagulanti (come warfarin o dicumarolo) o agenti antiaggreganti (come l'acido acetilsalicilico o la \nticlopidina), medicinali utilizzati per rendere il sangue più fluido  \n-  antidepressivi (inibitori della serotonina); \npoiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe pertanto prescriverle un \nmedicinale per proteggere il suo stomaco. \n \nNon associ  inoltre il naprossene a ciclosporina, tacrolimus ( medicinali somministrati dopo un trapianto \nd’organo) e metotressato (medicinale per trattare i tumori) perché la tossicità di questi farmaci potrebbe essere \naumentata. \n \nAssoci con cautela  il naprossene a: \n- derivati idantoinici (medicinali utilizzati per trattare l’epilessia) o sulfamidici (medicinali per trattare \nle infezioni); \n- sulfaniluree (medicinali per trattare il diabete); \n- diuretici d’ansa e diuretici tiazidici (medicinali utilizzati per trattare la pressione alta); \n- beta-bloccanti (medicinali utilizzati per il trattamento della pressione alta); \n- ACE-inibitori e antagonisti dell’angiotensina II (m edicinali usati per trattare la pressione alta del \nsangue); \n- probenecid (medicinale utilizzato per trattare la gotta); \n- digossina (medicinale utilizzato per trattare l’insufficienza cardiaca). \n \nEsami di laboratorio \nMomendol può modificare i risultati degli esami del sangue e delle urine. Comunichi al medico o al tecnico di \nlaboratorio che sta assumendo Momendol prima di sot toporsi a tali esami poiché potrebbe essere necessa rio \ninterrompere il trattamento con naprossene 72 ore prima di effettuare gli esami. \n \nGravidanza, allattamento e fertilità \n \nGravidanza \nNon prenda Momendol se è in gravidanza, in quanto potrebbe nuocere al feto o causare problemi durante il \nparto.  \nI FANS possono causare problemi ai reni e al cuore del feto. Potrebbero influire sulla tendenza della madre e \ndel bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. Dalla 20a settimana di \ngravidanza, i FANS possono causare problemi renali al feto, riducendo così i livelli di liquido amniotico che \ncirconda il bambino (oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto arterioso) nel \ncuore del bambino.  \n \n \nAllattamento \nNon prenda Momendol se sta allattando al seno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nFertilità \nSospenda l’uso di Momendol se ha problemi di fertil ità o si sottopone a indagini sulla fertilità. Se s ospetta o \nsta pianificando una gravidanza chieda consiglio al  medico o al farmacista prima di prendere questo \nmedicinale. \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di sonnolenza, capogiro, vertigini o insonnia Momendol può compromettere \nla capacità di guidare e di usare macchinari. \nEvitare, in tal caso, queste attività o altre che richiedano particolare vigilanza. \n \nMomendol contiene  \n \nSorbitolo: il sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è in tollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i \npazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il bambino) prenda questo \nmedicinale.  \n \nSodio: Questo medicinale contiene meno di 1 mmol (23 mg) di sodio per capsula, cioè è essenzialmente “senza \nsodio”. \n  \n \n3.  Come prendere Momendol \n \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico o \ndel farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nQuanto  \nAdulti e adolescenti oltre i 16 anni: la dose raccomandata è 1 capsula ogni 8-12 ore. \nPer ottenere un migliore effetto, può iniziare il t rattamento con 2 capsule il primo giorno, e prosegu ire con 1 \ncapsula dopo 8-12 ore. \nNon superi le 3 capsule nelle 24 ore. \nSe è anziano o soffre di una malattia dei reni (ins ufficienza renale lieve e moderata) non superi le 2  capsule \nnelle 24 ore. \nNon superi le dosi indicate senza il consiglio del medico.  \n \nQuando e per quanto tempo \nPrenda il farmaco preferibilmente a stomaco pieno ( dopo colazione, pranzo o cena). Non usi Momendol pe r \npiù di 7 giorni per il dolore e per più di 3 giorni per la febbre.  \nConsulti il medico se il dolore o la febbre persistono o peggiorano. \n \nCome  \nDeglutisca la capsula intera con acqua o altra bevanda. \n \nSe prende più Momendol di quanto deve  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Momendol, avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. Porti con lei questo foglio illustrativo. \nPotrebbe manifestare uno stato di torpore, bruciori di stomaco, diarrea, nausea, vomito, sonnolenza, aumento \ndei livelli di sodio nel sangue, aumento degli acid i nel sangue, convulsioni, dolori addominali, verti gini, \ndisorientamento, emorragia gastrica, alterazioni de lla funzionalità epatica, difetti nella coagulazion e \n(ipoprotrombinemia), malfunzionamento renale, difficoltà respiratorie (apnea). \n \nNota per l’operatore sanitario : in caso di sovradosaggio è indicata la pronta somministrazione di un’adeguata \nquantità di carbone attivo e lo svuotamento dello stomaco. \n \nSe dimentica di prendere Momendol  \nNon prenda una dose doppia per compensare la dimenticanza della capsula. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n4.  Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può caus are effetti indesiderati, sebbene non tutte le pers one li \nmanifestino.  \n \nL'uso di Momendol può causare effetti indesiderati in genere lievi o moderati (nausea, vomito, diarrea , \nflatulenza, stipsi (stitichezza), dispepsia (difficoltà a digerire), dolore addominale, oppure reazion i più gravi, \ndi tipo allergico. \n \nSe le viene un’ulcera, o compare un sanguinamento d ello stomaco con melena ( emissione di feci nerastre) , \nematemesi (emissione di sangue con il vomito) e/o d ell’intestino o lesioni della pelle e/o delle mucos e, deve \ninterrompere il trattamento con Momendol e rivolgersi al suo medico. \nInoltre, se lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Momendol e si \nrivolga al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n eruzioni o lesioni della pelle  \n lesioni delle mucose \n segni di reazione allergica (eritemi, prurito, orticaria) \n pelle che si squama  \n grave eruzione cutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di Stevens–\nJohnson) \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in particolare \nnegli anziani \n disturbi visivi \n edema, ipertensione e insufficienza cardiaca. \n \nIl rischio di manifestare tali sintomi è più alto n elle prime fasi della terapia. Nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento. \n \nGli effetti indesiderati possono essere minimizzati  con l’uso della dose minima efficace, per la durat a di \ntrattamento più breve possibile che occorre per controllare i sintomi. \n \nInoltre potrebbe manifestare ulteriori effetti indesiderati, di seguito elencati secondo frequenza: \n \nComuni (possono interessare fino a 1 persona su 10) \n nausea \n difficoltà a digerire (dispepsia)  \n vomito \n bruciore di stomaco (pirosi) \n dolore dello stomaco (gastralgia) \n emissione di gas (flatulenza) \n mal di testa (cefalea) \n sonnolenza \n vertigini \n stordimento \n \n \nNon comuni (possono interessare fino a 1 persona su 100) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n diarrea \n stitichezza \n disturbi del sonno, insonnia e sopore \n  eccitazione \n disturbi della vista \n ronzio nelle orecchie (tinnito)  \n disturbi dell’udito \n reazioni allergiche con gonfiore e angioedema \n brividi \n eruzione della pelle \n prurito \n gonfiore (edema) \n lividi (ecchimosi) \n ridotta funzionalità renale \n \nRari  (possono interessare fino ad 1 persona su 1.000) \n ulcera dello stomaco o dell’intestino \n sanguinamento dello stomaco o dell’intestino \n perforazione dello stomaco o dell’intestino \n sangue nel vomito (ematemesi) \n lesioni all’interno della bocca (stomatite ulcerativa) \n peggioramento della colite \n peggioramento di una malattia infiammatoria cronica dell’intestino (morbo di Crohn) \n infiammazione renale (glomerulonefrite) \n debolezza e dolori muscolari (mialgia) \n febbre \n aumento e diminuzione del glucosio nel sangue \n \nMolto rari (possono interessare fino ad 1 persona su 10.000) \n infiammazione all’interno della bocca (stomatite), ulcere aftose \n malattia infiammatoria del colon e dell’intestino ( colite), del pancreas (pancreatite) e dell’esofago \n(esofagite) \n colorazione giallastra della pelle (ittero) \n infiammazione del fegato (epatite) \n funzionalità del fegato ridotta \n diminuzione dell’emoglobina, sostanza che trasporta l’ossigeno nel sangue (anemia aplastica o emolitica) \n riduzione del numero di piastrine nel sangue (trombocitopenia) \n diminuito numero dei globuli bianchi (granulocitope nia, leucopenia) fino a completa assenza \n(agranulocitosi) \n aumento di cellule del sangue dette eosinofili (eosinofilia) \n respirazione difficoltosa (dispnea, asma), polmonite eosinofila, alveolite \n sensibilità alla luce (fotosensibilità) \n diminuizione della quantità dei capelli e dei peli (alopecia) \n eruzione della pelle con vesciche (eruzione vescicolare) o con noduli, pustole o macchie rossastre \n chiazze rosse a coccarda sulla pelle (eritema multiforme) \n arrossamento e bolle (eritema fisso) \nreazione infiammatoria con formazione di piccole papule violacee (lichen planus) \n sudorazione \n lupus eritematoso sistemico (malattia cronica autoimmune) \n accelerato battito cardiaco (tachicardia) \n gonfiore (edema) e infiammazione dei vasi (vasculite) \n pressione alta (ipertensione) \n insufficienza cardiaca (grave malattia al cuore) \n insufficienza renale \n infiammazione o danno a livello renale con perdita di proteine e sangue con le urine \n aumento del potassio nel sangue \n aumento della creatinina nel sangue \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n sintomi come febbre, stato di sonnolenza, mal di te sta, sensibilità alla luce in pazienti con malattie  del \nsistema immunitario (sintomi tipo meningite) e convulsioni \n disordini cognitivi \n sete e malessere \n depressione e difficoltà di concentrazione e di pensiero \n infiammazione della parte anteriore del nervo ottico (papillite) \n infiammazione della parte posteriore del nervo ottico (neurite ottica retrobulbare) \n rigonfiamento della papilla nel fondo dell’occhio (papilledema) \n calo dell’udito. \n \n \n \n \nNon nota: la frequenza non può essere definita sulla base dei dati disponibili \n \nInterrompa l’assunzione di Momendol e contatti imme diatamente il medico se nota la comparsa di uno \nqualsiasi dei seguenti effetti indesiderati: \n \n-Eruzione cutanea estesa, temperatura corporea elev ata, aumento degli enzimi epatici, anomalie del san gue \n(eosinofilia), linfonodi ingrossati e coinvolgiment o di altri organi (reazione da farmaco con eosinofi lia e \nsintomi sistemici, nota anche come DRESS). Vedere anche il paragrafo 2. \n \n-Una reazione allergica cutanea distintiva nota come eruzione fissa da farmaci, che di solito si ripresenta nella \nstessa sede o nelle stesse sedi in caso di nuova es posizione al medicinale e può avere l’aspetto di ch iazze \nrotonde o ovali con arrossamento e tumefazione cutanea, eruzione cutanea con vescicole (orticaria), sensazione \ndi prurito. \n \n infiammazione dello stomaco (gastriti) \n \nAltri effetti indesiderati che sono stati segnalati con altri medicinali simili a Momendol e che quindi possono \nessere potenziali effetti indesiderati anche di Momendol: \n reazioni allergiche anche gravi. \nI sintomi caratteristici di una reazione allergica grave sono: pressione bassa grave ed improvvisa, accelerazione \no rallentamento del battito del cuore, stanchezza o debolezza insolite, ansia, agitazione, perdita di conoscenza, \ndifficoltà della respirazione o della deglutizione,  prurito, orticaria con o senza gonfiore della pell e, \narrossamento della pelle, nausea, vomito, dolori addominali con crampi, diarrea. \nI medicinali simili a Momendol possono essere associati ad un modesto aumento del rischio di attacco cardiaco \n(“infarto del miocardio”) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n \nSegnalando gli effetti indesiderati può contribuire  a fornire maggiori informazioni sulla sicurezza di  questo \nmedicinale. \n \n5.  Come conservare Momendol \n \nNon conservare a temperatura superiore a 25°C. \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data di scadenza \nsi riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6.  Contenuto della confezione e altre informazioni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \nCosa contiene Momendol \nIl principio attivo è naprossene. Ogni capsula contiene 220 mg di naprossene sodico corrispondenti a 200 mg \ndi naprossene  \nGli altri componenti sono macrogol 600, acido lattico, gelatina, sorbitolo /glicerolo speciale (vedere \nparagrafo “Momendol contiene sorbitolo”), blu brillante (E133), lecitina, trigliceridi a catena media, acqua \ndepurata.  \n \nDescrizione dell’aspetto di Momendol e contenuto della confezione \n \nMomendol si presenta in capsule molli di colore blu, con un riempimento da trasparente a leggermente blu. \nÈ disponibile in confezione da 10, 12, 20, 24 o 30 capsule molli. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nAngelini Pharma S.p.A.   \nViale Amelia, 70 - 00181 Roma \n \nCatalent Italy S.p.A. - Via Nettunense km 20, 100 - 04011 Aprilia (LT) \nAziende Chimiche Riunite Angelini Francesco - A.C.R .A.F. S.p.A. - Via Vecchia del Pinocchio, 22 - 6013 1 \nAncona \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \nN\nOTE DI EDUCAZIONE SANITARIA  \nEsistono diverse tipologie di dolore, che con maggi ore o minore frequenza e intensità, tutti ci trovia mo ad \naffrontare, in particolare mal di testa, dolori articolari e muscolari, mal di denti e dolori mestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa  (o cefalea) che a volte può essere sintomo di altr e \nmalattie, come nel caso del mal di testa da cervica le. Se si soffre di mal di testa è importante ident ificare i \nfattori che lo possono scatenare e cercare di preve nirli (abitudini alimentari scorrette, cibi partico lari, fumo, \nalcol, stress, sforzi fisici troppo intensi, eccess iva esposizione al sole, rumori troppo forti, profu mi troppo \nintensi, ecc.).  \nIl dolore mestruale  (o dismenorrea) è un disturbo molto diffuso, che i n genere si accompagna ad alterazioni \ndel tono dell’umore (tristezza, facile irritabilità), tensione del seno, sensazione di stanchezza generalizzata. Il \ndolore mestruale, a volte anche di notevole intensi tà, può essere combattuto con antidolorifici che ag iscono \nriducendo la quantità di prostaglandine, sostanze p rodotte dall’utero e ritenute le principali respons abili del \ndisturbo. \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nMOMENDOL 220 mg compresse rivestite con film \nnaprossene sodico \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o come il \nmedico o farmacista le ha detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesid erati, inclusi quelli non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 7 giorni di trattamento per il dolore e dopo 3 giorni di trattamento per la febbre. \n \n \n \nContenuto di questo foglio : \n1. Che cos’è MOMENDOL e a che cosa serve \n2. Cosa deve sapere prima di prendere MOMENDOL \n3. Come prendere MOMENDOL \n4. Possibili effetti indesiderati \n5. Come conservare MOMENDOL \n6. Contenuto della confezione e altre informazioni \n \n \n1. CHE COS’È MOMENDOL E A COSA SERVE \nMomendol appartiene alla classe degli analgesici-an tinfiammatori-antireumatici non steroidei, \nmedicinali cioè che combattono il dolore, l’infiamm azione, la febbre e sono utili nel trattamento \nsintomatico delle malattie reumatiche. \nMomendol si usa per il trattamento sintomatico di breve durata dei dolori lievi e moderati, quali dolore \nmuscolare ed articolare (ad esempio, mal di schiena , torcicollo), mal di testa, mal di denti e dolore \nmestruale. \nMomendol può essere utilizzato anche per il trattamento della febbre. \nSi rivolga al medico se non si sente meglio o se si  sente peggio dopo 7 giorni di trattamento per il \ndolore, e dopo 3 giorni di trattamento per la febbre. \n \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE MOMENDOL \n \nNon prenda MOMENDOL \n Se è allergico al naprossene sodico o ad uno quals iasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6), o ad altre so stanze correlate da un punto di vista \nchimico.  \n Se soffre di manifestazioni allergiche, quali asma , orticaria, rinite, polipi nasali, angioedema \ne reazioni allergiche indotte da acido acetilsalici lico, analgesici, farmaci antinfiammatori e/o \nantireumatici. \n Se ha avuto precedenti di sanguinamento gastro-intestinale o perforazione, ulcera peptica ricorrente \nin fase attiva o precedente, malattie infiammatorie  croniche intestinali (coliti ulcerose, morbo di \nCrohn), grave insufficienza epatica, grave insuffic ienza cardiaca, grave insufficienza renale \n(clearance della creatinina  <30 ml/min), angioedema, in corso di terapia intensiva con diuretici, in \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \nsoggetti con emorragia in atto e a rischio di emorragia in corso di terapia con anticoagulanti (Vedere \n“Altri medicinali e MOMENDOL” e “Avvertenze e precauzioni”).  \n In gravidanza, a partire dal terzo trimestre e dur ante l’allattamento (Vedere “Gravidanza, \nallattamento e fertilità”). \n Il medicinale non può essere somministrato ai bamb ini di età inferiore ai 12 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Momendol: \n Poiché esiste una stretta correlazione tra dosaggio  e comparsa di effetti indesiderati severi a livell o gastrointestinale. Pertanto, dovrebbe \nessere sempre usato il dosaggio minimo efficace. \n Le medicine come MOMENDOL possono essere associate ad un modesto aumento del rischio di attacco cardiaco (“infarto del miocardio”) \no ictus. Qualsiasi rischio è più probabile con dosi  alte e trattamenti prolungati. Non superare la dos e o la durata del trattamento \nraccomandata (7 giorni per il dolore e 3 giorni per il trattamento della febbre). \n Quando MOMENDOL è utilizzato in pazienti ipertesi e/o in pazienti con ridotta funzionalità \ncardiaca e/o renale. Durante il trattamento con MOM ENDOL la diuresi e la funzionalità \nrenale dovrebbero essere ben monitorate, in partico lare negli anziani, nei pazienti con \ninsufficienza cardiaca o con insufficienza renale cronica e nei pazienti in trattamento con \ndiuretici, in seguito ad interventi chirurgici magg iori che comportano una grossa perdita \ndi sangue.  \n Se ha problemi cardiaci, o precedenti di ictus o pensa di poter essere a rischio per queste \ncondizioni (per esempio se ha pressione sanguigna a lta, diabete o colesterolo elevato o \nse fuma) deve discutere la sua terapia con il suo dottore o farmacista.  \n Quando MOMENDOL è utilizzato in pazienti con sever a insufficienza cardiaca, può \nintervenire un peggioramento delle condizioni.    \n Quando MOMENDOL è utilizzato nei pazienti con prec edenti di malattie gastrointestinali \no insufficienza epatica e nei pazienti con manifestazioni allergiche in atto o pregresse, in \nquanto in questi soggetti il prodotto può determina re broncospasmo, asma, o altri \nfenomeni allergici. In questi casi si consiglia particolare cautela. \n MOMENDOL deve essere interrotto alla prima compars a di rash cutaneo, lesioni della \nmucosa o qualsiasi altro segno di allergia e/o ipersensibilità. \n Se insorgono disturbi visivi, il trattamento con MOMENDOL deve essere sospeso. \n Poiché il naprossene, come ogni altro farmaco anti nfiammatorio, può mascherare i sintomi \nconcomitanti di malattie infettive. \n Poiché in casi isolati è stata riportata, in conne ssione temporale con l’uso di farmaci \nantinfiammatori, un aggravamento di infiammazioni su base infettiva.   \n Se usato nei pazienti anziani, che generalmente pr esentano qualche grado di compromissione \ndelle funzioni renali, epatiche e cardiache, dal mo mento che questo gruppo di pazienti è \nmaggiormente esposto al rischio di insorgenza di effetti indesiderati correlati all’impiego di farmaci \nantinfiammatori. L’uso prolungato di farmaci antinfiammatori nell’anziano è sconsigliato. \n Poiché il naprossene inibisce l’aggregazione piast rinica e può prolungare il tempo di \nsanguinamento. Pazienti con alterazioni della coagu lazione o in terapia con medicinali \nche interferiscono con la coagulazione devono esser e attentamente monitorati durante \nl’assunzione di MOMENDOL. \n Quando MOMENDOL è utilizzato da consumatori abitua li di alte dosi giornaliere di alcool \nc’è un alto rischio di sanguinamento dello stomaco. \n L’uso del prodotto deve essere evitato nei casi di  dolore di origine gastrointestinale. È \ninfatti noto che nei pazienti che assumono farmaci antinfiammatori può verificarsi \nsanguinamento allo stomaco o all’intestino. \n Nei pazienti asmatici, il prodotto è generalmente controindicato. \n Quando MOMENDOL è utilizzato in associazione con altri farmaci che richiedono cautela, \nvedere “Altri medicinali e MOMENDOL”. \n Gravi reazioni cutanee, tra cui sindrome di Steven s-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sint omi sistemici (DRESS), sono state \nsegnalate in associazione con Momendol. Se nota uno  qualsiasi dei sintomi relativi a \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \nqueste gravi reazioni cutanee, descritte nel paragr afo 4, interrompa il trattamento con \nMomendol e si rivolga immediatamente al medico. \n \nBambini e adolescenti \nAl di sotto dei 16 anni di età è consigliato contattare il medico. \n \nAltri medicinali e MOMENDOL  \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe usare qualsiasi altro \nmedicinale:  \nAspirina/acido acetilsalicilico per prevenire la formazione di coaguli nel sangue. \nLa somministrazione di naprossene con altri farmaci  antinfiammatori o corticosteroidi non è consigliat a in \nquanto aumenta il rischio di ulcere e sanguinamento gastro-duodenale. \nIl naprossene aumenta l’effetto anticoagulante di a nticoagulanti di tipo cumarinico (es. warfarin, \ndicumarolo) perché prolunga il tempo di protrombina e riduce l’aggregazione piastrinica. \nLa combinazione di naprossene e litio dovrebbe esse re evitata; quando necessaria, si consiglia un più stretto \nmonitoraggio dei livelli plasmatici di litio ed un aggiustamento del dosaggio.  \nA causa dell’elevato legame del naprossene con le p roteine plasmatiche, si consiglia cautela nel \ntrattamento concomitante con idantoinici o sulfamidici. \nParticolare cautela deve essere adottata anche nei pazienti in trattamento con ciclosporine, \ntacrolimo, sulfaniluree, diuretici d’ansa, metotres sato, betabloccanti, ACE-inibitori, probenecid, \ndiuretici tiazidici e digossina.  \nIl naprossene può alterare il tempo di sanguinament o (che può risultare aumentato fino a 4 giorni \ndall’interruzione della terapia), la clearance dell a creatinina (può diminuire), l’azotemia ed i livel li \nematici di creatinina e potassio (possono aumentare), i test della funzionalità epatica (si può avere \naumento delle transaminasi). \nIl naprossene può indurre falsi positivi nella determinazione dei valori urinari del 17-chetosteroide e \npuò interferire con le determinazioni urinarie dell’acido 5-idrossi-indolacetico.  \nLa terapia con naprossene dovrebbe essere interrotta almeno 72 ore prima dell’esecuzione dei test \ndi funzionalità cortico-surrenalica. \n \nMOMENDOL con cibi e bevande \nIl MOMENDOL dovrebbe essere assunto preferibilmente dopo un pasto. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Momendol negli ultimi 3 mesi di gravidanza in quanto potrebbe nuocere al feto o causare \nproblemi durante il parto. \nPuò causare problemi ai reni e al cuore del feto. Potrebbe influire sulla tendenza sua e del bambino \nal sanguinamento e ritardare o prolungare più del p revisto il travaglio. Durante i primi sei mesi di \ngravidanza, MOMENDOL, non deve essere somministrato se non assolutamente necessario e dopo \naver consultato il medico e avere valutato con lui il rapporto rischio/beneficio del proprio caso.  \nLaddove necessiti del trattamento in tale periodo o durante i tentativi di concepimento, deve essere \nutilizzata la dose più bassa per il minor tempo pos sibile. Dalla 20 \na settimana di \ngravidanza, MOMENDOL può causare problemi renali al  feto, se assunto per più di qualche \ngiorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o causare \nil restringimento di un vaso sanguigno (dotto arter ioso) nel cuore del bambino. Laddove necessiti \ndel trattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo. \nConsultate il medico nel caso sospettiate uno stato  di gravidanza o desideriate pianificare una \nmaternità. \n \nMOMENDOL, come gli altri farmaci antinfiammatori, è  controindicato durante il terzo trimestre di \ngravidanza. \n \nAllattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \nPoiché i FANS sono escreti nel latte materno, come misura precauzionale il loro uso è controindicato \ndurante l’allattamento.  \n \nFertilità \nMOMENDOL appartiene ad una classe di farmaci (FANS, farmaci antinfiammatori) che potrebbero \ncausare problemi alla fertilità nelle donne. Questo effetto è reversibile con l’interruzione del \ntrattamento. \n \nGuida di veicoli e utilizzo di macchinari \nDi norma l’assunzione del prodotto non altera o alt era in modo trascurabile la capacità di guida e \nl’uso di altri macchinari. Tuttavia, dovrebbero usa re cautela coloro che svolgono un’attività che \nrichiede vigilanza, qualora durante la terapia notassero sonnolenza, vertigine, depressione. \n \nMOMENDOL contiene: \n- lattosio : se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima \ndi prendere questo medicinale. \n- sodio : Questo medicinale contiene 23 mg di sodio (componente principale del sale da \ncucina) per compressa. Questo equivale al 1,15% dell’assunzione massima giornaliera \nraccomandata con la dieta di un adulto. \n \n \n3. COME PRENDERE MOMENDOL \n \nPrenda questo medicinale seguendo sempre esattament e quanto riportato in questo foglio \no le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nLa dose raccomandata è: \nAdulti ed adolescenti sopra i 16 anni di età: 1 compressa rivestita con film ogni 8-12 ore. \nSe necessario, un migliore effetto può essere otten uto iniziando, il primo giorno, con 2 compresse \nrivestite con film seguite da 1 compressa rivestita con film dopo 8-12 ore. \nI pazienti anziani e i pazienti con insufficienza r enale lieve o moderata non devono superare le 2 \ncompresse rivestite con film nelle 24 ore.  \n \nUso nei bambini e negli adolescenti \nAl di sotto dei 16 anni di età è consigliato contattare il medico. \nMomendol è controindicato nei bambini al di sotto dei 12 anni di età. \n \nDeglutire le compresse rivestite con film intere accompagnandole con acqua.  \nMomendol dovrebbe essere preso preferibilmente dopo un pasto. \nNon assumere il farmaco per più di 7 giorni per il dolore, e per più di 3 giorni per la febbre. \nConsultare il medico se la febbre o il dolore persistono o peggiorano. \n \nSe prende più MOMENDOL di quanto deve \nI segni di sovradosaggio comprendono stato di torpore, bruciori di stomaco, diarrea, nausea, \nvomito, sonnolenza, aumento dei livelli ematici di sodio, acidosi metabolica, convulsioni.   \nIn caso di ingestione di un sovradosaggio del prodo tto, accidentale o volontario, si deve contattare \nil medico per mettere in atto le normali misure richieste in questi casi. Portate con voi questo foglietto \nillustrativo.  \nSi raccomandano lo svuotamento dello stomaco e le abituali misure di supporto.  \nLa pronta somministrazione di una adeguata quantità  di carbone attivo (il carbone attivo è un medicina le; \nchiedetelo, se necessario, al farmacista) può ridurre l’assorbimento del medicinale.  \n \nSe dimentica di prendere MOMENDOL \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n4.   POSSIBILI EFFETTI INDESIDERATI \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nGli effetti indesiderati osservati più comunemente sono di natura gastrointestinale.  \nCon i FANS e con il naprossene sono stati riportati i seguenti effetti indesiderati: \n \nComune (può interessare fino a una persona su 10): \n- Mal di testa, sonnolenza, capogiro \n- Nausea, dispepsia, vomito, pirosi, gastralgia, fl atulenza. \n \nNon Comune (può interessare fino a una persona su 100): \n- Reazione allergica (incluso edema della faccia e angioedema) \n- Disturbi del sonno, eccitazione \n- Disturbi della vista \n- Tinnito, disturbi dell’udito \n- Contusione \n- Diarrea, costipazione \n- Eruzione cutanea/prurito \n- Funzione renale anormale \n- Brividi, edema (incluso edema periferico). \n \nRaro (può interessare fino a una persona su 1000): \n- Ulcera peptica, perforazione o sanguinamento gast rointestinale, talvolta fatale, si può \nmanifestare soprattutto nei soggetti anziani, ematemesi, stomatite ulcerativa, colite aggravata \ne Morbo di Crohn aggravato. \n \nMolto raro (può interessare fino a una persona su 10.000): \n- Anemia emolitica o aplastica, trombocitopenia, gr anulocitopenia \n- Reazione simil-meningite \n- In associazione al trattamento con i FANS sono st ati osservati  tachicardia, edema, \nipertensione e insufficienza cardiaca \n- Dispnea, asma \n- Colite, stomatite. Meno frequentemente è stata os servata gastrite \n- Ittero, epatite, funzionalità epatica ridotta \n- Fotosensibilità, alopecia, disturbo bolloso inclu sa la sindrome di Stevens-Johnson e la \nnecrolisi epidermica tossica \n- Pressione arteriosa aumentata. \n \nInterrompa l’assunzione di Momendol e contatti imme diatamente il medico se nota la comparsa di \nuno qualsiasi dei seguenti effetti indesiderati: \n \nNon nota:  la frequenza non può essere definita sulla base dei dati disponibili \n \n- Eruzione cutanea estesa, temperatura corporea ele vata, aumento degli enzimi epatici, \nanomalie del sangue (eosinofilia), linfonodi ingros sati e coinvolgimento di altri organi \n(reazione da farmaco con eosinofilia e sintomi sist emici, nota anche come DRESS). Vedere \nanche il paragrafo 2. \n \n- Una reazione allergica cutanea distintiva nota co me eruzione fissa da farmaci, che di solito si \nripresenta nella stessa sede o nelle stesse sedi in caso di nuova esposizione al medicinale e \npuò avere l’aspetto di chiazze rotonde o ovali con arrossamento e tumefazione cutanea, \neruzione cutanea con vescicole (orticaria), sensazione di prurito \n \nCome per altri farmaci antinfiammatori, in pazienti con o senza una precedente esposizione \na farmaci della stessa classe possono verificarsi r eazioni allergiche di tipo anafilattico o \nanafilattoide. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \nI sintomi caratteristici di una reazione anafilatti ca sono: ipotensione grave ed improvvisa, \naccelerazione o rallentamento del battito cardiaco,  stanchezza o debolezza insolite, ansia, \nagitazione, perdita di conoscenza, difficoltà della respirazione o della deglutizione, prurito, orticaria \ncon o senza angioedema, arrossamento della cute, nausea, vomito, dolori addominali crampiformi, \ndiarrea. \nLe medicine come MOMENDOL possono essere associate ad un modesto aumento del rischio di \nattacco cardiaco (“infarto del miocardio”) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione riportato all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse .  Segnalando gli effetti indesiderati lei può cont ribuire a fornire maggiori \ninformazioni sulla sicurezza di questo medicinale. \n \n \n5. COME CONSERVARE MOMENDOL \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi MOMENDOL dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nConservare nella confezione originale per tenerla al riparo dalla luce e dall’umidità. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6.  CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \n \nCosa contiene MOMENDOL \nIl principio attivo è naprossene 200 mg (equivalente a naprossene sodico 220 mg). \nGli altri componenti sono: Nucleo della compressa : lattosio monoidrato, amido di mais, cellulosa \nmicrocristallina, povidone (K25), carbossimetilamid o sodico, silice colloidale idratata, magnesio \nstearato. Film-rivestimento : ipromellosa, macrogol 400, titanio diossido (E 171), talco. \n \nDescrizione dell’aspetto di MOMENDOL e contenuto della confezione \nMOMENDOL si presenta sotto forma di compressa rivestita con film, bianca, rotonda e biconvessa. \nBlister in Alluminio/PVC contenente 12 o 24 compres se rivestite con film (1-2 blister ognuno da 12 \ncompresse rivestite con film). \nÈ possibile che non tutte le confezioni siano commercializzate . \n \nTitolare della autorizzazione all’immissione in commercio e produttore \nTitolare dell’Autorizzazione all’Immissione in Commercio:  \nAngelini Pharma S.p.A.  \nViale Amelia 70,  \n00181 Roma  \nItalia \nTel 0039 06 780531 \nFax 0039 06 78053291 \n \nProduttore e controllore finale :  \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22 – 60131 Ancona, Italia \nTel 0039 071 8091 \nFax 0039 071 809440 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \n \nProduttore e controllore finale:  \nFamar Italia S.p.A. \nVia Zambeletti, 25 \n20021 Baranzate di Bollate (MI) \nItalia \n \nQuesta specialità medicinale è autorizzata negli Stati Membri della AEE con i seguenti nomi: \nGERMANIA                             MOMENDOL 220 mg Filmtabletten  \nITALIA         MOMENDOL 220 mg compresse rivestite con film  \nPORTOGALLO                       MOMENDOL 220 mg comprimido revestido por pelìcula  \n \nQuesto foglio è approvato l’ultima volta a  \n \nAttraverso il QR Code sull’astuccio o all’indirizzo  http://leaflet.angelini.it/L08 è possibile leggere  il \nfoglio illustrativo aggiornato e multilingue. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENDOL 10% gel \nnaprossene \n \n \nLegga attentamente questo foglio prima di usare que sto medicinale  perché contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico \no farmacista le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Si rivolga al farmacista se ha bisogno di ulteriori informazioni o consigli. \n Se si manifesta uno qualsiasi degli effetti indesiderati, compresi quelli non elencati in \nquesto foglio, si rivolga al medico, o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei \nsintomi dopo 7 giorni. \n \n \n \n \nContenuto di questo foglio : \n7. Cos’è MOMENDOL GEL e a cosa serve \n8. Cosa deve sapere prima di usare MOMENDOL GEL \n9. Come usare MOMENDOL GEL \n10. Possibili effetti indesiderati \n11. Come conservare MOMENDOL GEL \n12. Contenuto della confezione e altre informazioni  \n \n \n2. Cos’è MOMENDOL GEL e a cosa serve \n \nMomendol gel appartiene alla classe degli analgesici-antinfiammatori non steroidei per uso topico. \nMomendol gel si usa per il trattamento locale dei d olori muscolari ed articolari, quali: dolore \nmuscolare (mialgia), dolore in sede lombare, torcic ollo, infiammazione di una borsa sinoviale in \nprossimità di un’articolazione od un tendine (borsi te), infiammazione tendinea (tendinite), \ninfiammazione della guaina sinoviale che circonda i tendini (tenosinovite), infiammazione dei tessuti \nattorno ad un’articolazione (periartrite), stiramenti muscolari, contusioni ed ematomi. \nMomendol gel può essere utilizzato anche come coadiuvante nella riabilitazione a seguito di traumi \ne/o chirurgia ortopedica. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di usare MOMENDOL GEL \n \nNon usi MOMENDOL GEL \n- se è allergico al naprossene o ad uno qualsiasi d egli altri componenti di questo medicinale \n(elencati al paragrafo 6),  \n- durante il terzo trimestre di gravidanza (vedere “Gravidanza, allattamento”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare\n Momendol gel  \n- se presenta manifestazioni allergiche quali asma,  orticaria, rinite, polipi nasali, angioedema, e \nreazioni anafilattiche indotte da acido acetilsalic ilico e/o altri farmaci antinfiammatori non \nsteroidei, \n- se sta usando altri farmaci che richiedono cautel a, veda il paragrafo successivo “Altri medicinali \ne Momendol gel”. \nIl prodotto non deve essere applicato su occhi, mucose, ferite e/o lesioni cutanee. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \nPer evitare eventuali fenomeni di ipersensibilità o  di fotosensibilizzazione non si esponga alla luce \nsolare diretta, compreso il solarium e le lampade o lettini abbronzanti, durante il trattamento e nelle \ndue settimane successive (vedere “Possibili effetti indesiderati”). \nInterrompere il trattamento in caso di rash cutanei o irritazioni cutanee. \nQuesto medicinale contiene una fragranza con D-Limo nene. Il D-Limonene può causare reazioni \nallergiche.  \n \n \nAltri medicinali e MOMENDOL GEL \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe assumere qualsi asi \naltro medicinale.  \n \nMOMENDOL GEL con cibi, bevande e alcool \nNessuna influenza. \n \nGravidanza e allattamento  \nChieda consiglio al medico o al farmacista prima di prendere qualsiasi medicinale.  \nIl rischio di effetti dannosi a carico del feto e/o  del bambino non è escluso. Pertanto, durante \nl’allattamento Momendol gel deve essere utilizzato a giudizio del medico e quando strettamente \nnecessario. Momendol gel non deve essere utilizzato nel terzo trimestre di gravidanza. \n \nLe forme orali (ad esempio compresse) di Momendol p ossono causare effetti avversi nel feto. Non \nè noto se lo stesso rischio si applichi a Momendol gel quando viene utilizzato sulla pelle. \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nNon usi Momendol gel se è negli ultimi 3 mesi di gr avidanza. Non deve usare Momendol gel nei \nprimi 6 mesi di gravidanza, a meno che non sia chia ramente necessario e consigliato dal medico. \nSe ha bisogno di trattamento durante questo periodo , deve utilizzare la dose più bassa per il più \nbreve tempo possibile. \n \nGuida di veicoli e utilizzo di macchinari \nMomendol gel non altera la capacità di guidare veicoli o di usare macchinari.  \n \n \n3.  Come usare MOMENDOL GEL  \nUsi sempre questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nSpalmi il Momendol gel nella sede del dolore 2 volt e al giorno, massaggiando leggermente fino a \ncompleto assorbimento.  \nL’uso di Momendol gel non è raccomandato nei bambin i al di sotto dei 12 anni a causa della \nmancanza di dati sulla sicurezza e efficacia nei bambini. \nNon usi il medicinale per più di 7 giorni. Non superare le dosi consigliate.  \nConsulti il medico o il farmacista se il dolore persiste o peggiora.  \n \nSe usa più MOMENDOL GEL di quanto deve \nNon sono stati riportati casi di sovradosaggio. \nRivolgersi al medico o al farmacista se ha utilizzato il medicinale più volte di quelle raccomandate o \nin caso di ingestione accidentale. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4.  Possibili effetti indesiderati \nCome tutti i medicinali, Momendol gel può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n• arrossamento della cute (eritema), \n• prurito, \n• irritazione della cute, \n• sensazione di calore o di bruciore, \n• eruzione cutanea nell’area di applicazione del ge l (dermatite da contatto), \n• formazione di vescicole (eruzione bollosa), \n• reazione di fotosensibilità, \n• reazione da ipersensibilità, \n• calore in sede di applicazione. \n \nL’uso prolungato di medicinali ad uso topico può pr ovocare fenomeni di ipersensibilizzazione. In \nquesta eventualità, interrompere il trattamento, vedere il medico e segnalare cosa è successo. \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \n5.  Come conservare MOMENDOL GEL \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta e sulla scatola. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservare nella confezione originale con il tappo chiuso per proteggere il medicinale dalla luce e \ndall'evaporazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6.  Contenuto della confezione e altre informazioni  \n \nCosa contiene MOMENDOL GEL \nIl principio attivo è naprossene ad una concentrazione del 10% (1 g di prodotto contiene 100 mg di \nnaprossene). \nGli altri componenti  sono: alcool isopropilico, tr olamina, glicerolo, idrossietilcellulosa, sodio \nidrossido, profumo contenente mentolo ed eucaliptolo, acqua depurata. \n \nDescrizione dell’aspetto di MOMENDOL GEL e contenuto della confezione \nMomendol gel si presenta sotto forma di un gel trasparente, omogeneo, da incolore a leggermente \ngiallo, leggermente profumato. \nOgni confezione contiene un tubo di gel da 50 g  o 100 g. \nÈ possibile che non tutte le confezioni siano commercializzate. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore:  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nAngelini Pharma S.p.A.  \nTel 0039 06 780531  \nViale Amelia, 70 - 00181 Roma (Italia) \nFax 0039 06 78053291 \n \nProduttore:  \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22 - 60131 Ancona (Italia) \nTel 0039 071 8091 \nFax 0039 071 809440 \n \n \n \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni: \nPORTOGALLO: MOMENDOL 100 mg/g (10%) GEL  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \nAttraverso il QR Code sull’astuccio o all’indirizzo  http://leaflet.angelini.it/L09 è possibile leggere  il \nfoglio illustrativo aggiornato e multilingue. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n20 \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nMOMENDOL 5 % gel \nnaprossene \n \n \nLegga attentamente questo foglio prima di usare que sto medicinale  perché contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico \no farmacista le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Si rivolga al farmacista se ha bisogno di ulteriori informazioni o consigli. \n Se si manifesta uno qualsiasi degli effetti indesiderati, compresi quelli non elencati in \nquesto foglio, si rivolga al medico, o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei \nsintomi dopo 7 giorni. \n \n \n \n \nContenuto di questo foglio : \n13. Cos’è MOMENDOL GEL e a cosa serve \n14. Cosa deve sapere prima di usare MOMENDOL GEL \n15. Come usare MOMENDOL GEL \n16. Possibili effetti indesiderati \n17. Come conservare MOMENDOL GEL \n18. Contenuto della confezione e altre informazioni  \n \n \n3. Cos’è MOMENDOL GEL e a cosa serve \nMomendol 5% gel è un farmaco non steroideo ad azion e analgesica, antinfiammatoria ed \nantireumatica, che combatte il dolore e l’infiammazione dei muscoli e delle articolazioni. La presenza \nnel gel del glucoronil glucosaminoglicano facilita il riassorbimento di eventuali ecchimosi ed \nematomi.  \nMomendol 5% gel si presenta sotto forma di tubo contenente gel per uso esterno. Ogni tubo contiene \n50 g di gel. Momendol 5% gel si usa localmente per combattere il dolore dovuto a traumi come ad \nesempio: contusioni, distorsioni e strappi muscolar i, lussazioni, ecchimosi, ematomi, edemi \nlocalizzati e infiltrati traumatici, ecc; oppure a fenomeni infiammatori come ad esempio: torcicollo, \nlombalgie, fibromiositi, tendiniti, borsiti, tenosinoviti, periartriti, flebiti ecc. \nMomendol 5% gel  può essere usato come coadiuvante nella terapia artroreumatica (artrosi, artrite \nreumatoide, spondilite anchilosante) \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n2. Cosa deve sapere prima di usare MOMENDOL GEL \n \nNon usi MOMENDOL GEL \n-Se ha ipersensibilità verso i componenti o verso altre sostanze strettamente correlate dal punto di \nvista chimico: (es. acido acetilsalicilico, ecc.) \n-In pazienti sottoposti a terapia con anticoagulanti di tipo cumarinico (warfarin, dicumarolo ecc.). \n-Se è negli ultimi 3 mesi di gravidanza. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare\n Momendol gel.  \n \n-Il prodotto non va applicato su ferite o lesioni cutanee. \n-In età pediatrica Momendol 5% gel deve essere usato solo dopo aver consultato il medico ed aver \nvalutato con lui il rapporto rischio /beneficio nel proprio caso. L’applicazione del prodotto non altera \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n21 \nla capacità di guida e l’uso di altri macchinari. Per evitare eventuali fenomeni di ipersensibilità o di \nfotosensibilizzazione evitare l’esposizione alla luce solare diretta, compreso il solarium, durante il \ntrattamento e nelle due settimane successive \n \nAltri medicinali e MOMENDOL GEL \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe assumere qualsi asi \naltro medicinale. Non usate Momendol 5% gel se state seguendo una terapia a base di anticoagulanti di tipo \ncumarinico (warfarin, dicumarolo ecc.). \n \nMOMENDOL GEL con cibi, bevande e alcool \nNessuna influenza. \n \nGravidanza, allattamento e fertilità \nChieda consiglio al medico o al farmacista prima di prendere qualsiasi medicinale.  \n \nLe forme orali (ad esempio compresse) di Momendol p ossono causare effetti avversi nel feto. Non \nè noto se lo stesso rischio si applichi a Momendol 5% gel quando viene utilizzato sulla pelle. \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nNon usi Momendol 5% gel se è negli ultimi 3 mesi di gravidanza. Non deve usare Momendol 5% gel \nnei primi 6 mesi di gravidanza, a meno che non sia chiaramente necessario e consigliato dal medico. \nSe ha bisogno di trattamento durante questo periodo , deve utilizzare la dose più bassa per il più \nbreve tempo possibile. \n \nGuida di veicoli e utilizzo di macchinari \nMomendol gel non altera la capacità di guidare veicoli o di usare macchinari.  \n \n \n3.  Come usare MOMENDOL GEL  \nUsi sempre questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUsi 2-3 applicazioni al giorno.  Spalmi il gel sulla parte dolente e massaggiate leg germente fino a \ncompleto assorbimento.  Applicare il farmaco all’occorrenza, in qualsiasi momento della giornata \nAttenzione: usare solo per brevi periodi di trattamento. Non superare le tre applicazioni al giorno se \nnon dietro precisa indicazione del medico. \nConsultare il medico se il disturbo si presenta rip etutamente o se avete notato un qualsiasi \ncambiamento recente delle sue caratteristiche. \n \nSe usa più MOMENDOL GEL di quanto deve \nNon sono stati riportati casi di sovradosaggio. \nRivolgersi al medico o al farmacista se ha utilizzato il medicinale più volte di quelle raccomandate o \nin caso di ingestione accidentale.  In tal caso, avvertite immediatamente il medico o rivolgetevi al più \nvicino ospedale. Portate con voi questo foglietto illustrativo. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4.  Possibili effetti indesiderati \nCome tutti i medicinali, Momendol 5% gel può causar e effetti indesiderati sebbene non tutte le \npersone li manifestino. \nCon alcuni antinfiammatori non steroidei ad uso top ico cutaneo o transdermico, derivati dell’acido \npropionico, sono state segnalate reazioni avverse c utanee con eritema, prurito, irritazione, \nsensazione di calore o bruciore e dermatiti da cont atto. Sono stati segnalati anche alcuni casi di \neruzioni bollose di varia gravità. Sono possibili r eazioni di fotosensibilità. In tal caso interrompet e il \ntrattamento e consultate il medico. Il rispetto delle istruzioni contenute nel foglio illustrativo riduce il \nrischio di effetti indesiderati. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n22 \nQuesti effetti indesiderati sono generalmente transitori. Quando si presentano è tuttavia opportuno \nconsultare il medico o il farmacista. E’ importante comunicare al medico o al farmacista la comparsa \ndi effetti indesiderati non descritti nel foglio illustrativo. \nL’uso prolungato di medicinali ad uso topico può pr ovocare fenomeni di ipersensibilizzazione. In \nquesta eventualità, interrompere il trattamento, vedere il medico e segnalare cosa è successo. \n \nSegnalazione degli effetti indesiderati \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \n5.  Come conservare MOMENDOL GEL \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta e sulla scatola. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservare nella confezione originale con il tappo chiuso per proteggere il medicinale dalla luce e \ndall'evaporazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6.  Contenuto della confezione e altre informazioni  \n \nCosa contiene MOMENDOL GEL \nIl principio attivo è naprossene naprossene sodico g 5,482 (pari a naprossene g 4,983) e glucoronil \nglucosaminoglicano gr 0,200 (attività anticoagulant e in confronto a Eparina 20-40 UI/mg). Gli altri \ncomponenti sono: Alcool isopropilico; Glicerolo; Id rossietilcellulosa; Profumo mentolato; Acqua \ndemineralizzata. \n \nDescrizione dell’aspetto di MOMENDOL GEL e contenuto della confezione \nMomendol 5% gel si presenta sotto forma di tubo contenente gel per uso esterno.  \nOgni confezione contiene un tubo di gel da 50 g di gel. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore:  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma (Italia) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n23 \n \nProduttore:  \nAziende Chimiche Riunite Angelini Francesco - A.C.R.A.F. S.p.A. \nVia Vecchia del Pinocchio, 22 - 60131 Ancona (Italia) \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \nAgenzia Italiana del Farmaco"
}