{
  "filename": "FI_005163_027432.pdf",
  "source_path": "medicinali/FI_005163_027432.pdf",
  "text": "Documento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 1 di 11 \n  \nFoglio illustrativo: informazioni per il paziente \n \n \nANTALGIL 200 mg compresse \nIbuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n-  Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 3 giorni. \n \n \nContenuto di questo foglio \n1. Cos’è ANTALGIL e a cosa serve \n2. Cosa deve sapere prima di usare ANTALGIL  \n3. Come usare ANTALGIL  \n4. Possibili effetti indesiderati \n5. Come conservare ANTALGIL  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è ANTALGIL e a cosa serve  \n \nAntalgil contiene il principio attivo ibuprofene appartenente alla categoria dei farmaci \nantinfiammatori antireumatici non steroidei.  \n \nAntalgil si usa per il trattamento sintomatico dei dolori di varia origine e natura (mal di testa, \nmal di denti, nevralgie, dolori mestruali, dolori osteoarticolari e muscolari). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni.  \n \n \n2. Cosa deve sapere prima di prendere ANTALGIL  \n \nNon prenda ANTALGIL \n- Se è allergico all’ibuprofene, ad altre sostanze simili dal punto di vista chimico (in \nparticolare verso acido acetilsalicilico o altri antireumatici), o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n- Se ha una storia clinica di emorragia gastrointestinale o perforazione in seguito a \ntrattamenti precedenti o una storia clinica di emorragia/ulcera peptica ricorrente (due o \npiù episodi distinti di ulcera o sanguinamento a livello dello stomaco). \n- Se soffre di ulcera gastro-duodenale attiva o altre patologie dello stomaco. \n- Se soffre di una severa insufficienza cardiaca. \n- Se è all’ultimo trimestre di gravidanza o se è in allattamento. \n- Se soffre di una grave insufficienza renale o epatica. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 2 di 11 \nAntalgil è controindicato nei bambini al di sotto dei 12 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere ANTALGIL. \n \nL'uso di ANTALGIL è controindicato in gravidanza e durante l'allattamento o se sta pianificando \nuna gravidanza. Sospenda l’assunzione  di Antalgil se ha  problemi di fertilità o se si sta  \nsottoponendo  a indagini sulla fertilità (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n \nNon assuma Antalgil insieme ad altri FANS (Farmaci Antinfiammatori Non Steroidei). Può \nridurre gli effetti indesiderati  utilizzando la dose minima efficace per la durata di trattamento \npiù breve possibile che occorre per controllare i sintomi  (vedere paragrafo “Altri medicinali e \nANTALGIL”). Non assuma contemporaneamente diverse sostanze analgesiche perché possono \nprovocare danno renale permanente e il rischio di insufficienza renale (nefropatia da \nanalgesici). \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente ANTALGIL e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nAnziani:  \nI pazienti anziani hanno un aumento della frequenza di reazioni avverse ai FANS, specialmente \nemorragie e perforazioni dello stomaco e dell’intestino, che possono essere fatali. Se appartiene \na questa categoria di pazienti e il trattamento é considerato necessario, utilizzi la più bassa dose \nper la più breve durata necessaria per  il controllo dei sintomi. Se non nota nessun beneficio o \nse manifesta delle reazioni avverse, contatti il medico che rivedrà a intervalli regolari il \ntrattamento e/o lo interromperà. \n \nEmorragia gastrointestinale, ulcerazione e perforazione:  \nDurante il trattamento con tutti i FANS, in qualsiasi momento, con o senza sintomi di preavviso \no precedente storia clinica di gravi eventi gastrointestinali, sono state riportate emorragia \ngastrointestinale, ulcerazione e perforazione, che possono essere fatali. \nSe è anziano e ha una storia clinica di ulcera, soprattutto se complicata da emorragia o \nperforazione ( vedere paragrafo “Non prenda Antalgil”),  il rischio di emorragia \ngastrointestinale, ulcerazione o perforazione è più alto con dosi maggiori di FANS. Se \nappartiene a queste categorie di pazienti, deve iniziare il trattamento con la più bassa dose \ndisponibile. Se appartiene a queste categorie  di pazienti o se assume  basse dosi di aspirina o \naltri farmaci che possono aumentare il rischio di eventi gastrointestinali (vedere paragrafo “Altri \nmedicinali e ANTALGIL”), assuma contemporaneamente un farmaco per la protezione dello \nstomaco (gastroprotettori: misoprostolo o inibitori di pompa protonica). \nSe presenta una storia clinica di tossicità gastrointestinale, in particolare se è anziano, riferisca \nqualsiasi sintomo gastrointestinale anomalo (soprattutto emorragia gastrointestinale) in \nparticolare nelle fasi iniziali del trattamento. \nDeve prestare cautela se sta assumendo contemporaneamente  farmaci che potrebbero \naumentare il rischio di ulcera o di emorragia, come corticosteroidi orali, anticoagulanti come \nwarfarin, inibitori selettivi del reuptake della serotonina o agenti antiaggreganti come l’aspirina \n(vedere paragrafo “Altri medicinali e ANTALGIL”). \nSe si verifica emorragia o ulcera gastrointestinale durante l’assunzione di Antalgil, deve \nsospendere il trattamento.  \nSe ha una storia clinica di malattia gastrointestinale (colite ulcerosa, morbo di Crohn ), deve \nassumere i FANS con cautela poiché tali condizioni possono essere accentuate (vedere \nparagrafo “Possibili effetti indesiderati”).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 3 di 11 \n \nEffetti cardiovascolari e cerebrovascolari: \nSe ha una storia clinica di ipertensione e/o insufficienza cardiaca, deve prestare cautela poiché, \nin associazione alla terapia con FANS, sono state riportate ritenzione idrica, ipertensione ed \nedema. \n I farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati ad un \nmodesto aumento del rischio di attacco cardiaco o ictus specialmente se somministrati in dosi \nelevate. Non superi la dose raccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere ANTALGIL se ha: \n− problemi cardiaci incluso attacco cardiaco, angina (dolore al petto) o se ha  precedenti \ndi attacco cardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa \ncircolazione alle gambe o ai piedi dovuta a restringimento oppure ostruzione delle \narterie) oppure qualunque tipo di ictus (incluso “mini-ictus” o “TIA”, attacco ischemico \ntransitorio); \n− pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, \noppure se è un fumatore. \n \nPresti cautela se è in trattamento con diuretici, ACE-inibitori e antagonisti dell’angiotensina II \n(vedere paragrafo “Altri medicinali e ANTALGIL”). \nSe manifesta un aumento della pressione sanguigna (ipertensione) non controllata, insufficienza \ncardiaca congestizia, cardiopatia ischemica, arteriopatia periferica e /o malattia \ncerebrovascolare, può assumere  ibuprofene solo dopo attenta considerazione da parte del \nmedico. Lo stesso medico effettuerà analoghe considerazioni prima di iniziare un trattamento a \npiù lungo termine se manifesta  fattori di rischio per eventi cardiovascolari (ad esempio \nipertensione, iperlipidemia, diabete mellito e fumo). \n \nEffetti renali: \nSe soffre di una lieve o moderata riduzione della funzione renale, il medico le dirà di assumere \nil dosaggio più basso possibile per la più breve durata necessaria a controllare i sintomi e la \nfunzione renale deve essere monitorata. \nL’ibuprofene può causare la ritenzione di sodio, di potassio e ritenzione idrica in pazienti che \nnon hanno mai sofferto di disturbi renali a causa dei suoi effetti sulla perfusione renale. Ciò può \ncausarle edema o anche portare a insufficienza cardiaca o ipertensione se predisposto.  \nL’assunzione prolungata di ibuprofene, come accade con altri FANS  può provocare malattie \ndel rene con sangue nelle urine (nefrite interstiziale acuta con ematuria), presenza di proteine \nnelle urin e (proteinuria) e sindrome nefrosica . Se soffre di problemi ai reni , insufficienza \ncardiaca, problemi al feg ato, se sta assumendo diuretici e ACE -inibitori e se è anziano è a \nmaggior rischio di sviluppare problemi ai reni. Tali problemi si risolvono con la  sospensione \ndel trattamento.  \n \nInsufficienza epatica: \nSe presenta una lieve o moderata riduzione della funzionalità epatica, il medico le dirà di \nassumere il dosaggio più basso possibile per la più breve durata necessaria a controllare i \nsintomi e terrà sotto controllo il funzionamento del suo fegato. \n \nReazioni cutanee: \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra \ncui dermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi \nepidermica tossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), \npustolosi esantematica acuta generalizzata (AGEP). Smetta di usare ANTALGIL e contatti \nimmediatamente il medico se nota uno qualsiasi dei sintomi correlati a queste reazioni \ncutanee gravi descritte nel paragrafo 4. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 4 di 11 \n \nInfezioni: \nAntalgil può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nAntalgil possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni \ncutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione \ne i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAltre precauzioni: \nSe soffre o ha sofferto di asma bronchiale, rinite cronica, sinusite, polipi nasali, adenoidi o \nmalattie allergiche, sintomi come   broncospasmo, orticaria o angioedema, possono aggravarsi.    \nSe è un paziente asmatico utilizzi questo farmaco con cautela, e solo dopo aver consultato il \nmedico. \n \nL'ibuprofene può mascherare i segni o sintomi di infezione (febbre, dolore e gonfiore).  \nDurante il trattamento con ibuprofene, alcuni casi con sintomi di meningite asettica, come \ntorcicollo, mal di testa, nausea, vomito, febbre o disorientamento sono stati osservati in pazienti \ncon disturbi autoimmuni esistenti (come il lupus eritematoso sistemico, malattia mista del \ntessuto connettivo). \n \nSe soffre di patologie legat e alla coagulazione del sangue o è in terapia con farmaci \nanticoagulanti deve sottoporsi ad un attento controllo medico, poiché l'ibuprofene può \nprolungare il tempo di sanguinamento e rallentare la coagulazione.  \n \nRiferisca al medico segni o sintomi di ulc era gastro -intestinale o sanguinamento, visione \noffuscata o altri sintomi oculari, rash cutaneo, aumento di peso o edema. \n \nSe è un paziente ad alto rischio, in caso di trattamento a lungo termine con ibuprofene si \ndovrà sottoporre ad un monitoraggio periodico della funzionalità epatica, renale ed effettuare \nanalisi del sangue. \n \nBambini e adolescenti \nL’uso di Antalgil non è indicato nei bambini al di sotto dei 12 anni di età. \nNegli adolescenti disidratati esiste il rischio di alterazione della funzionalità renale. \n \nAltri medicinali e ANTALGIL \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nANTALGIL può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \nNon assuma ibuprofene assieme alle seguenti sostanze: \n \n− Medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il \nsangue impedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin. \nticlopidina).  \n− Altri FANS:  l’uso concomitante può aumentare il rischio di ulcere ed emorragie \ngastrointestinali. \n− Metotrexato: l’ibuprofene se somministrato entro 24 ore prima o dopo la somministrazione \ndi metotrexato può portare ad elevata concentrazione di metotrexato e un aumento dei suoi \neffetti tossici. \nInoltre, deve essere considerato il rischio potenziale di interazioni nel trattamento a basso \ndosaggio con metotrexato, in particolare se soffre di compromissione della funzione renale. \nNel trattamento combinato, la funzione renale deve essere monitorata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 5 di 11 \n \n \nAssuma l’ibuprofene (come altri FANS) con cautela in combinazione con le seguenti \nsostanze: \n \n- Fenitoina, litio e glicosidi cardiaci (ad esempio digossina):  la somministrazione \nconcomitante di ibuprofene può aumentare i livelli sierici di questi medicinali. Se assume \nl’ibuprofene con queste sostanze il medico le dirà di tenere sotto controllo i livelli sierici di \nlitio, fenitoina e di digossina. \n \n- Medicinali c he riducono la pressione alta (ACE-inibitori come captopril, betabloccanti \ncome atenololo, antagonisti dei recettori dell’angiotensina II come losartan). Se soffre di \nridotta funzionalità renale (ad esempio è disidratato o anziano con funzione renale ridotta), \nl'uso concomitante di un ACE -inibitore e di angiotensina II antagonista con un farmaco -\ninibizione della cicloossigenasi  può portare a un ulteriore peggioramento della funzione \nrenale, che comprende una possibile insufficienza renale acuta, generalmente reversibile. \nIn questo caso utilizzi cautela nell’assunzione di questi farmaci, specialmente se è anziano.  \nSubito dopo l’inizio della terapia combinata con ibuprofene e diuretici/antiipertensivi, beva \nsempre a sufficienza e si sottoponga a monitoraggio periodico dei valori renali. \nLa somministrazione concomitante di ibuprofene e diuretici risparmiatori di potassio o \nACE-inibitori può causare un eccessivo aumento di potassio nel sangue (iperkaliemia) , è \nquindi necessario che si sottoponga ad un attento monitoraggio dei livelli di potassio. \n \n- Corticosteroidi poiché possono  aumentare il rischio di ulcerazione o emorragia \ngastrointestinale (vedere paragrafo “Avvertenze e precauzioni”). \n \n- Colestiramina: il concomitante trattamento con  colestiramina e ibuprofene può interferire \ncon l’assorbimento dell’ibuprofene. Assuma questi medicinali con almeno un intervallo di \nun'ora. \n \n- Zidovudina: ci sono evidenze di un aumentato rischio di  emartrosi (versamento di sangue \nin un’articolazione) ed ematoma (lividi)  in pazienti emofiliaci HIV positivi che avevano \nricevuto concomitante trattamento di zidovudina e  ibuprofene.  Se assume ibuprofene e \nzidovudina si sottoponga ad un e same ematologico 1 -2 settimane dopo l’inizio di questo \ntrattamento. \n \n- Sulfaniluree: i FANS possono aumentare l'effetto ipoglicemico delle sulfoniluree, ovvero \nridurre i livelli di zucchero nel sangue . Nel caso stia assumendo contemporaneamente \nquesto tipo di farmaci, si sottoponga ad un monitoraggio attento  dei livelli di glucosio nel \nsangue. \n \n- Farmaci che impediscono la coagulazione del sangue (agenti antiaggreganti  come \nclopidogrel e ticlopidina) e antidepressivi in particolare inibitori selettivi del reuptake della \nserotonina (SSRIs): possono aumentare   il rischio di emorragia gastrointestinale ( vedere \nparagrafo “Avvertenze e precauzioni”). \n \nAltre possibili interazioni: \n \n- Ciclosporina e Tacrolimus: poiché esiste il rischio di danno ai reni. \n \n- Probenecid e sulfinpirazone:  poiché possono causare  un ritardo  nell'eliminazione di \nibuprofene.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 6 di 11 \n- Antibiotici chinolonici: se assume FANS e chinoloni può avere un aumento del rischio di \nsviluppare convulsioni. \n \n- Altri medicinali quali mifepristone, moclobemide, ritonavir, aminoglicosidi,  alcol, \nbifosfonati, oxpentifillina (pentoxyfillina) e baclofen possono interagire con il trattamento \ncon ibuprofene. Consulti il medico prima di usare l’ibuprofene con altri medicinali. \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con \nANTALGIL. Pertanto, consulti sempre il medico o il farmacista prima di usare ANTALGIL \ncon altri medicinali. \n \nANTALGIL con alcol \nIl consumo di alcol deve essere evitato in quanto può intensificare gli effetti indesiderati dei \nFANS, soprattutto se colpisce il tratto gastrointestinale o il sistema nervoso centrale.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di prendere questo \nmedicinale. \n \nGravidanza \nNon deve assumere ANTALGIL durante il primo e il secondo trimestre di gravidanza, se non \nin casi strettamente necessari  e dopo consiglio del medico , in quanto è stato osservato un \naumentato rischio di aborto, malformazione cardiaca e difetti della parete addominale. \nSe sta pianificando una gravidanza o durante il primo e secondo trimestre di gravidanza, la dose \ne la durata del trattamento devono essere mantenute le più basse possibili. Se assunto per più di \nqualche giorno a partire dalla 20a settimana di gravidanza,  ANTALGIL può causare problemi \nrenali nel feto che possono portare a bassi livelli di liquido amniotico che circonda il bambino \n(oligoidramnios) o al restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino. Se il trattamento si protrae per più di qualche giorno, il medico può consigliare un \nulteriore monitoraggio. \n \nDurante il terzo trimestre di gravidanza, tutti gli inibitori della sintesi di prostaglandine , come \nANTALGIL, possono esporre:  \n•  il suo bambino a: \n- tossicità cardiopolmonare con chiusura prematura dell’arteria che porta il sangu e al \npolmone ed aumento della pressione sanguigna a livello dei polmoni (ipertensione \npolmonare); \n- disfunzione renale, che può degenerare in insufficienza renale con ridotta produzione di \nliquido amniotico; \n \n• lei e il suo bambino a: \n- possibile prolungamento del tempo di sanguinamento, che può verificarsi anche a dosi molto \nbasse; \n- inibizione delle contrazioni uterine con conseguente ritardo o prolungamento del travaglio. \nANTALGIL è controindicato durante il terzo trimestre di gravidanza. \n \nAllattamento  \nL’uso di ANTALGIL è contoindicato durante l’allattamento. \nL’ibuprofene viene escreto nel latte materno, ma alle dosi terapeutiche e durante il trattamento \na breve termine, il rischio di influenza sul neonato sembra improbabile. Se, invece, il \ntrattamento è a lungo termine, deve prendere in considerazione di interrompere l’allattamento \nal seno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 7 di 11 \n \nFertilità  \nI medicinali come ANTALGIL, possono compromettere la fertilità femminile agendo \nsull'ovulazione. Questa condizione tuttavia è reversibile con la sospensione del trattamento. \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di vertigini, cefalea o insonnia, ANTALGIL può \ncompromettere la capacità di guidare veicoli e l’utilizzo di macchinari. \n \nANTALGIL contiene Giallo tramonto (E 110 lacca di alluminio) che può causare \nreazioni allergiche.  \nANTALGIL contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n‘senza sodio’. \n \n \n3. Come prendere ANTALGIL \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e adolescenti oltre i 12 anni:  \nLa dose raccomandata è di 1-2 compresse 2-3 volte al giorno. \nNon superi la dose di 6 compresse al giorno. \n \nNon superi le dosi consigliate; in particolare se è un paziente anziano, deve rivolgersi al medico \ne attenersi ai dosaggi minimi sopraindicati. \n \nAssuma il farmaco a stomaco pieno. \n \nQuesto medicinale è solo per l'uso a breve termine e non deve superare i 3 giorni di trattamento. \nSe i sintomi persistono o peggiorano deve consultare un medico. \n \nNel caso l’uso del medicinale sia necessario per più di 3 giorni negli adolescenti, o se la \nsintomatologia peggiora deve consultare il medico. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per \nesempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nModo d’uso \nDeglutisca le compresse con un bicchiere d’acqua durante o dopo un pasto. \nIngerisca con abbondante quantità di liquidi. \n \nSe prende più ANTALGIL di quanto deve  \nSe ha preso più Antalgil di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul \nrischio e consigli in merito alle azioni da intraprendere. \n \nSintomi \nLa maggior parte dei pazienti che ingeriscono quantitativi significativi di ibuprofene \nmanifesteranno i sintomi entro 4-6 ore. \nI sintomi di sovradosaggio più comunemente riportati comprendono: nausea, vomito, dolore \naddominale, letargia (sonno profondo) e sonnolenza. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 8 di 11 \nGli effetti sul sistema nervoso centrale (SNC) includono mal di testa, tinnito (percezione di \nrumori nell’orecchio come fischi o ronzii), vertigini, convulsioni e perdita della coscienza. \nRaramente sono stati anche riportati nistagmo (movimento oscillatorio involon tario dei bulbi \noculari), acidosi metabolica, ipotermia (abbassamento della temperatura del corpo), effetti \nrenali, sanguinamento gastrointestinale  (vedere anche il paragrafo 4 sotto) , coma, apnea \n(mancanza di respiro), diarrea, e depressione del SNC e del l’apparato respiratorio. Se è un \npaziente asmatico, può verificarsi un aggravamento dell’asma.  \nI sintomi dell’acidosi metabolica possono comprendere nausea, mal di stomaco, vomito (con \neventuale presenza di tracce di sangue), mal di testa, ronzio nelle or ecchie, confusione e \nmovimenti incontrollati degli occhi. A dosaggi elevati, sono stati segnalati sonnolenza, dolore al \npetto, palpitazioni, perdita di coscienza, convulsioni (soprattutto nei bambini), debolezza e \nvertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di freddo al corpo e \nproblemi respiratori. \nSono stati riportati disorientamento, stato di eccitazione, svenimento e tossicità cardiovascolare \ncomprendente ipotensione (abbassamento della pressione), bradicardia (rallen tamento della \nfrequenza del battito cardiaco) e tachicardia (aumento della frequenza dei battiti cardiaci). Nei \ncasi di sovradosaggio significativo sono possibili insufficienza renale acuta e danno epatico. \nI bambini possono anche sviluppare crampi determinati da una importante e involontaria \ncontrazione muscolare. \n \nTrattamento \nNon esiste una sostanza specifica in grado di annullare gli effetti di un sovradosaggio di \nibuprofene.   In caso di sovradosaggio è pertanto indicato un trattamento sintomatic o e di \nsupporto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSmetta di usare Ibuprofene e consulti immediatamente il medico se nota uno di questi \nsintomi: \n- Macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali [dermatite esfoliativa, eritema multiforme, sindrome di Stevens- \nJohnson, necrolisi epidermica tossica]. \n- Eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS). \n- Eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata). \n \nGli effetti indesiderati  sono per lo più  dipendenti dalla dose che ha assunto . In particolare, il \nrischio dell’insorgenza di sanguinamento gastrointestinale dipende dal dosaggio e dalla durata \ndel trattamento.  \nL’ibuprofene, particolarmente ad alte dosi (2400 mg al giorno) e nel trattamento a lungo termine \npuò essere associato ad  un modesto aumento del rischio  di eventi trombotici  arteriosi (per \nesempio infarto del miocardio o ictus). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 9 di 11 \nIn associazione al trattamento con i FANS sono stati riportati edema (accumulo di liquidi nei \ntessuti con conseguente gonfiore), ipertensione (aumento della pressione) , insufficienza \ncardiaca e dolore al petto, che può essere segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis. \nDi seguito sono riportati gli effetti indesiderati in ordine della frequenza di apparizione: \nMolto comune (può interessare più di 1 persona su 10):  \n- Disturbi gastrointestinali, come bruciore di stomaco,  dispepsia (difficoltà nella \ndigestione), dolore addominale,  nausea, vomito,  diarrea, flatulenza (meteorismo), \ncostipazione (stitichezza). \n \nComune (può interessare fino a 1 persona su 10):  \n- Cefalea (mal di testa), sonnolenza, vertigini stanchezza, insonnia, irritabilità.  \n- Ulcere gastrointestinali talvolta con  emorragia e perforazione (vedere paragrafo \n“Avvertenze e precauzioni”), perdita di sangue occulto (non visibile ad occhio nudo), \nche può portare ad anemia,  melena, ematemesi (perdita di sangue dallo s tomaco, \ndall’esofago e dall’intestino), stomatite ulcerosa, colite, aggravamento di malattia \ninfiammatoria intestinale, complicazioni di diverticoli del colon (perforazione, fistola). \n \nNon comune (può interessare fino a 1 persona su 100):  \n- Disturbi visivi \n- Riniti, broncospasmo \n- Gastrite \n- Sviluppo di edema soprattutto nei pazienti  con ipertensione arteriosa o insufficienza  \nrenale, sindrome nefrosica, nefrite interstiziale che può essere associata a insufficienza \nrenale \n- Fotosensibilità \n- Reazioni di ipersensibilità quali orticaria , prurito, porpora ed esantema così come  \nattacchi d'asma  (talvolta con ipotensione)  \n \nRara (può interessare fino a 1 persona su 1.000):  \n- Aumento di azotemia, transaminasi sieriche e della fosfatasi alcalina, diminuzione dei \nvalori di emoglobina e dell'ematocrito, inibizione dell'aggregazione piastrinica, \nprolungamento del tempo di sanguinamento, diminuzione del calcio sierico, aumento \ndi acido urico sierico. \n- Indebolimento della vista in un occhio, nota anche come “occhio pigro” (Ambliopia \ntossica). \n- Sindrome lupus eritematoso (cioè una sindrome simile al lupus eritematoso sistemico \nche però regredisce alla sospensione del farmaco). \n- Depressione, confusione, allucinazioni. \n \nMolto rara (può interessare fino a 1 persona su 10.000):  \n- Palpitazioni, insufficienza cardiaca,  infarto del miocardio, edema polmonare acuto, \nedema. \n- Disturbi ematopoietici (anemia, leucopenia, trombocitopenia, pancitopenia, \nagranulocitosi). I primi sintomi o segni possono includere: febbre, mal di gola, ulcere \ndella bocca superficiale, sintomi simil-influenzali, grave affaticamento, sanguinamento \nnasale e pelle. \n- Meningite asettica (non infettiva) \n- Tinnito \n- Esofagite, pancreatite, stenosi intestinali \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 10 di 11 \n- Necrosi papillare renale  in uso a lungo termine  (vedere paragrafo “Avvertenze e \nprecauzioni”). \n- Reazioni bollose, gravi forme di reazioni cutanee (eritema multiforme, dermatite \nesfoliativa, Sindrome di Stevens -Johnson e necrolisi epidermica tossica ), alopecia, \nfascite necrotizzante, ossia una importante e grave infezione della pelle con distruzione \ndei tessuti. \n- Ipertensione    \n-  Gravi reazioni di ipersensibilità. I sintomi possono includere: edema facciale, gonfiore \ndella lingua, della laringe interna, gonfiore con la costrizione delle vie aeree, dispnea, \ntachicardia, caduta della pressione arteriosa fino al punto di shock e pericolo di vita.  \n- Disfunzione epatica, danni al fegato , soprattutto in uso a lungo termine , insufficienza \nepatica, epatite acuta, ittero. \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n- È possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I \nsintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e \naumento degli eosinofili (un tipo di globuli bianchi).  \n- Un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle \ne vescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti \nsuperiori accompagnate da febbre all’inizio del trattamento (pustolosi esantematica \nacuta generalizzata). Smetta di usare Antalgil se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2. \n \nEffetti indesiderati aggiuntivi nei bambini e negli adolescenti \nNegli adolescenti disidratati esiste il rischio di alterazione della funzionalità renale. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare ANTALGIL \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene ANTALGIL \n \n- Il principio attivo è l’ibuprofene. Ogni compressa contiene 200 mg di ibuprofene. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n_____________________________________________________________________________________________________ \n \nPagina 11 di 11 \n- Gli altri componenti sono: amido di mais, amido pregelatinizzato, ipromellosa, cellulosa \nmicrocristallina, sodio amido glicolato, silice precipitata, sodio laurilsolfato, E 104 lacca \nalluminio, E 110 lacca alluminio, titanio diossido, glicole propilenico, cera carnauba. \n \nDescrizione dell’aspetto di ANTALGIL e contenuto della confezione  \nAntalgil si presenta in forma di compresse per uso orale. \nIl contenuto della confezione è di 10 compresse oppure di 30 compresse per uso orale da 200 \nmg. \n \nTitolare dell’autorizzazione all’immissione in commercio \n \nV.I.M. G. Ottaviani S.p.A. \nPiazza Giovanni XXIII, 5 \n06012 Città di Castello (PG) \n \nProduttore  \nSpecial Product’s Line S.p.A. - Via Fratta Rotonda Vado Largo, 1- 03012 Anagni \n(Frosinone). \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco"
}