{
  "filename": "FI_000022_022760.pdf",
  "source_path": "medicinali/FI_000022_022760.pdf",
  "text": "Documento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nCaneste n crema f.ill 10b \nFoglio illustrativo: informazioni per il paziente \nCanesten 1% crema \nclotrimazolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in  questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effet ti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico  o al farmacista. Vedere paragrafo 4. \n-         Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi  dopo 3-4 \nsettimane . \n \nContenuto di questo foglio: \n1. Che cos’è Canesten e a cosa serve  \n2. Cosa deve sapere prima di usare Canesten  \n3. Come usare Canesten \n4. Possibili effetti indesiderati  \n5. Come conservare Canesten  \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Che cos’è Canesten e a cosa serve \nCanesten contiene clotrimazolo che è un antimicotico (antifungino) per uso dermatologico  cioè che \nagisce localmente eliminando i funghi della pelle.  \nCanesten si usa per il trattamento delle micosi (funghi) della pelle e delle pieghe cutanee, come  \npitiriasi versicolore, candidosi cutanea, tinea pedis o piede d’atleta, tinea corporis . \n \n \n2. Cosa deve sapere prima di usare Canesten \nNon usi Canesten \n- se è allergico al clotrimazolo, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati  al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Canesten  se ha già sofferto in passato di questi \ndisturbi (recidive di micosi) . \nSi sconsiglia l’uso di pannolini non traspiranti dopo l’applicazione del med icinale \nnelle dermatiti da pannolino  \nEviti il contatto con gli occhi. Non ingerisca. \nL’uso, specie se prolungato, dei prodotti per uso cutaneo (applicati sulla pelle) , può dare origine a \nfenomeni di sensibilizzazione  quali eritema (rossore localizzato  nella zo na della pelle dove viene \napplicato il medicinale) e prurito.  In tal caso interromp a il trattamento e consult i il medico o il \nfarmacista.  \n \nAltri medicinali e Canesten \nInformi il medico o il farmacista se sta assumendo, ha  recentemente assunto o pot rebbe assumere \nqualsiasi altro medicinale.  \nNon sono noti medicinali che possano modificare l’effetto del Canesten. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \nCanesten con il cibo  \nNon sono noti alimenti che possano modificare l’effetto del Canesten.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza,  o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza \nDurante i primi 3 mesi di gravidanza deve essere consul tato il medico prima di usare Canesten. \n \nAllattamento \nCanesten può essere usato durante l'allattamento  con latte materno. Se usato localmente sulla z ona del \ncapezzolo, lavare i l seno prima di allattare il bambino.  \n \nGuida di veicoli e utilizzo di macchinari \nIl medicinale  non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari.  \n \nCanesten contiene alcol cetostearilico \n Può causare reazioni cutanee locali ( ad esempio dermatite da contatto). \n \nCanesten contiene 20 mg/g di alcol benzilico: \n- puo’ causare reazioni allergiche;  \n- puo’ causare lieve irritazione locale   \n \n \n3. Come usare Canesten \nUsi questo medicinale seguendo sempr e esattamente quanto riportato in questo foglio o le istruzioni \ndel medico  o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa crema è particolarmente adatta per il trattamento delle zone cutanee gl abre (senza peli).  \n \nCanesten crema va applicata in piccole quantità 2 -3 volte al giorno, in corrispondenza delle parti da \ntrattare. \nConsiderata l’elevata attività fungici da di Canesten, è di norma sufficiente l’applicazione di una piccola \nquantità di crema per il trattamento di una superficie d ella grandezza del palmo di una mano.  \nCanesten crema va applicata frizionando legger mente, dopo aver lavato ed asciugato accuratamente la \nparte da trattare. \nAttenzione: non superare le dosi indicate senza il consiglio  del medico.  \n \nDurata del trattamento \nIn genere, per la scomparsa delle manifestazioni, è sufficiente un periodo di trattame nto di tre-quattro \nsettimane. \nProsegua la terapia con Canesten crema per almeno 2 settimane dopo la scomparsa delle manifestazioni \nal fine di consolidare i risultati terape utici ottenuti ed evitare reinfezioni .  \nNel caso in cui d opo 3-4 settimane di impieg o continuativo non nota risultati apprezzabili,  consulti il \nmedico. \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento \nrecente delle sue caratteristiche.  \n \nNote di educazione sanitaria \nPer prevenire la micosi  e le sue rec idive è u tile seguire alcune norme  di carattere igienico sanitario, \nquali: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \n- Eviti di camminare a piedi nudi n ei luoghi pubblici come piscine, palestre, camere  di albergo etc.. \n- Se pratica sport utilizz i calzature traspiranti e comode, le cui  solette pla ntari dovr ebbero essere \ncambiate o lavate periodicamente.  \n- Limiti l’utilizzo di indumenti contenenti fibre sintetiche.  \n- cambi frequentemente il pannolino al  neonato per evitare il ristagno di urina o feci sulla pelle . \n- Sottoponga cani e gatti a visita veterinaria prima di accoglierli nel l’ambiente domestico.  \n- Osservi ulteriori precauzioni igieniche, come tenere separati  gli indumenti e lavarli ad elevata \ntemperatura, qualora un membro della famiglia manifesti una micosi.  \n \nSe usa più Canesten di quanto deve \nNon si prevede alcun rischio di  intossicazione acuta dal momento che è poco probabile che la \nstessa si verifichi dop o la singola applicazione  cutanea di una dose eccessiva  (applicazione estesa \nin condizioni favorevoli all’assorbimento) o pe r involontaria assunzione orale. Non esiste un \nantidoto specifico.  \nIn caso di ingestione /assunzione  accidentale di Canesten crema avverta immediatamente il medico o si \nrivolga al più vicino ospedale . \n \nSe dimentica di usare Canesten \nContinui il trattamento attenendosi alla dose prescritta dal medico . Non usi una dose doppia per \ncompensare la dimenticanza della dose.   \n \nSe si ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti  i med icinali , questo medicinale  può causare eff etti indesiderati, sebbene non tutte le \npersone li manifestino.  \n \nCon Canesten sono stati segnalati i seguenti effetti indesi derati, la cui frequenza non è nota: \n \nDisturbi del sistema immunitario: angioedema (gonfiore), reazione anafilattica, ipersensibilit à  \nPatologie vascolari: ipotensione  (pressione bassa) , sincope. \n \nPatologie respiratorie, toraciche e mediastiniche: affanno \n \nPatologie della cute e del tessuto sottocutaneo: bolle, dermatite da contatto, eritema \n(arrossamento della pelle) , parestesia, desquamazione della pel le (perdita di cellule dello strato \npiu’ superficial e della pelle) , prurito, eruzione cutanea, orticaria, dolore pungente della pelle , \nsensazione di bruciore della pelle . \n \nPatologie sistemiche e condizioni relative alla sede di somministrazione: irritazione al sito di \napplicazione, reazione al sito di applicazione, edema, dolore. \n \nIl rispetto delle istruzioni contenute nel foglio illust rativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effett o indesiderato, compresi quelli non elencat i in questo foglio , si rivolga \nal medico o al farmacista. Può inoltre segnalare gli ef fetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione  all’indirizzo https://www.aifa .gov.it/content/segnal azioni-reazioni-avverse. \nSegnalando gli effetti  indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \n \n5. Come conservare Canesten \nTenere questo medicinale fuori dalla vista e dalla p ortata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione . La data di scadenza \nsi riferisce all’ultimo giorno di quel me se. La data di scadenza si intende per il prodotto in \nconfezionamento integro correttamen te conservato. \n \nNon utilizzare Canesten 1% crema dopo 3 mesi dalla prima apertura. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al  farmacista come \neliminare i medic inali che non utilizza più. Questo aiuterà a proteggere  l’ambiente. \n \nE’ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservare sia la \nscatola che il foglio illustrativo.  \n \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Canesten \n- il principio attivo  è: clotrimazolo. 100 g di crema contengono 1g di clotrimazolo. \n- Gli altri componenti  sono: sorbitano monostearato, polisorbato 60, cetil palmitato , alcol cetostearilico, \nottildodecanolo, alcol benzilico, acqua depurata. \n \nDescrizione dell’aspetto di Canesten e contenuto della confezione \nCanesten si presenta in forma di crema per uso cutaneo.  \nIl contenuto della confezione è di 30 g .  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certo sa 130 - Milano  \n \nProduttore  \nKern Pharma S.L.  – Terrassa - Spagna \noppure \nGP Grenzach Produktions GmbH -Germania \n \nQuesto foglio illustrativo è stato aggiornato il XXXXX \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \nCanesten 1% spray cutaneo, soluzione \nclotrimazolo \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico  o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacis ta. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effett i non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n-         Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei  sintomi dopo 3-4 \nsettimane  di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è Canesten e a cosa serve \n2. Cosa deve sapere prima di usare Canesten  \n3. Come usare Canesten  \n4. Possibili effetti indesiderati  \n5. Come conservare Canesten   \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Che cos’è Canesten e a cosa serve \nCanesten contiene clotrimazolo che è un antimicotico (antifungino) per uso dermatologico  cioè che \nagisce localmente eliminando i funghi della pelle.  \nCanesten si usa per il trattamento delle micosi (funghi) della pelle e delle pieghe cutanee, come \npitiriasi ve rsicolore, candidosi cutanea, tinea pedis o piede d’atleta, tinea corporis . \n \n \n2. Cosa deve sapere prima di usare Canesten  \nNon usi Canesten  \n-  se è allergico al clotrimazolo o a uno qualsiasi degli altri componenti di questo medicinale ( elencati \nal paragrafo 6). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Canesten  se ha già sofferto in passato di questi \ndisturbi (recidive di micosi) . \n \nSi sconsiglia l’ uso di pannolini non traspiranti dopo l’applicazione del medicinale  nell e dermatiti da \npannolino. \n \nEviti il contatto con gli occhi. Non ingeri sca. \nL’uso, specie se prolungato, dei prodotti per uso cutaneo (applicati sulla pelle) , può dare origine a \nfenomeni di sensibilizzazione quali eritema (rossore localizzato  nella zona del la pelle dove viene \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \napplicato il medicinale ) e prurito. In tal caso interrompa il trattamento e consulti il medico o il \nfarmacista. \n \nAltri medicinali e Canesten  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumer e \nqualsiasi altro medicinale.  \n \nNon sono noti medicinali che possano modificare l’effetto d i Canesten spray.  \n \nCanesten con il cibo \nNon sono noti alimenti che possano modificare l’effetto di Canesten spray.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nGravidanza \n.  \nDurante i primi 3 mesi di gravidanza deve essere consultato il medico pri ma di usare Canesten. \n \nAllattamento \nCanesten può essere u sato durante l'allattamento  con latte materno. Se usato localmente sulla zona del \ncapezzolo, lavare il seno prima di allattare il bambino.  \n \nGuida di veicoli e utilizzo di macchinari \nIl medicinale non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari.  \n \nCanesten spray cutaneo contiene propilene glicole \nCanesten spray contiene 546 mg/g di propilene glicole.  \n- puo’ causare irritazione della pelle.  \n \nPoichè questo med icinale contiene propilene glicole, non lo usi su ferite aperte o aree estese di  \npelle danneggiata (come bruciature) senza averne parlato con il medico o il farmacista  \n \n3. Come usare Canesten  \nUsi questo medicinale seguendo sempre esattamente quanto riport ato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLo spray trova utile impie go per il trattamento delle zone cutanee coperte da peli, ed in corrispondenza \ndelle pieghe cutanee.  \nÈ inoltre ind icato per l’applicazione su ampie aree del corpo (schiena, addome, torace).  \nCanesten spray va applicato in piccole quantità 2 volte al giorno , in corrispondenza delle parti da \ntrattare. \nConsiderata l’elevata attività fungicida di Canesten, è di norma suff iciente l’applicazione di una piccola \nquantità di soluzione per il trattamento di una superficie della grandezza del palmo di una mano.  \nCanesten spray va nebulizzato uniformemente sulla parte da trattare , dopo averla lavata e asciugata \naccuratamente. \nAttenzione: non superare le dosi indicate senza il consiglio del medico.  \n \nDurata del trattamento \nIn genere, per la scomparsa delle manifestaz ioni, è sufficiente un periodo di trattamento di tre -quattro \nsettimane.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \nProsegua la terapia con Canesten spray per almeno 2 settimane dopo la scomparsa delle manifestazioni \nal fine di consolidare i risultati terapeutici ottenuti ed evitare reinfezioni.  \nNel caso in cui dopo 3-4 settimane di impiego continuativo non nota risultati apprezzabili, consult i il \nmedico. \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento \nrecente delle sue caratteristiche.  \n \nNote di educazione sanitaria \nPer prevenire la micosi e le sue recidive è utile seguire alcune norme di carattere igienico sanitario , \nquali: \n- eviti di camminare a piedi nudi n ei luoghi pu bblici come piscine, palestre, camere di albergo etc. ; \n- se pratica sport utilizzi calzature traspiranti e comode, le cui solette plantari dovrebbero essere \ncambiate o lavate periodicamente;  \n- limiti l’utilizzo di indumenti contenenti fibre sintetiche;  \n- cambi frequentemente il pannolino a l neonato per evitare il ristagno di urina o feci sulla pelle;  \n- sottoponga cani e gatti a visita veterinaria prima di accoglierli nell’ambiente domestico;  \n- osservi ulteriori precauzioni igieniche , come tenere separati gli indumenti e lavarli ad elevata \ntemperatura qualora un membro della famiglia manifesti una micosi . \n \nSe usa più Canesten di quanto deve \nNon si prevede alcun rischio di intossicazione acuta dal moment o che è poco probabile che la \nstessa si verifichi dopo la singola applicazione cutanea di una dose eccessiva (applicazione estesa \nin condizioni favorevoli all’assorbimento) o per involontaria assunzione orale. Non esiste un \nantidoto specifico.  \nIn caso di ingestione /assunzione accidentale di Canesten spray avverta immediatamente il medico o si \nrivolga al più vicino ospedale . \n \nSe dimentica di usare Canesten \nContinui il trattamento attenendosi alla dose consigliata. Non usi una dose doppia per compensare la \ndimenticanza della dose.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali , questo medicinale  può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nCon Canesten sono stati segnalati i seguenti effetti indesiderati, la cui frequenza non è nota:  \n \nDisturbi del sistema immunitario: angioedema (gonfiore) , reazione anafilattica, ipersensibilità . \n \nPatologie vascolari: ipotensione  (bassa pressione) , sincope. \n \nPatologie respiratorie, toraciche e mediastiniche: affanno \n \nPatologie della cute e del tessuto sottocutaneo: bolle, dermatite da contatto, eritema \n(arrossamento della pelle) , parestesia,  desquamazione  della pelle (perdita di cellule dell o strato \npiù superficiale  della pelle) , prurito, eruzione cutanea, orticaria, dolore pungente  della pelle , \nsensazione di bruciore della pelle . \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \nPatologie sistemiche e condizioni relative alla sede di somministrazione: irritazione al sito di \napplicazione, r eazione al sito di applicazione, edema, dolore.  \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effett o indesiderat o, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n \n5. Come conservare Canesten  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dop o la data di scadenza che è riportata sulla confezione . La data di scadenza \nsi riferisce all’ultimo giorno di quel mese. La data di scadenza si intende per il prodotto in \nconfezionamento inte gro correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservare sia la \nscatola che il foglio illustrativo.  \n Non utilizzare Canesten spray cutaneo soluzione in flacone multi  dose dopo 3 mesi dalla prima apertura  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Canesten spray cutaneo,  soluzione in flacone  multidose  in polietilene con pompa \ndosatrice   \n- Il principio attivo  è clotrimazolo. 100 ml contengono 1 g di clotrimazolo.  \n- Gli altri componenti sono : macrogol, isopropanolo, propilene glicole. \n \n \nDescrizione dell’aspetto di Canesten e contenuto della confezione \nCanesten si presenta in forma di spray cutaneo soluzione.  \n \nIl contenuto è di 40 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \nKVP Pharma+Veterinar Produkte Gmbh - Kiel – Germania \n \nQuesto foglio illustrativo è stato aggiornato il xxxx \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \nCanesten 1% polvere cutanea \nclotrimazolo \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente des critto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe ave r bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi de gli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n-         Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi  dopo 3-4 \nsettimane . \n \nContenuto di questo foglio: \n1. Che cos’è Canesten e a cosa serve  \n2. Cosa deve sapere prima di usare Canesten   \n3. Come usare Canesten  \n4. Possibili effetti indesiderati  \n5. Come conservare Canesten   \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Che cos’è Canesten e a cosa serve \nCanesten contiene clotrimazolo che è un antimicotico (antifungino) per uso dermatologico, cioè che  \nagisce localmente eliminando i funghi della pelle.  \n \nCanesten polvere si usa per il trattamento delle micosi (funghi) umide della pell e e delle pieghe \ncutanee soprattutto se localizzate in zone coperte o scarsamente aerate (ad esempio: tinea pedis o \npiede d’atleta, tinea cruris, tinea inguinalis).  \n \n \n2. Cosa deve sapere prima di usare Canesten  \nNon usi Canesten \n \n- se è allergico al clotrimazolo o ad uno qualsiasi  degli altri componenti di questo medicinale . (elencati \nal paragrafo 6). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Canesten   se ha già sofferto in passato di questi \ndisturbi ( recidive di mico si) . \n \nSi sconsiglia l’uso di pannolini non traspiranti dopo l’applicazione del medicinale nelle dermatiti da \npannolino.  \nEviti il contatto con gli occhi. Non ingeri sca. \nL’uso, specie se prolungato, dei prodotti per uso cutaneo (applicati sulla pelle) , pu ò dare origine a \nfenomeni di sensibilizzazione quali eritema  (rossore localizzato  nella zona della pelle dove viene \napplicato il medicinale ) e prurito.  In tal caso interromp a il trattamento e consult i il medico o il \nfarmacista. \n \nAltri medicinali e Canesten  \nInformi il medico o il farmacista se s ta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro me dicinale.   \nNon sono noti medicinali che possano modificare l’effetto del Canesten polvere . \n \nCanesten con il cibo  \nNon sono noti alimenti che po ssano modificare l’effetto del Canesten polvere.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se so spetta o sta pianificando una gravidanza,  o se sta allattando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza \nDurante i primi 3 mesi di gravidanza deve essere consul tato il medico prima di usare Canesten. \n \nAllattamento \nCanesten può essere usato durante l'allattamento  con latte materno. Se usato localmente sulla zona del \ncapezzolo, lavare i l seno prima di allattare il bambino.  \n \nGuida di veicoli e utilizzo di macchinari \nIl medicinale non altera o altera i n modo trascurabile la capacità di guidare veicoli o di usare \nmacchinari. \n \n \n3. Come usare Canesten  \nUsi questo medic inale seguendo sempre es attamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il med ico o il farmacista.  \n \nCanesten polvere è particolarmente adatto per il trattamento delle zone coperte o scarsamente  aerate \ndella pelle e de lle pieghe cutanee.  \n \nCanesten polvere va applicato in piccole qua ntità 2-3 volte al giorno, in corrispondenza delle parti da \ntrattare. \nCanesten polvere va applicato dopo aver lavato ed asciugato accuratamente la parte interessata. \nNel piede d’atleta si con siglia di cospargere con Canesten polvere anche l’interno delle c alze e delle \nscarpe. \nAttenzione: non superare le dosi indicate senza il consiglio del medico.  \n \nDurata del trattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \nIn genere, per la scomparsa delle manifestazioni,  è sufficiente un period o di trattamento di 3 -4 \nsettimane.  \nProsegua la terapia con Canest en polvere per alm eno 2 se ttimane dopo la scomparsa  delle \nmanifestazioni al fine di consolidare i risultati terapeutici ottenuti ed evitare reinfezioni.  \nNel caso in cu i d opo 3-4 settimane di impiego continuativo non nota risultati apprezzabili, consult i il \nmedico. \nConsulti il medic o se il disturbo si prese nta ripetutamente o se ha notato un qualsiasi cambiamento \nrecente delle sue caratteristiche.  \n \nNote di edu cazione sanitariaPer prevenire la m icosi e le sue recidive è utile seguire alcune norme di \ncarattere igienico sanit ario, quali: \n- Eviti di camminare a piedi nudi nei luoghi pubblici come piscine, palestre, camere di albergo etc . \n- Se pratica sport utilizz i calzature traspiranti e comode, le  cui solette plantari dovrebbero essere \ncambiate o lavate periodicamente. \n- Limiti l’util izzo di indumenti contenent i fibre sintetiche.  \n- Cambi frequentemente il pannolino al  neonato per evitare il ristagno di urina o feci sulla pelle. \n- Sottoponga cani e gatti a visita veterinaria prima di accoglierli nell’ambiente domestico. \n- Osservi ulteri ori precauzioni igieniche, come tenere separati gli indumenti e lavarli ad elevata \ntemperatura, qualora un membro della famiglia manifesti una  micosi.    \n \nSe usa più Canesten di quanto deve \nNon si prevede alcun rischio di intossi cazione acuta dal momento che è poco probabile che la \nstessa si verifichi dopo singola applicazione cutanea di una dose eccessiva (applicazione estesa in \ncondizioni favo revoli all’assorbimento) o per involontaria assunzione orale. Non esiste un \nantidoto specifico. \n \nIn caso di ingest ione/assunzione accidentale di Canesten polvere avverta immediatamente il medico o \nsi rivolga al più vicino ospedale . \n \nSe dimentica di usare Canesten \nContinui il tratt amento attenendosi alla dose consigliata dal medico . Non usi u na dose doppi a per \ncompensare la dimenticanza della do se.  \n \nSe si ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali , questo medicinale  può causare effetti in desiderati, s ebbene non tut te le \npersone li manifestin o. \nCon Canesten sono stati segnalati i seguenti effetti indesiderati, la cui frequenza non è nota:  \n \nDisturbi del sistema immunitario: angioedema (gonfiore) , reazione anafilattica, ipersensibilità  \nPatologie vascolari: ipotensione  (pressione bassa) , sincope. \n \nPatologie respiratorie, toraciche e mediastiniche: affanno \n \nPatologie della cute e del tessuto sottocutaneo: bolle, dermatite da contatto, eritema \n(arrossamento della pelle) , parestesia,  desquamazione  della pelle  (perdita di cellule dello strato \npiu’ superfici ale della pelle ), prurito, eruzione cutanea,  orticaria, dolore pungente dell a pelle , \nsensazione di  bruciore della pelle . \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  \nPatologie sistemiche e condizioni relative alla sede di somministrazione: irritazione al sito di \napplicazione, reazione al s ito di applicazione, edema, dolore.  \n \nIl rispetto delle is truzioni contenute nel fogl io illustrativo  riduce il rischio di effetti indesiderat i.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effett o indesiderat o, compresi quelli  non ele ncati in quest o foglio, si rivolga \nal medic o o al farmacista. Può inol tre segnalare gli effett i i ndesiderati direttamente tramite il sistema  \nnazionale di segnalazione  all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando g li effetti  indesiderati può contribuire  a fornire maggi ori inf ormazioni sulla sicurezza di \nquesto medicinale . \n \n \n5. Come conservare Canesten  \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezio ne. La data di scadenza \nsi riferisce all’ultimo giorno di quel mese. La data di scadenza si intende per il prodotto in \nconfezionamento integro , correttamente conservato. \n \nNon getti alcun  medicinale nell’acqua di scari co e nei rifiuti domestici. Chieda al f armacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \nE’importante avere sempre a disposizione le informazioni sul me dicinale , pertanto cons ervare sia la \nscatola che il foglio illustrativo.  \n \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Canesten  \n- Il principio attivo  è clotrimazolo. 100 g polvere cutanea contengono 1g di clotrimazolo  \n- L’ altro componente è: amido di riso. \n \nDescrizione dell’aspetto di Canesten e contenuto della confezione \nCanesten si presenta in forma di polvere per uso cutaneo. \nIl contenuto della confezione è di 30 g.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certos a 130 - Milano  \n \nProduttore \nKVP Pharma + Veterinar Produkte GmbH, Projensdorfer Strasse 324_24106 Kiel, Germania \n \nSigmar Italia S.p.A, Via Sombreno, 11 24011 Almè (BG), Italia \n \nQuesto foglio illustrativo è stato aggiornato il xxxxx  \n \n \nAgenzia Italiana del Farmaco"
}