{
  "filename": "FI_002372_041056.pdf",
  "source_path": "medicinali/FI_002372_041056.pdf",
  "text": "Documento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 1 a 7 \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nMAALOX REFLUSSO  20 mg compresse gastroresistenti  \nPantoprazolo \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico \no il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe avere bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 2 \nsettimane. \nNon deve prendere MAALOX REFLUSSO compresse per più di 4 settimane senza aver \nconsultato un medico. \n \nContenuto di questo foglio:  \n1. Che cos'è MAALOX REFLUSSO e a cosa serve  \n2. Cosa deve sapere prima di prendere MAALOX REFLUSSO \n3. Come prendere MAALOX REFLUSSO \n4. Possibili effetti indesiderati \n5. Come conservare MAALOX REFLUSSO \n6. Contenuti della confezione e altre informazioni \n \n \n1. Che cos’è MAALOX REFLUSSO e a cosa serve  \n \nMAALOX REFLUSSO  contiene il principio attivo pantoprazolo, che blocca  la ‘pompa’ che \nproduce acido nello stomaco. Quindi riduce la quantità di acido nel suo stomaco. \nMAALOX REFLUSSO  è usato per il trattamento a breve termine dei sintomi da reflusso (ad \nesempio bruciore di stomaco, rigurgito acido) negli adulti. \nIl reflus so è il ritorno dell’acido dallo stomaco nell’esofago (“canale alimentare”), che si può \ninfiammare e provocare dolore. Ciò può causare sintomi come una sensazione di bruciore \ndolorosa al torace che sale verso la gola (bruciore di stomaco) e un sapore acido  in bocca \n(rigurgito acido).  \nPotrebbe provare sollievo dai sintomi relativi al reflusso acido e al bruciore di stomaco appena \ndopo un giorno di trattamento con MAALOX REFLUSSO, ma questo farmaco non è studiato per \nportare un sollievo immediato.  \nPotrebbe essere necessario assumere le compresse per 2 -3 giorni consecutivi per migliorare i \nsintomi. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2 settimane.  \n \n \n2. Cosa si deve sapere prima di prendere MAALOX REFLUSSO \n \nNon prenda MAALOX REFLUSSO: \n se è allergico al pantoprazolo, alle arachidi, alla soia o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6);  \n se sta assumendo inibitori della proteasi dell’HIV come atazanavir, nelfinavir (per il \ntrattamento dell’infezione da HIV), vedere “Altri medicinali e MAALOX REFLUSSO” \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere MAALOX REFLUSSO \n Se ha problemi al fegato o ittero (colorazione gialla della pelle o degli occhi). \n Se è stato trattato per il bruciore di stomaco o l’indigestione in modo continuativo per 4 o più \nsettimane. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 2 a 7 \n Se ha più di 55 anni e assume giornalmente trattamenti per l’indigestione senza obbligo di \nprescrizione medica. \n Se ha più di 55 anni e ha nuovi sintomi da reflusso o che sono cambiati recentemente. \n Se ha precedentemente avuto un’ulcera gastrica o operazioni allo stomaco. \n Se si reca regolarmente dal medico per disturbi o condizioni di salute gravi. \n Se deve sottoporsi a endoscopia o al test del respiro chiamato C-urea test. \n Se ha avuto una reazione della pelle dopo il trattamento con un farmaco simile a MAALOX \nREFLUSSO per ridurre l'acidità di stomaco. \n Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A).  \n Se sta assumendo inibitori della proteasi dell ’HIV come atazanavir, nelfinavir (per il \ntrattamento dell’infezione da HIV) contemporaneamente a pantoprazolo, si rivolga al medico \nper raccomandazioni specifiche. \n Con l’assunzione  di pantoprazolo sono stati segnalati gravi problemi della pelle come \nsindrome di Stevens-Johnson (SJS), sindrome di Lyell e reazione da farmaco con eosinofilia \ne sintomi sistemici (DRESS): \no I sintomi della sindrome di SJS/Lyell possono includere formazione di vescicole, \ndesquamazione o sanguinamento su qualsiasi parte della pelle (compresi labbra, \nocchi, bocca, naso, genitali, mani o piedi) con o senza eruzione cutanea. Potrebbe \nanche manifestare sintomi simil-influenzali come febbre, brividi o dolori muscolari.  \no I segni e i sintomi e della DRESS possono includere sintomi simil -influenzali e d \neruzione cutanea diffusa accompagnati da elevata temperatura corporea e linfonodi \ningrossati. Risultati ano rmali degli esami del sangue possono includere un aumento \ndei livelli degli enzimi epatici e un aumento di un tipo di globuli bianchi (eo sinofilia) e \nlinfonodi ingrossati. \nSe sviluppa reazioni cutanee gravi o una qualsiasi delle reazioni elencate sopra, interrompa \nimmediatamente il trattamento e contatti il medico o un operatore sanitario . \n Se avverte dolore toracico. \n \nNon prenda questo medi cinale per più di 4 settimane senza consultare il medico. Se i sintomi da \nreflusso (bruciore di stomaco o rigurgito acido) persistono per più di 2 settimane, si rivolga al suo \nmedico che deciderà se è necessario assumere questo medicinale a lungo termine. \n \nL’assunzione di MAALOX REFLUSSO per periodi prolungati, potrebbe causare rischi aggiuntivi \nquali: \n \n Ridotto assorbimento di vitamina B12, e carenza di vitamina B12 qualora le sue riserve \ncorporee di vitamina B12 siano già ridotte. \n Frattura dell’anca, del p olso o della colonna vertebrale, specialmente se soffre già di \nosteoporosi o se sta prendendo corticosteroidi (che possono aumentare il rischio di  \nosteoporosi).  \n Riduzione dei livelli di magnesio nel sangue (possibili sintomi: affaticamento, contrazioni \ninvolontarie dei muscoli, disorientamento, convulsioni, capogiri, accelerazione del battito \ncardiaco). Bassi livelli di magnesio possono inoltre portare a una riduzione dei livelli di \npotassio o di calcio nel sangue. Si rivolga al medico se sta utilizzando q uesto medicinale \nda più di 4 settimane. Il medico potrà decidere di eseguire periodicamente degli esami del \nsangue per monitorare i livelli di magnesio. \n \nInformi immediatamente il medico , prima o dopo l’assunzione di questo farmaco, se nota \nqualcuno dei seguenti sintomi, che potrebbe essere segno di un altro, più grave, disturbo:  \n Perdita di peso involontaria (non legata a una dieta o a un programma di esercizio fisico). \n Vomito, particolarmente se ricorrente . \n Presenza di sangue nel vomito; nel vomito questo può apparire di colore scuro come i fondi di \ncaffè. \n Presenza di sangue nelle feci, che possono apparire di colore nero o come il catrame. \n Difficoltà nella deglutizione o dolore durante la deglutizione. \n Appare pallido e si sente debole (anemia). \n Dolore al torace. \n Mal di stomaco. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 3 a 7 \n Diarrea grave e/o persistente, perché questo medicinale è stato associato a un leggero \naumento di diarrea infettiva. \nIl medico può decidere che lei necessita di alcuni esami. \n \nSe deve eseguire un esame del sangue, dica al medico che sta assumendo questo medicinale. \n \nPuò avere sollievo dai sintomi del reflusso acido e del bruciore di stomaco dopo solo un giorno di \ntrattamento con MAALOX REFLUSSO, ma questo farmaco non è studiato per portare un sollievo \nimmediato. Non deve assumerlo come misura preventiva.  \n \nSe ha sofferto di bruciore di stomaco ricorrente o  sintomi da indigestione per un po’ di tempo, \nricordi di andare dal medico regolarmente.  \n \nSe manifestasse eruzione cutanea sulla pelle, soprattutto in zone esposte al sole, consulti il  \nmedico appena possibile, perché potrebbe essere necessario interrompere il trattamento con \nMAALOX REFLUSSO. Si ricordi di citare anche altri effetti negativi come il dolore alle \narticolazioni. \n \nBambini e adolescenti  \nMAALOX REFLUSSO non deve essere utilizzato da bambini e adolescenti al di sotto dei 18 anni \ndi età a causa della mancanza di dati di sicurezza in questo gruppo di età più giovane. \n \nAltri medicinali  e MAALOX REFLUSSO \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o p otrebbe \nassumere qualsiasi altro  medicinale. MAALOX REFLUSSO può impedire ad altri medicinali di \nfunzionare correttamente . Informi il medico o il farmacista se sta assumendo medicinali \ncontenenti uno dei seguenti principi attivi: \n- Inibitori della proteasi d ell’HIV come atazanavir, nelfinavir (per il trattamento dell’infezione \nda HIV). Non deve usare MAALOX REFLUSSO se sta assumendo inibitori della proteasi \ndell’HIV. Vedere “Non prenda MAALOX REFLUSSO”. \n- Ketoconazolo (usato per le infezioni fungine).  \n- Warfarin e fenprocumone (usati per fluidificare il sangue e prevenire coaguli). Può aver \nbisogno di ulteriori esami del sangue. \n- Metotressato (usato per trattare l’artrite reumatoide, la psoriasi e il cancro) – se sta \nassumendo metotressato il suo medico può tempora neamente interrompere il trattamento \ncon MAALOX REFLUSSO perché il pantoprazolo può aumentare i livelli di metotressato \nnel sangue. \n \nNon prenda MAALOX REFLUSSO  con altri farmaci che limitano la quantità di acido prodotto \nnello stomaco, come un altro inibit ore della pompa protonica (omeprazolo, lansoprazolo o \nrabeprazolo) o un antagonista H2 (ad es. ranitidina, famotidina).  \nTuttavia, se necessario, può assumere MAALOX REFLUSSO con antiacidi (ad es. magaldrato, \nacido alginico, bicarbonato  di sodio , idrossido  di alluminio , carbonato  di magnesio , o loro \nassociazioni). \n \nGravidanza e allattamento  \nNon deve assumere questo farmaco se è in gravidanza o se sta allattando al seno. Se è in corso \nuna gravidanza, se sospetta o sta pianificando una gravidanza o se sta alla ttando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGuida di veicoli e utilizzo di macchinari  \nSe nota effetti collaterali come capogiri o disturbi della vista, non deve guidare o utilizzare \nmacchinari. \n \nMAALOX REFLUSSO contiene maltitolo , lecitina di soia e sodio \nSe il medico le ha detto che è intollerante ad alcuni zuccheri, contatti il medico prima di prendere \nquesto medicinale.  MAALOX REFLUSSO contiene lecitina di soia. Se è allergico alle arachidi o  \nalla soia, non usi questo medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 4 a 7 \nQuesto medicinale contiene meno di 1 mmol di sodio (23 mg) per compressa, cioè  è \nessenzialmente “senza sodio”. \n \n \n3. Come prendere MAALOX REFLUSSO \n \nPrenda questo medicinale seguendo sempre esattamente quanto descritto in questo foglio e/o  le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è una compressa al giorno.  Non superi questa dose raccomandata di 20 \nmg di pantoprazolo al giorno. \n \nDeve prendere questo  farmaco per almeno 2 -3 giorni consecutivi. Smetta di prendere MAALOX \nREFLUSSO quando non ha più alcun sintomo. Potrebbe provare sollievo dai sintomi relativi al \nreflusso acido e al bruciore di stomaco appena dopo un giorno di trattamento con MAALOX \nREFLUSSO, ma questo farmaco non è studiato per portare un sollievo immediato. \n \nSe non ha alcun sollievo dei sintomi dopo aver assunto questo farmaco per 2 settimane in modo \ncontinuo, consulti il medico. Non assuma MAALOX REFLUSSO  per più di 4 settimane senza \nconsultare il medico. \nAssuma la compressa prima di un pasto, alla stessa ora ogni giorno. Deve inghiottire la \ncompressa intera con un po’ di acqua. Non masticare o rompere la compressa. \n \nSe prende più MAALOX REFLUSSO di quanto deve  \nConsulti il medico o il farmacista se ha preso più della dose raccomandata . Se possibile porti con \nsé il farmaco e questo foglio illustrativo.  \n \nSe dimentica di prendere MAALOX REFLUSSO \nNon prenda una dose doppia per compensare la dimenticanza della dose. Prenda la normale \ndose successiva, il giorno dopo, all’orario stabilito. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale  può causare effetti indesiderati sebb ene non tutte le \npersone li manifestino. \nConsulti il medico immediatamente  o contatti il pronto soccorso dell’ospedale più vicino, se \nmanifesta uno dei seguenti effetti indesiderati gravi . Smetta immediatamente di prendere \nquesto medicinale, ma porti con sé questo foglio illustrativo e/o le compresse. \n \n Reazioni allergiche gravi ( frequenza rara: possono riguardare fino a 1 persona su 1.000):  \nreazioni da ipersensibilità, cosiddette reazioni anafilattiche, shock anafilattico e angioedema. I \nsintomi tipici sono: gonfiore del viso, delle labbra, della bocca, della lingua e/o della gola, che \npossono causare difficoltà nella deglutizione o nel la respirazione, orticaria, forti capogiri con \nbattito cardiaco molto veloce e forte sudorazione. \n Reazioni gravi della cute (frequenza non nota : la frequenza non può essere definita sulla \nbase dei dati disponibili):  \n I sintomi della sindrome di SJS/Lyell possono includere  comparsa di vescicole, \ndesquamazione o sanguinamento su qualsiasi parte della pelle (compresi labbra,  \nocchi, bocca, naso, genitali , mani o piedi) con o senza  eruzione cutanea . \nPotrebbe anche manifestare sintomi simil -influenzali come febbre, brividi o dolori \nmuscolari. \n I segni e i sintomi della DRESS possono includere sintomi simil -influenzali ed \neruzione cutan ea diffusa accompagnati da elevata temperatura corporea e \nlinfonodi ingrossati. Risultati ano rmali degli esami del sangue possono includere Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 5 a 7 \nun aumento dei livelli degli enzimi epatici e un aumento di un tipo di globuli \nbianchi (eosinofilia) e linfonodi ingrossati. \n Altri effetti indesiderati gravi (frequenza non nota : la frequenza non può essere definita \nsulla base dei dati disponibili) : ingiallimento della cute e degli occhi (dovuto a un grave danno \ndel fegato), o problemi renali come dolore nell’urinare e dolore lombare con febbre. \n \nNel corso del trattamento con la sostanza attiva del prodotto MAALOX REFLUSSO sono stati \nosservati i seguenti effetti indesiderati:  \n \nComuni (può interessare fino ad 1 persona su 10) \n polipi benigni nello stomaco \n \nNon comuni (può interessare fino ad 1 persona su 100) \n mal di testa; capogiri; diarrea; sensazione di malessere, vomito; gonfiore e flatulenza \n(meteorismo); stitichezza; secchezza della bocca; mal di pancia e fastidio; eruzione \ncutanea o orticaria; prurito;  sensazione di debolezza, spossatezza o malessere generale; \ndisturbi del sonno; aumento degli enzimi del fegato negli esami del sangue  frattura \ndell’anca, del polso o della colonna vertebrale . \n \nRari (può interessare fino ad 1 persona su 1.000): \n alterazione o completa manc anza di senso del gusto; disturbi della vista come \nannebbiamento; dolore alle articolazioni; dolori muscolari; variazioni di peso; aumento della \ntemperatura corporea; gonfiore delle estremità; reazioni allergiche; depressione; aumento dei \nlivelli della bil irubina e di grasso nel sangue (rilevato negli esami del sangue ), aumento del \nseno negli uomini; febbre alta e forte diminuzione de i granulociti circolanti  (osservata negli \nesami del sangue). \n \nMolto rari (può interessare fino ad 1 persona su 10.000): \n disorientamento; riduzione del numero di piastrine nel sangue, che può causare \nsanguinamento o lividi con frequenza maggiore del normale; riduzione del numero dei globuli \nbianchi, che può portare a infezioni più frequenti; contemporanea riduzione anomala del \nnumero dei globuli rossi e bianchi, così come delle piastrine (osservata negli esami del \nsangue). \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili): \n allucinazioni, confusione (specialmente in pazienti con una storia c linica di questi sintomi);  \ndiminuzione dei livelli di sodio nel sangue; diminuzione del livello di magnesio nel sangue , \nsensazione di formicolio, pizzicore, punture di spillo, bruciore o intorpidimento; infiammazione \ndell’intestino crasso, che causa diarrea acquosa persistente. \n dolore toracico, che può essere un segno o una grave reazione allergica chiamata sindrome \ndi Kounis. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo fogl io, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo : http://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesider ati lei può contribuire a fornire maggiori \ninformazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare MAALOX REFLUSSO \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza, che è riportata sul blister o sul flacone e \nsulla scatola. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nPer le compresse confezionate nei flaconi di plastica: MAALOX REFLUSSO deve essere \nutilizzato entro tre mesi dalla prima apertura del contenitore. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 6 a 7 \nNon conservare a temperatura superiore a 25°C.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene MAALOX REFLUSSO \n- Il principio attivo è il pantoprazolo. Ogni compressa contiene 20 mg di pantoprazolo (come \nsesquidrato sodico). \n- Gli altri componenti sono: \nNucleo: \nmaltitolo (E965), crospovidone ti po B, sodio carmellosa, sodio carbonato anidro, calcio \nstearato. \nRivestimento: \nPoli(vinil alcool), talco, titanio diossido (E 171), macrogol 3350, lecitina di soia, ferro ossido \ngiallo (E 172), sodio carbonato anidro, copolimero acido metacrilico etil -acrilato (1:1), \n(dispersione che contiene polisorbato 80 e sodio laurilsolfato), trietilcitrato. \n \nDescrizione dell’aspetto di MAALOX REFLUSSO e contenuto della confezione  \nLe compresse gastroresistenti sono gialle e ovali, circa 8,2 x 4,4 mm \nMAALOX REFLUSSO è disponibile in blisters OPA/Alu/PVC-Aluminium o in flacone HDPE. \n \nConfezioni contenenti 7 o 14 compresse gastroresistenti.  \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/b \n20158 Milano \n \nProduttore  \nOpella Healthcare Poland Sp. z o. o. \nOddział w Rzeszowie Ul. Lubelska 52 \n35-223 Rzeszów, Polonia \n \n \nQuesto medicinale è autorizzato negli Stati membri della Comunità Europea con i seguenti \nnomi: \nBelgio: Maalox Control 20 mg comprimés gastro-résistants \nEstonia: Ipraalox  \nFrancia: Ipraalox 20 mg comprimés gastro-résistants \nItalia: Maalox Reflusso 20 mg compresse gastroresistenti  \nLituania: Ipraalox 20 mg skrandyje neirios tabletės \nLatvia: Ipraalox 20 mg zarnās šķīstošā tablete \nOlanda: Ipraalox 20 mg maagsapresistente tabletten \nRomania: Dicarbocalm Control 20 mg comprimate gastrorezistente \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \nAnche le seguenti raccomandazioni relative a cambiamenti nello stile di vita e nella dieta \npossono aiutare ad alleviare i sintomi associati al bruciore di stomaco e all’acidità. \n- Evitare pasti abbondanti  \n- Mangiare lentamente \n- Smettere di fumare \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 7 a 7 \n- Ridurre l’assunzione di alcol e caffeina \n- Ridurre il peso (se in sovrappeso) \n- Evitare indumenti o cinture stretti \n- Evitare di mangiare almeno tre ore prima di coricarsi \n- Alzare la testata del letto (se i sintomi compaiono di notte) \n- Ridurre l’ingestione di cibi che possono causare bruciori di stomaco. Questi possono \ncomprendere: cioccolato, menta piperita, menta verde, cibo grasso e fritto, cibo acido, cibo \npiccante, agrumi e succhi di frutta, pomodori. \n \n \nAgenzia Italiana del Farmaco"
}