{
  "filename": "FI_007158_039600.pdf",
  "source_path": "medicinali/FI_007158_039600.pdf",
  "text": "Documento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 1 di 22 \nFoglio illustrativo: informazioni per il paziente \n \nSPIDIDOL 400 mg granulato per soluzione orale gusto cola-limone \nIbuprofene sale di arginina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Prenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nContenuto di questo foglio: \n1. Cos’è SPIDIDOL e a cosa serve \n2. Cosa deve sapere prima di prendere SPIDIDOL   \n3. Come prendere SPIDIDOL   \n4. Possibili effetti indesiderati \n5. Come conservare SPIDIDOL   \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è SPIDIDOL e a cosa serve \nQuesto medicinale contiene il principio attivo ibuprofene, appartenente ad un gruppo di medicinali noti \ncome antinfiammatori non steroidei (FANS) che agiscono alleviando il dolore (azione analgesica) e \nriducendo i sintomi dell’infiammazione (azione antinfiammatoria). \n \nSPIDIDOL è indicato per il trattamento del dolore o degli stati infiammatori nei seguenti casi: \n \n- Trattamento del dolore : mal di testa, mal di denti, dolori mestruali, nevralgi e, dolori \nosteoarticolari (delle ossa) e muscolari. \n- Trattamento degli stati febbrili ed influenzali, in aggiunta ad altri medicinali. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \n2. Cosa deve sapere prima di prendere SPIDIDOL    \n \nNon prenda SPIDIDOL   \n- se è allergico all’ibuprofene, ad altri medicinali simili o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se ha sofferto in passato di disturbi allo stomaco e all’intestino associati a sanguinamenti (emorragia \ngastrointestinale o perforazione relativa a precedenti trattamenti  con medicinali antinfiammatori \n(FANS) o storia di emorragia/ulcera peptica ricorrente, con due o più episodi distinti di dimostrata \nulcerazione o sanguinamento); \n- se soffre di disturbi allo stomaco e all’intestino associati alla presenza di lesioni e sanguinamento \n(ulcera peptica attiva e ricorrente); \n- se soffre di sanguinamento allo stomaco o all’intestino (sanguinamento gastrointestinale); \n- se ha in atto altri sanguinamenti come quello cerebrovascolare; \n- se soffre di colite ulcerosa o morbo di Crohn; \n- se soffre di gravi problemi al fegato o ai reni (grave insufficienza epatica e renale); \n- se soffre di emorragie (diatesi emorragica); \n- se soffre di gravi problemi al cuore (grave insufficienza cardiaca); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 2 di 22 \n- se in passato, dopo aver assunto acido acetilsalicilico o altri medicinali antinfiammatori (FANS), \nha manifestato gonfiore al volto dovuto ad accumulo di liquidi, soprattutto intorno alla bocca e agli \nocchi (angioedema), grave difficoltà respiratoria (broncospasmo), problemi di respirazione (asma), \nirritazione della pelle (orticaria), infiammazione delle mucose nasali (rinite) o poliposi nasale;  \n- se soffre di lupus eritematoso sistemico o altre malattie della pelle (malattie del collagene); \n- se è nel terzo trimestre di gravidanza (Vedere paragrafo “Gravidanza, allattamento e fertilità”); \n- prima o dopo interventi chirurgici al cuore; \n- se è affetto da fenilchetonuria, una condizione in cui, risultano alterati i livelli di alcune sostanze \nnelle urine e nel sangue. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere SPIDIDOL se ha un’infezione (vedere paragrafo \n“Infezioni” di seguito).  \n \nFaccia particolare attenzione con SPIDIDOL: \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare SPIDIDOL e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \nPrenda questo medicinale con cautela se: \n- sta già assumendo altri medicinali antinfiammatori (inclusi gli inibitori selettivi della COX -2, \nvedere il paragrafo “Altri medicinali e SPIDIDOL”); \n- sta assumendo altri medicinali che potrebbero aumentare il rischio di ulcerazione o emorragia, come \ncorticosteroidi orali, anticoagulanti come warfarin, inibitori selettivi del reuptake della serotonina \no agenti antiaggreganti come l’aspirina (Vedere il paragrafo “Altri medicinali e SPIDIDOL”); \n- ha sofferto di pressione alta del sangue (ipertensione) poiché, in associazione alla terapia con FANS, \npuò avere problemi nell’eliminazione dei liquidi (ritenzione idrica) e sperimentare gonfiore dovuto \nad accumulo dei liquidi stessi (edema); \n- ha sofferto in passato di disturbi dell’intestino (colite ulcerosa, morbo di Crohn); \n- soffre di disturbi al cuore (insufficienza cardiaca congestizia da lieve a moderata); \n-  ha sofferto di problemi di respirazione (broncospasmo) specialmente se a seguito di uso di \nmedicinali. Nei pazienti che soffrono o hanno sofferto di asma bronchiale o malattie allergiche il \nbroncospasmo potrebbe aggravarsi.  In questi casi, specialmente pe r i trattamenti prolungati, il \nmedico potrebbe suggerirle di sottoporsi ad analisi periodiche;  \n- soffre di disturbi della coagulazione o di una diminuzione del funzionamento del cuore, del fegato \no dei reni; in questi casi, specialmente per i trattamenti prolungati, possono essere necessarie delle \nanalisi da eseguire periodicamente. Un’ipersensibilità a SPIDIDOL può causare problemi al fegato \n(reazioni epatotossiche); \n- soffre di lupus eritematoso, una malattia cronica di natura autoimmune che può colpire dive rsi \norgani e tessuti e che causa lesioni al volto e dolore, o soffre di altre malattie della pelle (malattie \ndel collagene). In questo caso deve consultare il medico prima di assumere SPIDIDOL . Il rischio \nd’insorgenza dei disturbi della pelle può aumentare; \n- intende iniziare una gravidanza, in quanto l’uso di SPIDIDOL può compromettere la fertilità \nfemminile; l’uso di SPIDIDOL deve essere sospeso nelle donne che hanno problemi di fertilità o \nche sono sottoposte ad indagini sulla fertilità.  \n \n \nRischi di Ictus e infarto \nI farmaci antinfiammatori/antidolorifici possono essere associati ad un modesto aumento nel rischio di \nattacco cardiaco o ictus, specialmente se somministrati in dosi elevate . Non superare la dose \nraccomandata o la durata del trattamento.  \nDeve discutere la terapia con il medico o farmacista prima di prendere SPIDIDOL se ha: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 3 di 22 \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di \nictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente SPIDIDOL e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n  \nRischi gastrointestinali \nIn qualsiasi momento, con o senza sintomi di preavviso o precedente storia di gravi eventi \ngastrointestinali, sono state riportate sanguinamento allo stomaco e all’intestino (emorragia \ngastrointestinale), formazione di gravi lesioni (ulcerazione e perforazione), che possono essere fatali. \nSe in passato ha sofferto di ulcera, il rischio di emorragia gastrointestinale, ulcerazione o perforazione \nè più alto con dosi aumentate di FANS. Il medico le suggerirà di assumere farmaci specifici per \nproteggere lo stomaco quali misoprostolo o inibitori di pompa protonica, soprattutto se assume altri \nmedicinali (ad esempio, aspirina o medicinali che aumentano il rischio di problemi gastrointestinali). \nSe soffre o ha sofferto di problemi allo stomaco o all’intestino (tossicità gastrointestinale), in particolar \nmodo all’inizio del trattamento con SPIDIDOL, comunic hi al medico qualsiasi sintomo \ngastrointestinale dovesse riscontrare (soprattutto emorragia). A dosi superiori di 1000 mg al giorno, si \npuò verificare un prolungamento del tempo di emorragia.  \nQualora dovesse avere un sanguinamento o un’ulcerazione gastrointestinale sospenda il trattamento con \nSPIDIDOL e si rivolga al medico o al più vicino ospedale. \n \nProblemi alla vista \nSe manifesta disturbi alla vista interrompa il trattamento con questo medicinale e si rivolga all’oculista.  \n \nPazienti anziani \nSe è una pe rsona anziana il rischio di effetti indesiderati è maggiore, specialmente emorragie e \nperforazioni a stomaco e intestino (eventi gastrointestinali) che possono essere mortali.  Il rischio di \nemorragia gastrointestinale, ulcerazione o perforazione è più alt o con dosi aumentate di FANS. \nPertanto, inizi il trattamento con la più bassa dose disponibile e prenda SPIDIDOL per il periodo più \nbreve possibile utile a controllare i sintomi. Il medico potrà indicarle dei medicinali che svolgono \nun’azione protettiva sullo stomaco (misoprostolo o inibitori di pompa protonica), soprattutto se assume \naltri medicinali (ad esempio, aspirina o medicinali che aumentano il rischio di problemi \ngastrointestinali). Se soffre o ha sofferto di problemi allo stomaco o all’intestino ( tossicità \ngastrointestinale), in particolar modo all’inizio del trattamento con SPIDIDOL, comunichi al medico \nqualsiasi sintomo gastrointestinale dovesse riscontrare (soprattutto emorragia).  A dosi superiori di 1000 \nmg al giorno, si può verificare un prolungamento del tempo di sanguinamento. \nQualora dovesse avere un’emorragia o un ’ulcerazione gastrointestinale sospenda il trattamento con \nSPIDIDOL e si rivolga al medico o al più vicino ospedale. \n \nBambini e adolescenti \n Questo medicinale deve essere somminis trato con cautela negli adolescenti disidratati perché c’è un \nmaggiore rischio di problemi ai reni (vedere il paragrafo 3 “Uso negli adolescenti di età compresa fra i \n12 e i 18 anni”). \n \nUsi cautela quando inizia il trattamento con ibuprofene se soffre di una grave disidratazione.  \n \nInfezioni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 4 di 22 \nSPIDIDOL può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nSPIDIDOL possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee \nbatteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi \ndell’infezione persistono o peggiorano, si rivolga immediatamente al medico.  \nPertanto, in caso di infezione utilizzi con cautela la terapia con ibuprofene. \n I FANS possono causare un aumento nei risultati degli esami di funzionalità epatica. \n \nDeve evitare di assumere alcolici perché può aumentare gli effetti collaterali dei FANS, soprattutto \nquelli che interessano il tratto gastrointestinale o il sistema nervoso centrale. \nSe manifesta una reazione di ipersensibilità dopo aver assunto ibuprofene, interrompa subito il \ntrattamento.  \nMisure medicalmente assistite devono essere iniziate da parte di personale medico specializzato, in linea \ncon la sintomatologia.  \nL’ibuprofene acido può causare un prolungamento del tempo di sanguinamento perché inibisce in \nmaniera reversibile l’aggregazione delle piastrine. \n \nPresti particolare attenzione nei suddetti casi tenendo presente che  qualsiasi rischio è più probabile \nutilizzando questo medicinale ad alte dosi e nelle terapie prolungate.  \n \nAltri medicinali e SPIDIDOL  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nL’assunzione di SPIDIDOL, come di altri medicinali ad esso simili (antinfiammatori non steroidei, \nanalgesici, antipiretici), può causare reazioni di tipo allergico (ipersensibilità), anche gravi (vedere il \nparagrafo “Possibili effetti indesiderati”). Non usi SPIDIDOL se sta assumendo altri medicinali \nantinfiammatori (ad esempio analgesici, antipiretici e altri FANS, come acido acetilsalicilico/Aspirina), \nperché il rischio di effetti indesiderati può aumentare. Se assume prodotti a base di acido acetilsalicilico \n(Aspirina) per problemi al cuore, non assuma contemporaneamente SPIDIDOL in quanto può essere \nridotto l’effetto cardioprotettivo. \n \nSPIDIDOL può influenzare o essere influenzato da altri medicinali. Ad esempio: \n- medicinali utilizzati per ridurre le infiammazioni e per il trattamento delle allergie (corticosteroidi \norali); SPIDIDOL potrebbe aumentare il rischio di ulcere o sanguinamento allo stomaco o \nall’intestino; \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina ); \nSPIDIDOL potrebbe aumentare l’effetto di questi medicinali, il suo medico può quindi richiederle \ndi effettuare degli appropriati esami per valutare s e modificare la sua terapia. SPIDIDOL può \ninoltre aumentare il rischio di sanguinamenti allo stomaco o all’intestino  quando assunto in \nconcomitanza con agenti antiaggreganti; \n- medicinali che riducono la pressione alta (diuretici, ACE-inibitori come captopril, beta-bloccanti \ncome atenololo,  antagonisti dell’angiotensina II  come losartan ). SPIDIDOL potrebbe alterare \nl’effetto dei medicinali che sta prendendo. Inoltre se ha problemi ai reni specialmente se è anziano \no disidratato SPIDIDOL può aggravare le sue condizioni se sta assumendo ACE inibitori o \nantagonisti dell’angiotensina II; in questi casi è necessario che assuma una giusta quantità di \nliquidi, inoltre il medico potrà controlla re periodicamente il corretto funzionamento dei suoi reni \ndopo l’inizio del trattamento; \n- medicinali usati per la cura della depressione e dei disturbi dell’ansia (inibitori del reuptake della \nserotonina) SPIDIDOL può aumentare il rischio di sanguinamenti allo stomaco o all’intestino; \n- medicinali utilizzati per disturbi della mente a base di litio e fenitoina;  \n- medicinali utilizzati per il trattamento di problemi al cuore come digossina; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 5 di 22 \n- farmaci antinfiammatori non steroidei (FANS) inclusi gli inibitori selettivi delle COX -2. \nSPIDIDOL deve essere usato con cautela in associazione con altri FANS perché può aumentare il \nrischio di reazioni avverse nel tratto gastrointestinale; \n- medicinali, a base di metotrexato, usati per la proliferazione incontrollata delle cellule del sangue \n(leucemia), per le malattie infiammatorie croniche della pelle (psoriasi) e per le malattie \ninfiammatorie croniche delle articolazioni associate a quelle a carico della pelle (artrite psoriasica). \nSPIDIDOL può aumentare i livelli plasmatici di metotrexato; \n- medicinali a base di zidovudina usati per il trattamento dell’infezione da virus \ndell’Immunodeficienza Umana (HIV). SPIDIDOL può aumentare il rischio di emorragie nelle \narticolazioni o nei muscoli dei pazienti emofiliaci HIV (+);  \n- medicinali a base di tacrolimus e ciclosporina usati per evitare il rigetto nei pazienti riceventi \ntrapianto di fegato, rene o cuore. SPIDIDOL può aumentare il rischio di tossicità a livello renale; \n- medicinali usati per abbassare il livello di zuccheri nel  sangue, ipoglicemizzanti e insulina. \nPotrebbe essere necessario regolarne il dosaggio;  \n- medicinali a base di ciclosporina usati per ridurre l’attività del sistema immunitario nelle malattie \nautoimmunitarie. SPIDIDOL può aumentare il rischio di tossicità a livello renale; \n- medicinali che hanno un effetto antifungino, a base di voriconazolo e di fluconazolo. Potrebbe \nessere necessario regolare il dosaggio di SPIDIDOL;  \n- medicinali usati per l’interruzione della gravidanza, a base di mifepristone. Potrebbe esse re \nnecessario regolare il dosaggio di SPIDIDOL. Inoltre, l’efficacia del mifepristone potrebbe in \nteoria essere ridotta; \n- medicinali usati per il trattamento delle infezioni batteriche, come gli antibiotici chinolonici. \nSPIDIDOL può portare ad un aumento del rischio di convulsioni; \n- medicinali usati per il trattamento delle infezioni batteriche, come gli aminoglicosidi. SPIDIDOL \npuò diminuire la loro eliminazione; \n- prodotti contenenti il ginkgo biloba. SPIDIDOL può potenziare il rischio di sanguinamento; \n- medicinali contenenti bifosfonati, farmaci per il trattamento delle malattie delle ossa, e \npentossifillina, farmaco vasodilatatore, possono potenziare gli effetti collaterali gastrointestinali e \nil rischio di sanguinamento e ulcera. \n- medicinali a base di baclofene, un prodotto miorilassante usato per gravi patologie muscolari e del \nsistema nervoso: elevata tossicità del baclofene. \n \nSPIDIDOL può influenzare i risultati dei seguenti esami diagnostici: \n- esami per valutare il tempo richiesto per bloccare la perdita di  sangue dopo un sanguinamento (il \ntempo di emorragia può essere prolungato fino ad un giorno dopo la sospensione della terapia) \n- esami per valutare le concentrazioni di zuccheri nel sangue (le concentrazioni possono diminuire)  \n- per valutare il funzionamento renale, attraverso il dosaggio della creatinina, dei livelli di potassio \ne di azoto (i livelli possono aumentare) \n- esami per valutare la composizione del sangue e l’emoglobina (i valori possono diminuire) \n- esami per valutare la funzionalità del fegato attra verso il dosaggio delle transaminasi  (i valori \npossono aumentare).  \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con SPIDIDOL. \nPertanto, consulti sempre il medico o il farmacista prima di usare SPIDIDOL con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nPrima di iniziare il trattamento accertarsi di non essere incinta, lo sospenda se accerta di esserlo. \nNon prenda SPIDIDOL se è negli ultimi 3 mesi di gravidanza in quanto potrebbe nuocere al feto \no causare problemi durante il parto. I FANS possono causare problemi ai reni e al cuore del feto. \nPotrebbe influire sulla tendenza della madre  e del bambino al sanguinamento e ritardare o \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 6 di 22 \nprolungare più del previsto il travaglio . Non dovrebbe assumere SPIDIDOL nei primi 6 mesi di \ngravidanza se non assolutamente necessario e sotto consiglio del suo medico. \nLaddove necessiti del trattamento in tale periodo o durante i tentativi di concepimento, dovrebbe \nessere utilizzata la dose e la durata del trattamento più basse possibili. Se assunti per più di qualche \ngiorno dalla ventesima settimana di gravidanza in poi, i FANS possono causare problemi renali al \nfeto, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o \ncausare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore  del bambino. Laddove \nnecessiti del trattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio \naggiuntivo. \n \nAllattamento \nEviti di assumere SPIDIDOL durante l’allattamento. \n \nFertilità \nNon assuma SPIDIDOL se ha problemi di fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale può causare sonnolenza, capogiri, mal di testa  e depressione che possono \ncompromettere la capacità di guidare veicoli e di usare macchinari. Se dovessero manifestarsi questi \neffetti, eviti di guidare veicoli e di usare macchinari. \n \nSPIDIDOL granulato per soluzione orale contiene aspartame, saccarosio e sodio \n• Questo medicinale contiene 60 mg di aspartame per bustina equivalente a 60 mg/3 g. Aspartame è \nuna fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara malattia \ngenetica che causa l’accumulo di fenilalanina perché il  corpo non riesce a smaltirla correttamente \n(veda paragrafo “Non prenda Spididol”). \n \n• Questo medicinale contiene saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri lo contatti prima di prendere questo medicinale. \n \n• Questo medici nale contiene  56,98 mg di sodio (componente principale del sale da cucina) per \nbustina. Questo equivale al 2,85% dell’assunzione massima giornaliera raccomandata con la dieta \ndi un adulto. Da tenere in considerazione in persone con ridotta funzionalità ren ale o che seguono \nuna dieta a basso contenuto di sodio. \n \n3. Come prendere SPIDIDOL   \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso negli adulti e negli adolescenti (dai 12 anni) \nLa dose raccomandata è di 1 bustina, 2-3 volte al giorno. \nNon superi la dose massima raccomandata di 1200 mg al giorno (3 bustine). \nSciolga il contenuto di una bustina in un bicchiere di acqua (50-100 ml) e lo assuma subito dopo averlo \ndisciolto. Assuma la soluzione a stomaco pieno. \nUso negli adolescenti di età compresa fra i 12 e i 18 anni \nConsulti il medico se è necessario un trattamento di durata superiore ai 3 giorni o se si manifesta un \npeggioramento dei sintomi. \n \nUso in persone anziane \nSe è una persona anziana si attenga ai dosaggi minimi sopraindicati. Tuttavia, si rivolga sempre al \nmedico perché può essere necessaria una riduzione della dose. \nUso in persone con alterata funzionalità renale, epatica o cardiaca \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 7 di 22 \nSe è una persona con alterata funzionalità renale, epatica o cardiaca si rivolga sempre al medico perché \npuò essere necessaria una riduzione della dose. Nei casi di grave insufficienza renale, epatica o cardiaca \nl’USO di SPIDIDOL è controindicato (vedere il paragrafo “Non prenda SPIDIDOL”). \n \nNon superare la dose raccomandata o la durata del trattamento.  \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nSe prende più SPIDIDOL di quanto deve \nSe ha preso più SPIDIDOL di quanto deve o se il suo bambino ha assunto questo medicinale per errore, \ncontatti sempre un medico o l'ospedale più vicino e porti con sé la confezione del medicinale e il \npresente foglio illustrativo allo scopo di ricevere un parere sul rischio e consigli in merito alle azioni da \nintraprendere.  \nI sintomi di sovradosaggio possono includere nausea, mal di stomaco, vomito (con eventuale presenza \ndi tracce di sangue), diarrea (con presenza di sangue), sanguinamento gastrointestinale (vedere anche il \nparagrafo 4), mal di testa, ronzio nelle orecchie, confusione, moviment i incontrollati degli occhi e \nvisione doppia. Possono verificarsi anche agitazione, sonnolenza, disorientamento o coma. \nOccasionalmente i pazienti sviluppano convulsioni. A dosi elevate, sono stati segnalati sonnolenza, \ndolore toracico, palpitazioni, perdi ta di coscienza, convulsioni (soprattutto nei bambini), debolezza e \nvertigini, presenza di sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di freddo e \nproblemi respiratori. Inoltre, il tempo di protrombina/INR può essere prolungato, probabilmente a causa \ndell'interferenza con l ’azione dei fattori di coagulazione circolanti. Possono verificarsi insufficienza \nrenale acuta e danni al fegato. Nei soggetti asmatici è possibile un'esacerbazione dell'asma.  \nInoltre, possono verificarsi abbassamento della pressione sanguigna e riduzione della respirazione. \nIn caso di grave intossicazione si possono verificare anche disturbi della funzionalità renale, \nabbassamento della pressione sanguigna, diminuzione dello stato di coscienza e coma. \nSi possono anche verificare: mal di pancia, stato di sonno profondo con ridotta risposta ai normali \nstimoli (letargia), perdita della coordinazione muscolare (atassia), gravi disturbi ai muscoli \n(rabdomiolisi), crisi epilettiche, stato di eccitazione, svenimento, diminuzione o aumento o alterazione \ndei battiti del cuore (bradicardia, tachicardia). \nRaramente può presentare interruzione momentanea del respiro (apnea), riduzione dell’attività del \nsistema nervoso centrale (depressione del Sistema Nervoso Centrale). \nIn caso di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel \nsangue). \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \n \nSe si ha qualsiasi dubbio sull’uso di SPIDIDOL, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere SPIDIDOL   \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nSmetta di usare ibuprofene e consulti immediatamente il medico se nota uno qualsiasi dei seguenti \nsintomi: \n• macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole \ncentrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli \nocchi. Queste gravi eruzioni cutanee possono essere precedute da febbre e sintomi simil-influenzali \n[dermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica]. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 8 di 22 \n• Eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS). \n• Eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all’inizio del trattamento (pustolosi \nesantematica acuta generalizzata). \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nMolto comuni (possono interessare più di 1 su 10 persone) \n- difficoltà di digestione (dispepsia); \n- diarrea. \n \nComuni (possono interessare fino a 1 su 10 persone) \n- dolori o fastidi addominali, sensazione di bruciore allo stomaco (pirosi), nausea, flatulenza;  \n- mal di testa (cefalea), capogiri; \n- malattia della pelle, eruzione cutanea (rash). \n \nNon comuni (possono interessare fino a 1 su 100 persone) \n- formazione di lesioni allo stomaco o all’intestino (ulcere peptiche o emorragie) a volte fatali in \nparticolare negli anziani; \n- vomito; \n- presenza di sangue nelle feci (melena); \n- infiammazione dello stomaco (gastrite); \n- infiammazione della bocca (stomatite); \n- confusione; \n- sonnolenza; \n- prurito, irritazione della pelle (orticaria, es antema), grave problema della pelle associato a \nsanguinamento (porpora); \n- gonfiore del viso, labbra, bocca, lingua o gola che possono causare difficoltà nella respirazione e \nnella deglutizione (angioedema); \n- reazioni allergiche; \n- difficoltà di respirazione (asma, peggioramento dell’asma, broncospasmo, dispnea). \n \nRari (possono interessare fino a 1 su 1.000 persone) \n- formazione di lesioni allo stomaco o all’intestino (perforazione gastrointestinale); \n- stitichezza; \n- presenza di sangue nel vomito (ematemesi); \n- infiammazione della bocca associata a presenza di lesioni (stomatite ulcerativa); \n- peggioramento di alcune malattie infiammatorie croniche dell’intestino (colite e morbo di Crohn); \n- disturbi dell’udito, percezione di ronzii nell’orecchio (tinnito); \n- disturbi della vista (vista confusa, ambliopia e disturbi nel distinguere i colori); \n- alterazione dei livelli delle piastrine, dei globuli bianchi e dei globuli rossi (trombocitopenia, \nagranulocitosi, anemia aplastica, anemia emolitica, granulocitopenia); \n- presenza di sangue nelle urine (ematuria); \n- emissione delle urine con difficoltà (disuria); \n- problemi al fegato (epatotossicità); \n- alterazione dei test di funzionalità del fegato (transaminasi elevate); \n- alterazione di test diagnost ici (fosfatasi alcalina aumentata, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito*, acido urico aumentato*); \n- grave reazione allergica (anafilassi); \n- accidente cerebrovascolare*. \n \n* Effetto della classe dei FANS \n \nMolto rari (possono interessare fino a 1 su 10.000 persone) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 9 di 22 \n- indebolimento delle funzioni sensoriali e di orientamento (obnubilamento del sensorio); \n- gravi disturbi della pelle (dermatiti esfoliative, sindrome di Stevens-Johnson, eritema multiforme, \nnecrolisi epidermica tossica, vasculite allergica); \n- problemi ai reni (nefrite interstiziale, necrosi papillare, insufficienza renale, inclusa la forma acuta); \n- alterazione di test diagnostici (diminuzione del livello di emoglobina nel sangue). \n \nNon noti (la cui frequenza non può essere valutata dai dati disponibili) \n- diminuzione dell’appetito e del peso corporeo (anoressia); \n- gonfiore di una parte del corpo dovuto ad accumulo di liquidi (edema); \n- febbre; \n- problemi al cuore (insufficienza cardiaca); \n- aumento della pressione del sangue (ipertensione); \n- problemi della circolazione del sangue (trombosi); \n- diminuzione della pressione del sangue (ipotensione); \n- depressione e problemi della mente (reazione psicotica); \n- infezione delle membrane che avvolgono il cervello senza crescita di batteri in coltura (meningite \nasettica); \n- un rigonfiamento che interessa il punto di connessione tra il nervo ottico e l’occhio (papilloedema); \n- reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si \nverifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS \ncomprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo \ndi globuli bianchi); \n- peggioramento delle eruzioni cutanee; \n- manifestazioni alla pelle impreviste ed esagerate all’esposizione al sole (reazione di fotosensibilità); \n- anemia; \n- rigidità dei muscoli; \n- aumento dei livelli di acido urico nel sangue (uricemia); \n- scarsa eliminazione di sodio e di liquidi che si manifesta con gonfiore (edema); \n- disturbi del ciclo mestruale; \n- infiammazione del fegato (epatite), danno epatico, ittero; \n- alterazione del test di funzionalità dei reni; \n- reazione clinica grave che si scatena in un soggetto sensibilizzato al contatto con un determinato \nallergene (shock anafilattico); \n- bruciore e dolore alla gola (irritazione della gola); \n- un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata).  Smetta di usare \nSPIDIDOL se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il \nparagrafo 2; \n- dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio,  si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’ indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può  contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare SPIDIDOL  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 10 di 22 \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene SPIDIDOL   \n- Il principio attivo è ibuprofene sale di arginina, corrispondente a 400 mg di ibuprofene. \n- Gli altri componenti sono: l-Arginina, sodio bicarbonato, saccarina sodica, aspartame, aroma cola-\nlimone, saccarosio. \n \nDescrizione dell’aspetto di SPIDIDOL e contenuto della confezione \nSPIDIDOL 400 mg granulato per soluzione orale gusto cola-limone \nConfezione da 12 bustine da 400 mg. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l - Via Lillo del Duca, 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A. - via della Chimica 9 – 36100 - Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 11 di 22 \n \nFoglio illustrativo: informazioni per il paziente \n \nSPIDIDOL 400 mg compresse rivestite con film \nSPIDIDOL 400 mg granulato per soluzione orale gusto albicocca \n \nIbuprofene sale di arginina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Prenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nContenuto di questo foglio: \n1. Cos’è SPIDIDOL e a cosa serve \n2. Cosa deve sapere prima di prendere SPIDIDOL   \n3. Come prendere SPIDIDOL   \n4. Possibili effetti indesiderati \n5. Come conservare SPIDIDOL   \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è SPIDIDOL e a cosa serve \nQuesto medicinale contiene il principio attivo ibuprofene, appartenente ad un gruppo di medicinali noti \ncome antinfiammatori non steroidei (FANS) che agiscono alleviando il dolore (azione analgesica) e \nriducendo i sintomi dell’infiammazione (azione antinfiammatoria). \n \nSPIDIDOL è indicato per il trattamento del dolore o degli stati infiammatori nei seguenti casi: \n \n- Trattamento del dolore : mal di testa, mal di denti, dolori mestruali, nevralgie, dolori \nosteoarticolari (delle ossa) e muscolari. \n- Trattamento degli stati febbrili ed influenzali, in aggiunta ad altri medicinali. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \n2. Cosa deve sapere prima di prendere SPIDIDOL    \n \nNon prenda SPIDIDOL   \n- se è allergico all’ibuprofene, ad altri medicinali simili o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se ha sofferto in passato di disturbi allo stomaco e all’intestino associati a sanguinamenti (emorragia \ngastrointestinale o perforazione relativa a precedenti trattamenti con medicinali antiinfiammatori \n(FANS) o storia di emorragia/ulcera peptica ricorrente, con due o più episodi distinti di dimostrata \nulcerazione o sanguinamento); \n- se soffre di disturbi allo stomaco e all’intestino associati alla presenza di lesioni e sanguinamento \n(ulcera peptica attiva e ricorrente); \n- se soffre di sanguinamento allo stomaco o all’intestino (sanguinamento gastrointestinale); \n- se ha in atto altri sanguinamenti come quello cerebrovascolare; \n- se soffre di colite ulcerosa o morbo di Crohn; \n- se soffre di gravi problemi al fegato o ai reni (grave insufficienza epatica e renale); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 12 di 22 \n- se soffre di emorragie (diatesi emorragica); \n- se soffre di gravi problemi al cuore (grave insufficienza cardiaca); \n- se in passato, dopo aver assunto acido acetilsalicilico o altri medicinali antinfiammatori (FANS), \nha manifestato gonfiore al volto dovuto ad accumulo di liquidi, soprattutto intorno alla bocca e agli \nocchi (angioedema), grave difficoltà respiratoria (broncospasmo), problemi di respirazione (asma), \nirritazione della pelle (orticaria), infiammazione delle mucose nasali (rinite) o poliposi nasale;  \n- se soffre di lupus eritematoso sistemico o altre malattie della pelle (malattie del collagene); \n- se è nel terzo trimestre di gravidanza (Vedere paragrafo “Gravidanza, allattamento e fertilità”); \n- prima o dopo interventi chirurgici al cuore; \n- se è affetto da fenilchetonuria, una condizione in cui, risultano alterati i livelli di alcune sostanze \nnelle urine e nel sangue. Questa avvertenza si riferisce solo al granulato per soluzione orale in \nquanto contiene aspartame.  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere SPIDIDOL se ha un’infezione (vedere paragrafo \n“Infezioni”). \n \nFaccia particolare attenzione con SPIDIDOL: \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare SPIDIDOL e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \n \nPrenda questo medicinale con cautela se: \n- sta già assumendo altri medicinali antinfiammatori (inclusi gli inibitori selettivi della COX -2, \nvedere il paragrafo “Altri medicinali e SPIDIDOL”); \n- sta assumendo altri medicinali che potrebbero aumentare il rischio di ulcerazione o emorragia, come \ncorticosteroidi orali, anticoagulanti come warfarin, inibitori selettivi del reuptake della serotonina \no agenti antiaggreganti come l’aspirina (Vedere il paragrafo “Altri medicinali e SPIDIDOL”); \n- ha sofferto di pressione alta del sangue (ipertensione) poiché, in associazione alla terapia con FANS, \npuò avere problemi nell’eliminazione dei liquidi (ritenzione idrica) e sperimentare gonfiore dovuto \nad accumulo dei liquidi stessi (edema); \n- ha sofferto in passato di disturbi dell’intestino (colite ulcerosa, morbo di Crohn); \n-  soffre di disturbi al cuore (insufficienza cardiaca congestizia da lieve a moderata); \n-  ha sofferto di problemi di respirazione (broncospasmo) specialmente se a seguito di uso di \nmedicinali. Nei pazienti che soffrono o hanno sofferto di asma bronchiale o malattie allergiche il \nbroncospasmo potrebbe aggravarsi. In questi casi, specialmente per i trattamenti prolungati, il \nmedico potrebbe suggerirle di sottoporsi ad analisi periodiche; \n- soffre di disturbi della coagulazione o di una diminuzione del funzionamento del cuore, del fegato \no dei reni; in questi casi, specialmente per i trattamenti prolungati, possono essere necessarie delle \nanalisi da eseguire periodicamente. Un’ipersensibilità a SPIDIDOL può causare problemi al fegato \n(reazioni epatotossiche); \n- soffre di lupus eritematoso, una malattia cronica di natura autoimmune che può colpire diversi \norgani e tessuti e che causa lesioni al volto e dolore, o soffre di altre malattie della pelle (mala ttie \ndel collagene) . In tal caso deve consultare il medico prima di assumere SPIDIDOL . Il rischio \nd’insorgenza dei disturbi della pelle può aumentare; \n- intende iniziare una gravidanza, in quanto l’uso di SPIDIDOL può compromettere la fertilità \nfemminile; l’uso di SPIDIDOL deve essere sospeso nelle donne che hanno problemi di fertilità o \nche sono sottoposte ad indagini sulla fertilità.  \n \nRischi di Ictus e infarto Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 13 di 22 \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati ad un modesto \naumento nel rischio di attacco cardiaco o ictus specialmente se somministrati in dosi elevate. Non \nsuperare la dose raccomandata o la durata del trattamento.  \nDeve discutere la terapia con il medico o farmacista prima di prendere SPIDIDOL se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di \nictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e della regione del collo (angioedema) e dolore al \npetto. Interrompa immediatamente SPIDIDOL e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nRischi gastrointestinali \nIn qualsiasi momento, con o senza sintomi di preavviso o precedente storia di gravi patologie \ngastrointestinali, possono verificarsi sanguinamento dello stomaco e dell’intestino (emorragia \ngastrointestinale), formazione di gravi lesioni (ulcerazione e perforazione), che possono essere fatali. \nSe in passato ha sofferto di ulcera, il rischio di emorragia gastrointestinale, ulcerazione o perforazione \nè più alto con dosi aumentate di FANS. Il medico le suggerirà di assumere farmaci specifici per \nproteggere lo stomaco quali misoprostolo o inibitori di pompa protonica, soprattutto se as sume altri \nmedicinali (ad esempio, aspirina o medicinali che aumentano il rischio di problemi gastrointestinali). \nSe soffre o ha sofferto di problemi allo stomaco o all’intestino (tossicità gastrointestinale), in particolar \nmodo all’inizio del trattamento con SPIDIDOL, comunichi al medico qualsiasi sintomo \ngastrointestinale dovesse riscontrare (soprattutto emorragia). A dosi superiori di 1000 mg al giorno, si \npuò verificare un prolungamento del tempo di emorragia.  \nQualora dovesse avere un sanguinamento o un’ulcerazione gastrointestinale sospenda il trattamento con \nSPIDIDOL e si rivolga al medico o al più vicino ospedale. \n \nProblemi alla vista \nSe manifesta disturbi alla vista interrompa il trattamento con questo medicinale e si rivolga all’oculista.  \n \nPazienti anziani \nSe è una persona anziana il rischio di effetti indesiderati è maggiore, specialmente emorragie e \nperforazioni a stomaco e intestino (eventi gastrointestinali) che possono essere mortali.  Il rischio di \nemorragia gastrointestinale, ulcerazi one o perforazione è più alto con dosi aumentate di FANS. \nPertanto, inizi il trattamento con la più bassa dose disponibile e prenda SPIDIDOL per il periodo più \nbreve possibile utile a controllare i sintomi. Il medico potrà indicarle dei medicinali che svol gono \nun’azione protettiva sullo stomaco (misoprostolo o inibitori di pompa protonica), soprattutto se assume \naltri medicinali (ad esempio, aspirina o medicinali che aumentano il rischio di problemi \ngastrointestinali). Se soffre o ha sofferto di problemi al lo stomaco o all’intestino (tossicità \ngastrointestinale), in particolar modo all’inizio del trattamento con SPIDIDOL, comunichi al medico \nqualsiasi sintomo gastrointestinale dovesse riscontrare (soprattutto emorragia).  A dosi superiori di 1000 \nmg al giorno, si può verificare un prolungamento del tempo di sanguinamento. \nQualora dovesse avere un’emorragia o un ’ulcerazione gastrointestinale sospenda il trattamento con \nSPIDIDOL e si rivolga al medico o al più vicino ospedale. \n \nBambini e adolescenti \n Questo medicinale deve essere somministrato con cautela negli adolescenti disidratati perché c’è un \nmaggiore rischio di problemi ai reni (vedere il paragrafo 3 “Uso negli adolescenti di età compresa fra i \n12 e i 18 anni”). \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 14 di 22 \nUsi cautela quando inizia il trattamento con ibuprofene se soffre di una grave disidratazione.  \n \n Infezioni \nSPIDIDOL può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nSPIDIDOL possa ritardare un trattamento adeguato dell’infezione, cosa ch e potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee \nbatteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi \ndell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \nPertanto, in caso di infezione utilizzi con cautela la terapia con ibuprofene. \n \n I FANS possono causare un aumento nei risultati degli esami di funzionalità epatica. \nDeve evitare di assumere alcol ici perché può aumentare gli effetti collaterali dei FANS, soprattutto \nquelli che interessano il tratto gastrointestinale o il sistema nervoso centrale. \nSe manifesta una reazione di ipersensibilità dopo aver assunto ibuprofene, interrompa subito il \ntrattamento.  \nMisure medicalmente assistite devono essere iniziate da parte di personale medico specializzato, in linea \ncon la sintomatologia.  \nL’ibuprofene acido può causare un prolungamento del tempo di sanguinamento perché inibisce in \nmaniera reversibile l’aggregazione delle piastrine. \n \nPresti particolare attenzione nei suddetti casi tenendo presente che qualsiasi rischio è più probabile \nutilizzando questo medicinale ad alte dosi e nelle terapie prolungate.  \n \nAltri medicinali e SPIDIDOL  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nL’assunzione di SPIDIDOL, come di altri medicinali ad esso simili (antinfiammatori non steroidei, \nanalgesici, antipiretici), può causare reazioni di tipo a llergico (ipersensibilità), anche gravi (vedere il \nparagrafo “Possibili effetti indesiderati”). Non usi SPIDIDOL se sta assumendo altri medicinali \nantinfiammatori (ad esempio analgesici, antipiretici e altri FANS, come acido acetilsalicilico/Aspirina), \nperché il rischio di effetti indesiderati può aumentare. Se assume prodotti a base di acido acetilsalicilico \n(Aspirina) per problemi al cuore, non assuma contemporaneamente SPIDIDOL in quanto può essere \nridotto l’effetto cardioprotettivo. \n \nSPIDIDOL può influenzare o essere influenzato da altri medicinali. Ad esempio: \n- medicinali utilizzati per ridurre le infiammazioni e per il trattamento delle allergie (corticosteroidi \norali); SPIDIDOL potrebbe aumentare il rischio di ulcere o sanguinamento allo stomaco o \nall’intestino; \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \nSPIDIDOL potrebbe aumentare l’effetto di questi medicinali, il suo medico può quindi richiederle \ndi effettuare degli appropriati esami per valutare se modificare la sua terapia. SPIDIDOL può inoltre \naumentare il rischio di sanguinamenti allo stomaco o all’intestino quando assunto in concomitanza \ncon agenti antiaggreganti; \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, beta -bloccanti \ncome atenololo, antagonisti dei recettori dell’angiotensina II come losartan). SPIDIDOL potrebbe \nalterare l’effetto dei medicinali che sta prendendo. Inoltre, se ha problemi ai reni specialmente se è \nanziano o disidratato SPIDIDOL può aggravare le sue condizioni se sta assumendo ACE inibitori \no antagonisti dell’angiotensina II; in questi casi è necessario che assuma una giusta quantità di \nliquidi, inoltre il medico potrà controllare periodicamente il corretto funzionamento dei suoi reni \ndopo l’inizio del trattamento; \n- medicinali usati per la cura della depressione e dei disturbi dell’ansia (inibitori del reuptake della \nserotonina) SPIDIDOL può aumentare il rischio di sanguinamenti allo stomaco o all’intestino; \n- medicinali utilizzati per disturbi della mente a base di litio e fenitoina;  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 15 di 22 \n- medicinali utilizzati per il trattamento di problemi al cuore come digossina; \n- farmaci anti -infiammatori non steroidei (FANS) inclusi gli inibitori selettivi delle COX -2. \nSPIDIDOL deve essere usato con cautela in associazione con altri FANS perché può aumentare il \nrischio di reazioni avverse nel tratto gastrointestinale; \n- medicinali, a base di metotrexato, usati per la proliferazione incontrollata delle cellule del sangue \n(leucemia), per le malattie infiammatorie croniche della pelle (psoriasi) e per le malattie \ninfiammatorie croniche delle articolazioni associate a quelle a carico della pelle (artrite psoriasica). \nSPIDIDOL può aumentare i livelli plasmatici di metotrexato; \n- medicinali a base di zidovudina usati per il trattamento dell’infezione da virus \ndell’Immunodeficienza Umana (HIV). SPIDIDOL può aumentare il rischio di emorragie nelle \narticolazioni o nei muscoli dei pazienti emofiliaci HIV (+);  \n- medicinali a base di tacrolimus e ciclosporina usati per evitare il rigetto nei pazienti riceventi \ntrapianto di fegato, rene o cuore. SPIDIDOL può aumentare il rischio di tossicità a livello renale; \n- medicinali usati per abbassare il livello di zuccheri nel sangue, ipoglicemizzanti e insulina. \nPotrebbe essere necessario regolarne il dosaggio;  \n- medicinali a base di ciclosporina usati per ridurre l’attività del sistema immunitario nelle malattie \nautoimmunitarie. SPIDIDOL può aumentare il rischio di tossicità a livello renale; \n- medicinali che hanno un effetto antifungino, a base di voriconazolo e di fluconazolo. Potrebbe \nessere necessario regolare il dosaggio di SPIDIDOL;  \n- medicinali usati per l’interruzione della gravidanza, a  base di mifepristone. Potrebbe essere \nnecessario regolare il dosaggio di SPIDIDOL. Inoltre, l’efficacia del mifepristone potrebbe in \nteoria essere ridotta; \n- medicinali usati per il trattamento delle infezioni batteriche, come gli antibiotici chinolonici. \nSPIDIDOL può portare ad un aumento del rischio di convulsioni; \n- medicinali usati per il trattamento delle infezioni batteriche, come gli aminoglicosidi. SPIDIDOL \npuò diminuire la loro eliminazione; \n- prodotti contenenti il ginkgo biloba. SPIDIDOL può potenziare il rischio di sanguinamento; \n- medicinali contenenti bifosfonati, farmaci per il trattamento delle malattie delle ossa, e \npentossifillina, farmaco vasodilatatore: possono potenziare gli effetti collaterali gastrointestinali e \nil rischio di sanguinamento e ulcera; \n- medicinali a base di baclofene, un prodotto miorilassante usato per gravi patologie muscolari e del \nsistema nervoso: elevata tossicità del baclofene. \n \nSPIDIDOL può influenzare i risultati dei seguenti esami diagnostici: \n- esami per valutare il tempo richiesto per bloccare la perdita di sangue dopo un sanguinamento  (il \ntempo di emorragia può essere prolungato fino ad un giorno dopo la sospensione della terapia) \n- esami per valutare le concentrazioni di zuccheri nel sangue (le concentrazioni possono diminuire)  \n- per valutare il funzionamento renale, attraverso il dosaggio della creatinina, dei livelli di potassio \ne di azoto (i livelli possono aumentare) \n- esami per valutare la composizione del sangue e l’emoglobina (i valori possono diminuire) \n- esami per valutare la funzionalità del fegato attraverso il dosaggio delle transaminasi  (i valori \npossono aumentare).  \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con SPIDIDOL. \nPertanto, consulti sempre il medico o il farmacista prima di usare SPIDIDOL con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nPrima di iniziare il trattamento accertarsi di non essere incinta, lo sospenda se accerta di esserlo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 16 di 22 \nNon prenda SPIDIDOL se è negli ultimi 3 mesi di gravidanza in quanto potrebbe nuocere al feto \no causare problemi durante il parto. I FANS possono causare problemi ai reni e al cuore del feto. \nPotrebbe influire sulla tendenza della madre  e del bambino al sanguinamento e ritardare o \nprolungare più del previsto il travaglio . Non dovrebbe assumere SPIDIDOL nei primi  6 mesi di \ngravidanza se non assolutamente necessario, e sotto consiglio del suo medico. \nLaddove necessiti del trattamento in tale periodo o durante i tentativi di concepimento, dovrebbe \nessere utilizzata la dose e la durata del trattamento più basse possibili. Se assunti per più di qualche \ngiorno dalla ventesima settimana di gravidanza in poi, i FANS possono causare problemi renali al \nfeto, riducendo così i livelli di liquido amniotico che circonda il bam bino (oligoidramnios) o  \ncausare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Laddove \nnecessiti del trattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio \naggiuntivo. \n \nAllattamento \nEviti di assumere SPIDIDOL durante l’allattamento. \n \nFertilità \nNon assuma SPIDIDOL se ha problemi di fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale può causare sonnolenza, capogiri, mal di testa e depressione che possono \ncompromettere la capacità di guidare veicoli e di usare macchinari. Se dovessero manifestarsi questi \neffetti, eviti di guidare veicoli e di usare macchinari. \n \nSPIDIDOL 400 mg compresse rivestite con film contiene saccarosio e sodio \n• Questo medicinale contiene saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri lo contatti prima di prendere questo medicinale. \n \n• Questo medicinale contiene 82,98 mg di sodio (componente principale del sale da cucina) per \ncompressa. Questo equivale al 4,15% dell’assunzion e massima giornaliera raccomandata con la \ndieta di un adulto. Da tenere in considerazione in persone con ridotta funzionalità renale o che \nseguono una dieta a basso contenuto di sodio. \n \nSPIDIDOL 400 mg granulato per soluzione orale contiene aspartame, saccarosio e sodio \n• Questo medicinale contiene 60 mg di aspartame per bustina equivalente a 60 mg/3 g. Aspartame è \nuna fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara malattia \ngenetica che causa l’accumulo di fenilalanina pe rché il corpo non riesce a smaltirla correttamente \n(veda paragrafo “Non prenda Spididol”). \n \n• Questo medicinale contiene saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri lo contatti prima di prendere questo medicinale. \n \n• Questo medicinale contiene 56,98 mg di sodio (componente principale del sale da cucina) per \nbustina. Questo equivale al 2,85% dell’assunzione massima giornaliera raccomandata con la dieta \ndi un adulto. Da tenere in considerazione in persone con ridotta fun zionalità renale o che seguono \nuna dieta a basso contenuto di sodio. \n \n3. Come prendere SPIDIDOL   \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso negli adulti e negli adolescenti (dai 12 anni) \nLa dose raccomandata è di 1 compressa o di 1 bustina, 2-3 volte al giorno. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 17 di 22 \n \nNon superi la dose massima raccomandata di 1200 mg al giorno (3 compresse/bustine). \nAssuma le compresse con un po’ d’acqua. Se soffre di problemi di stomaco assuma le compresse a \nstomaco pieno. \nGranulato: sciolga il contenuto di una bustina in un bicchiere di acqua (50 -100 ml) e lo assuma subito \ndopo averlo disciolto. Assuma la soluzione a stomaco pieno. \n \nUso negli adolescenti di età compresa fra i 12 e i 18 anni \nConsulti il medico se è necessario un trattamento di durata superiore ai 3 giorni o se si manifesta un \npeggioramento dei sintomi. \n \nUso in persone anziane \nSe è una persona anziana si attenga ai dosagg i minimi sopraindicati. Tuttavia , si rivolga sempre al \nmedico perché può essere necessaria una riduzione della dose. \n \nUso in persone con alterata funzionalità renale, epatica o cardiaca \nSe è una persona con alterata funzionalità renale, epatica o cardiaca si rivolga sempre al medico perché \npuò essere necessaria una riduzione della dose. Nei casi di grave insufficienza renale, epatica o cardiaca \nl’uso di SPIDIDOL è controindicato (vedere il paragrafo “Non prenda SPIDIDOL”). \n \nNon superare la dose raccomandata o la durata del trattamento.  \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nSe prende più SPIDIDOL di quanto deve \nSe ha preso più SPIDIDOL di quanto deve o se il suo bambino ha assunto questo medicinale per errore, \ncontatti sempre un medico o l'ospedale più vicino e porti con sé la confezione del medicinale e il \npresente foglio illustrativo allo scopo di ricevere un parere sul rischio e consigli in merito alle azioni da \nintraprendere.  \n \nI sintomi di sovradosaggio possono includere nausea, mal di stomaco, vomito (con eventuale presenza \ndi tracce di sangue), diarrea (con presenza di sangue), sanguinamento gastrointestinale (vedere anche il \nparagrafo 4), mal di testa, ronzio nelle orecchie, confusione, movimenti incontrollati degli occhi e \nvisione doppia. Possono verifi carsi anche agitazione, sonnolenza, disorientamento o coma. \nOccasionalmente i pazienti sviluppano convulsioni. A dosi elevate, sono stati segnalati sonnolenza, \ndolore toracico, palpitazioni, perdita di coscienza, convulsioni (soprattutto nei bambini), debo lezza e \nvertigini, presenza di sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di freddo e \nproblemi respiratori. Inoltre, il tempo di protrombina/INR può essere prolungato, probabilmente a causa \ndell'interferenza con l ’azione dei fattori di coagulazione circolanti. Possono verificarsi insufficienza \nrenale acuta e danni al fegato. Nei soggetti asmatici è possibile un'esacerbazione dell'asma.  \nInoltre, possono verificarsi abbassamento della pressione sanguigna e riduzione della respirazione. \nIn caso di grave intossicazione si possono verificare anche disturbi della funzionalità renale, \nabbassamento della pressione sanguigna, diminuzione dello stato di coscienza e coma. \nSi possono anche verificare: mal di pancia, stato di sonno profondo con  ridotta risposta ai normali \nstimoli (letargia), perdita della coordinazione muscolare (atassia), gravi disturbi ai muscoli \n(rabdomiolisi), crisi epilettiche, stato di eccitazione, svenimento, diminuzione o aumento o alterazione \ndei battiti del cuore (bradicardia, tachicardia). \nRaramente può presentare interruzione momentanea del respiro (apnea), riduzione dell’attività del \nsistema nervoso centrale (depressione del Sistema Nervoso Centrale). \nIn caso di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel \nsangue). \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \n \nSe si ha qualsiasi dubbio sull’uso di SPIDIDOL, si rivolga al medico o al farmacista. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 18 di 22 \n \nSe dimentica di prendere SPIDIDOL   \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio si rivolga al medico o al farmacista \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nSmetta di usare ibuprofene e consulti immediatamente il medico se nota uno qualsiasi dei  seguenti \nsintomi: \n• macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole  \ncentrali, desquamazioni della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. \nQueste gravi eruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali \n[dermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica]. \n• Eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS). \n• Eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre.  I sintomi compaiono solitamente all’inizio del trattamento (pustolosi \nesantematica acuta generalizzata). \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nMolto comuni (possono interessare più di 1 su 10 persone) \n- difficoltà di digestione (dispepsia); \n- diarrea. \n \nComuni (possono interessare fino a 1 su 10 persone) \n- dolori o fastidi addominali, sensazione di bruciore allo stomaco (pirosi), nausea, flatulenza;  \n- mal di testa (cefalea), capogiri; \n- malattia della pelle, eruzione cutanea (rash). \n \nNon comuni (possono interessare fino a 1 su 100 persone) \n- formazione di lesioni allo stomaco o all’intestino (ulcere peptiche o emorragie) a volte fatali in \nparticolare negli anziani; \n- vomito; \n- presenza di sangue nelle feci (melena); \n- infiammazione dello stomaco (gastrite); \n- infiammazione della bocca (stomatite); \n- confusione; \n- sonnolenza; \n- prurito, irritazione della pelle (orticaria, esantema), grave problema della pelle associato a \nsanguinamento (porpora); \n- gonfiore del viso, labbra, bocca, lingua o gola che possono c ausare difficoltà nella respirazione e \nnella deglutizione (angioedema); \n- reazioni allergiche; \n- difficoltà di respirazione (asma, peggioramento dell’asma, broncospasmo, dispnea). \n \nRari (possono interessare fino a 1 su 1.000 persone) \n- formazione di lesioni allo stomaco o all’intestino (perforazione gastrointestinale); \n- stitichezza; \n- presenza di sangue nel vomito (ematemesi); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 19 di 22 \n- infiammazione della bocca associata a presenza di lesioni (stomatite ulcerativa); \n- peggioramento di alcune malattie infiammatorie croniche dell’intestino (colite e morbo di Crohn); \n- disturbi dell’udito, percezione di ronzii nell’orecchio (tinnito); \n- disturbi della vista (vista confusa, ambliopia e disturbi nel distinguere i colori); \n- alterazione dei liv elli delle piastrine, dei globuli bianchi e dei globuli rossi (trombocitopenia, \nagranulocitosi, anemia aplastica, anemia emolitica, granulocitopenia); \n- presenza di sangue nelle urine (ematuria); \n- emissione delle urine con difficoltà (disuria); \n- problemi al fegato (epatotossicità); \n- alterazione dei test di funzionalità del fegato (transaminasi elevate); \n- alterazione di test diagnos tici (fosfatasi alcalina aumentata, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito*, acido urico aumentato*); \n- grave reazione allergica (anafilassi); \n- accidente cerebrovascolare*. \n \n* Effetto della classe dei FANS \n \nMolto rari (possono interessare fino a 1 su 10.000 persone) \n- indebolimento delle funzioni sensoriali e di orientamento (obnubilamento del sensorio); \n- gravi disturbi della pelle (dermatiti esfoliative, sindrome di Stevens -Johnson, eritema multiforme, \nnecrolisi epidermica tossica, vasculite allergica); \n- problemi ai reni (nefrite interstiziale, necrosi papillare, insufficienza renale, inclusa la forma acuta); \n- alterazione di test diagnostici (diminuzione del livello di emoglobina nel sangue). \n \nNon noti (la cui frequenza non può essere valutata dai dati disponibili) \n- diminuzione dell’appetito e del peso corporeo (anoressia); \n- gonfiore di una parte del corpo dovuto ad accumulo di liquidi (edema); \n- febbre; \n- problemi al cuore (insufficienza cardiaca); \n- aumento della pressione del sangue (ipertensione); \n- problemi della circolazione del sangue (trombosi); \n- diminuzione della pressione del sangue (ipotensione);  \n- depressione e problemi della mente (reazione psicotica); \n- infezione delle membrane che avvolgono il cervello senza crescita di batteri in coltura (meningite \nasettica); \n- un rigonfiamento che interessa il punto di connessione tra il nervo ottico e l’occhio (papilloedema); \n- reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS):  è possibile che si \nverifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS \ncomprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo \ndi globuli bianchi). \n- peggioramento delle eruzioni cutanee; \n- manifestazioni alla pelle impreviste ed esagerate all’esposizione al sole (reazione di \nfotosensibilità); \n- anemia; \n- rigidità dei muscoli; \n- aumento dei livelli di acido urico nel sangue (uricemia); \n- scarsa eliminazione di sodio e di liquidi che si manifesta con gonfiore (edema); \n- disturbi del ciclo mestruale; \n- infiammazione del fegato (epatite), danno epatico, ittero; \n- alterazione del test di funzionalità dei reni; \n- reazione clinica grave che si scatena in un soggetto sensibilizzato al contatto con un determinato \nallergene (shock anafilattico); \n- bruciore e dolore alla gola (irritazione della gola); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 20 di 22 \n- un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare \nSPIDIDOL se sviluppa questi sintomi e cont atti immediatamente il medico. Vedere anche il \nparagrafo 2; \n- dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio,  si rivolga \nal medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare SPIDIDOL  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservi le compresse a una temperatura non superiore a 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene SPIDIDOL   \n \nSPIDIDOL 400 mg granulato per soluzione orale gusto albicocca \n- Il principio attivo è ibuprofene sale di arginina, corrispondente a 400 mg di ibuprofene. \n- Gli altri co mponenti sono: l -Arginina, sodio bicarbonato, saccarina sodica, aspartame, aroma \nalbicocca, saccarosio. \n \nSPIDIDOL 400 mg compresse rivestite con film \n- Il principio attivo è ibuprofene sale di arginina, corrispondente a 400 mg di ibuprofene. \n- Gli altri componenti sono: l -Arginina, sodio bicarbonato, crospovidone, magnesio stearato, \nidrossipropilmetilcellulosa, saccarosio, titanio biossido, polietilenglicole. \n \nDescrizione dell’aspetto di SPIDIDOL e contenuto della confezione \nSPIDIDOL 400 mg granulato per soluzione orale gusto albicocca \nConfezione da 12 bustine da 400 mg. \n \nSPIDIDOL 400 mg compresse rivestite con film \nConfezione da 3, 6, 12, 20, 24 e 30 compresse da 400 mg. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l - Via Lillo del Duca, 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A. - via della Chimica 9 – 36100 - Vicenza \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 21 di 22 \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 18/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 22 di 22 \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}