{
  "filename": "FI_000028_035433.pdf",
  "source_path": "medicinali/FI_000028_035433.pdf",
  "text": "Documento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n1/16 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nEsopral 20 mg compresse gastroresistenti  \nEsopral 40 mg compresse gastroresistenti  \nesomeprazolo \n \nLegga attentamente questo foglio prima di prendere questo medicinale  perché contiene \nimportanti informazioni per lei.  \n \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:    \n1. Che cos’è Esopral e a cosa serve  \n2. Cosa deve sapere prima di prendere Esopral  \n3. Come prendere Esopral  \n4. Possibili effetti indesiderati \n5. Come conservare Esopral  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Esopral e a cosa serve  \n \nEsopral contiene un medicinale chiamato esomeprazolo. Appartiene a un gruppo di medicinali \ndenominati “inibitori di pompa protonica”, che agiscono riducendo la quantità di acido prodotta dallo \nstomaco. \n \nEsopral è utilizzato per il trattamento dei seguenti disturbi: \n \nAdolescenti dai 12 anni di età   \n \n “Malattia da reflusso gastroesofageo” (MRGE). Si ha quando l’acido proveniente dallo stomaco \nfuoriesce nell’esofago (il tubo che collega la gola allo stomaco), causando dolore, infiammazione \ne bruciore. \n Ulcere dello stomaco o della parte superiore dell’intestino con infezione da batteri denominati \n“Helicobacter pylori ”. In presenza di questi disturbi il medico può prescriverle anche degli \nantibiotici per trattare l’infezione e permettere la guarigione dell’ulcera. \n \nAdulti \n Ulcere dello stomaco causate da medicinali chiamati FANS (Farmaci Antinfiammatori Non \nSteroidei). Esopral può essere usato anche per impedire la formazione di ulcere dello stomaco \ndurante l’assunzione di FANS. \n Eccesso di acido nello stomaco causato da un tumore nel pancreas (sindrome di Zollinger-\nEllison). \n Trattamento prolungato del risanguinamento delle ulcere, dopo prevenzione con somministrazione \nendovenosa di Esopral.  \n \n2. Cosa deve sapere prima di prendere Esopral \nNon prenda Esopral: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2/16 \n \n se è allergico all’esomeprazolo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati nel paragrafo 6). \n se è allergico ad altri medicinali inibitori della pompa protonica (e.g. pantoprazolo, lansoprazolo, \nrabeprazolo, omeprazolo).  \n se sta assumendo un medicinale contenente nelfinavir (usato per il trattamento dell’infezione da \nHIV). \nNon deve prendere Esopral se rientra in uno dei casi sopra riportati. In caso di dubbio, consulti il \nmedico o il farmacista prima di prendere Esopral. \n \n Avvertenze e precauzioni  \n \nInformi il medico o il farmacista prima di prendere Esopral:  \n se ha problemi gravi al fegato.  \n se ha problemi gravi ai reni. \n se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a Esopral che \nriduce l'acidità gastrica.  \n deve sottoporsi ad uno specifico esame del sangue (Cromogranina A) \n \nEsopral può mascherare i sintomi di altre malattie. Pertanto, se si verificasse uno dei casi seguenti \nprima di iniziare a prendere o mentre sta prendendo Esopral, informi immediatamente il \nmedico:  \n Perde molto peso senza motivo o ha problemi a deglutire. \n Compare dolore allo stomaco o indigestione.  \n Inizia a vomitare cibo o sangue.  \n Le feci sono nere (feci con macchie di sangue). \n \nSe le è stato prescritto Esopral “al bisogno”, contatti il suo medico se i sintomi dovessero persistere o \ncambiare caratteristiche. \n \nSe assume un inibitore di pompa protonica come Esopral, specialmente per un periodo superiore ad un \nanno, si potrebbe verificare un lieve aumento del rischio di fratture dell’anca, del polso o della colonna \nvertebrale. Se soffre di osteoporosi o sta assumendo corticosteroidi (che possono aumentare il rischio di \nosteoporosi) consulti il suo medico. \n \nEritema cutanea e sintomi della cute \nSe nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si rivolga al \nmedico il prima possibile, poiché potrebbe essere necessario interrompere la terapia con Esopral. Si \nricordi di riferire anche eventuali altri effetti indesiderati quali dolore alle articolazioni. \n \nGravi eruzioni cutanee si sono verificate in pazienti che assumevano esomeprazolo (vedere anche \nparagrafo 4). L'eruzione cutanea può comportare ulcere della bocca, della gola, del naso, dei genitali e \ncongiuntivite (occhi rossi e gonfi). Queste gravi eruzioni cutanee spesso si verificano dopo sintomi simili \na quelli influenzali come febbre, mal di testa, dolori muscolari. L'eruzione cutanea può coprire ampie \nparti del corpo con formazione di vesciche e desquamazione della pelle. \nSe in qualsiasi momento durante il trattamento (anche dopo diverse settimane) sviluppa un'eruzione \ncutanea o uno qualsiasi di questi sintomi cutanei, interrompa l'assunzione di questo medicinale e contatti \nimmediatamente il medico. \n \nBambini sotto i 12 anni di età \nPer la posologia nei pazienti di età compresa tra 1-11 anni si deve far riferimento ad altri medicinali \ndisponibili in commercio in bustine (consulti il medico o il farmacista se necessita di uteriori \ninformazioni). \n \nAltri medicinali e Esopral \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3/16 \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, compresi quelli senza prescrizione medica. Infatti, Esopral può influire sulla \nmodalità d’azione di alcuni medicinali e alcuni medicinali possono avere un effetto su Esopral. \n \nNon deve prendere Esopral compresse se sta assumendo un medicinale contenente nelfinavir (usato \nper il trattamento dell’infezione da HIV). \n \nInformi il medico o il farmacista se sta assumendo uno dei seguenti medicinali: \n Atazanavir (usato per il trattamento dell’infezione da HIV). \n Clopidogrel (usato per prevenire coaguli del sangue). \n Ketoconazolo, itraconazolo o voriconazolo (usati per il trattamento di infezioni causate da funghi).  \n Erlotinib (usato per il trattamento del cancro). \n Citalopram, imipramina o clomipramina (usati per il trattamento della depressione).  \n Diazepam (usato per il trattamento dell’ansia, per il rilassamento muscolare o nell’epilessia).  \n Fenitoina (usato nell’epilessia). Se sta assumendo fenitoina, il medico dovrà tenerla sotto \nosservazione quando inizia o interrompe il trattamento con Esopral.  \n Medicinali usati per fluidificare il sangue, come warfarin. Il medico potrà tenerla sotto \nosservazione quando inizia o interrompe il trattamento con Esopral.  \n Cilostazolo (usato per il trattamento della claudicazione intermittente – un dolore alle gambe \nquando si cammina, che è causato da un insufficiente apporto di sangue). \n Cisapride (usato per l’indigestione e il bruciore di stomaco). \n Digossina (usata per problemi cardiaci). \n Metotressato (un medicinale utilizzato nella chemioterapia ad alte dosi per trattare il cancro) - se \nsta assumendo una dose elevata di metotressato, il medico può temporaneamente interrompere il \nsuo trattamento con Esopral. \n Tacrolimus (utilizzato nei trapianti di organo). \n Rifampicina (usata per il trattamento della tubercolosi). \n Erba di S. Giovanni (Hypericum perforatum ) (utilizzato nel trattamento della depressione). \n \nNel caso il medico le avesse prescritto antibiotici quali amoxicillina e claritromicina con Esopral per il \ntrattamento delle ulcere causate da infezione da Helicobacter pylori , è molto importante che informi il \nmedico circa l’assunzione di altri farmaci. \n \nEsopral con cibi e bevande  \nLe compresse possono essere prese a stomaco pieno o a digiuno. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza chieda consiglio al medico o \nal farmacista prima di prendere questo medicinale. Il medico deciderà se potrà prendere Esopral \ndurante questo periodo.  \nNon è noto se Esopral passi nel latte materno, perciò non deve assumere Esopral se sta allattando al \nseno. \n \nGuida di veicoli e utilizzo di macchinari \nÈ improbabile che Esopral influisca sulla capacità di guidare veicoli o di usare strumenti o macchinari. \nTuttavia, effetti indesiderati quali capogiri e visone offuscata possono manifestarsi non comunemente o \nraramente (vedere paragrafo 4). Se si verificano, non si devono guidare o utilizzare macchinari.  \n \nEsopral contiene saccaro sio \nEsopral compresse gastroresistenti contiene saccarosio che è un tipo di zucchero. Se il suo medico le \nha detto che ha un’intolleranza ad alcuni zuccheri, lo consulti prima di prendere il medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4/16 \n \nEsopral contiene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente \n‘senza sodio’. \n \n \n3. Come prendere Esopral \n \nPrenda sempre questo medicinale seguendo esattamente le istruzioni del medico o del farmacista. Se \nha dubbi deve consultare il medico o il farmacista.  \n Se sta assumendo questo medicinale da molto tempo il medico la terrà sotto osservazione (in \nparticolare se sta assumendo il farmaco da più di un anno). \n Se il medico le ha detto di prendere il medicinale quando necessario, al bisogno, informi il suo \nmedico in caso di cambiamento dei sintomi. \n \nQuanto medicinale prendere \n Il medico la informerà sul numero di compresse da prendere e per quanto tempo. Ciò è in \nfunzione delle sue condizioni fisiche, dell’età e delle condizioni del fegato. \n Le dosi raccomandate sono riportate sotto. \n \nUso in adulti dai 18 anni di età \n \nTrattamento del bruciore causato dalla malattia da reflusso gastroesofageo (MRGE):  \n Se il medico ha trovato il suo esofago leggermente danneggiato, la dose raccomandata è di una \ncompressa gastroresistente di Esopral da 40 mg una volta al giorno per 4 settimane. Il medico \npotrebbe dirle di continuare il trattamento, prendendo la stessa dose, per ulteriori 4 settimane, nel \ncaso l’esofago non fosse guarito. \n Dopo la guarigione dell’esofago, la dose raccomandata è di una compressa gastroresistente di \nEsopral da 20 mg una volta al giorno. \n Se l’esofago non è danneggiato, la dose raccomandata è di una compressa gastroresistente di \nEsopral 20 mg ogni giorno. Quando i sintomi sono sotto controllo, il medico la informerà che \npotrà prendere il farmaco quando necessario, fino ad un massimo di una compressa \ngastroresistente di Esopral 20 mg al giorno. \n In caso di gravi problemi al fegato, il medico le darà una dose più bassa. \n \nTrattamento delle ulcere causate da infezione da Helicobacter pylori e prevenzione dell a loro \nricomparsa: \n La dose raccomandata è di una compressa gastroresistente di Esopral 20 mg due volte al giorno \nper una settimana. \n Il medico le dirà anche di assumere degli antibiotici, per esempio amoxicillina e claritromicina. \n \nTrattamento delle ulcere gastriche causate da FANS (Farmaci Antinfiammatori Non \nSteroidei): \n La dose raccomandata è di una compressa gastroresistente di Esopral 20 mg una volta al giorno \nda 4 a 8 settimane. \n \nPrevenzione delle ulcere gastriche se sta assumendo FANS (Farmaci Antinfia mmatori Non \nSteroidei): \n La dose raccomandata è di una compressa gastroresistente di Esopral 20 mg una volta al giorno. \n \nTrattamento dell’eccesso di acido nello stomaco causato da una crescita   nel pancreas \n(sindrome di Zollinger-Ellison): \n La dose raccomandata è di Esopral 40 mg compresse due volte al giorno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5/16 \n \n Il medico modificherà la dose in funzione della sua necessità e deciderà anche per quanto tempo \nprotrarre il trattamento. La dose massima è di 80 mg due volte al giorno. \n \nTrattamento prolungato del risanguinamento delle ulcere, dopo prevenzione con \nsomministrazione endovenosa di Esopral:  \nLa dose raccomandata è di una compressa di Esopral 40 mg una volta al giorno per 4 settimane. \n \nUso in adolescenti di età uguale o superiore a 12 anni \nTrattamento del bruciore causato dalla malattia da reflusso gastroesofageo (MRGE):  \n Se il medico ha trovato il suo esofago leggermente danneggiato, la dose raccomandata è di una \ncompressa gastroresistente di Esopral da 40 mg una volta al giorno per 4 settimane. Il medico \npotrebbe dirle di continuare il trattamento, prendendo la stessa dose, per ulteriori 4 settimane, nel \ncaso l’esofago non fosse guarito. \n Dopo la guarigione dell’esofago, la dose raccomandata è di una compressa gastroresistente di \nEsopral da 20 mg una volta al giorno. \n Se l’esofago non è danneggiato, la dose raccomandata è di una compressa gastroresistente di \nEsopral 20 mg ogni giorno.  \n In caso di gravi problemi al fegato, il medico le darà una dose più bassa. \n \nTrattamento delle ulcere causate da infezione da Helicobacter pylori e prevenzione della loro \nricomparsa: \n La dose raccomandata è di una compressa gastroresistente di Esopral 20 mg due volte al giorno \nper una settimana. \n Il medico le dirà anche di assumere degli antibiotici, per esempio amoxicillina e claritromicina. \n \nAssunzione di questo medicinale  \n Può prendere le compresse in qualsiasi momento della giornata. \n Può assumere le compresse a stomaco pieno o a digiuno. \n Deglutire le compresse intere con un sorso di acqua. Non masticare o frantumare le compresse \nin quanto contengono dei granuli rivestiti che proteggono il farmaco dall’essere degradato \ndall’acidità gastrica. E’importante non danneggiare i granuli. \n \nCosa fare se ha problemi a deglutire le compresse  \n Se ha problemi a deglutire le compresse: \n- Metta le compresse in un bicchiere di acqua non gasata. Non devono essere usati altri liquidi. \n- Mescoli fino a quando le compresse si disintegrano (la miscela non avrà un aspetto limpido). \nBeva immediatamente o almeno entro 30 minuti. Mescoli sempre prima di bere. \n- Per assicurarsi di aver preso tutto il medicinale, sciacqui il bicchiere accuratamente \nriempiendolo a metà con dell’acqua e beva. Le particelle solide contengono il medicinale e non \ndevono essere masticate o frantumate. \n Se non è assolutamente in grado di deglutire, la compressa può essere miscelata con un po’ \nd’acqua, inserita in una siringa e somministrata attraverso un tubo direttamente nello stomaco \n(sondino gastrico). \n \nUso in bambini sotto i 12 anni di età \nEsopral compresse gastroresistenti non è raccomandato nei bambini di età inferiore ai 12 anni.  \nInformazioni circa la posologia indicata per i bambini da 1 a 11 anni di età si deve far riferimento ad \naltri medicinali disponibili in commercio in  bustine (consulti il medico o il farmacista se necessita di \nuteriori informazioni). \n \nAnziani \nL’aggiustamento della dose non è richiesto negli anziani. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6/16 \n \nSe prende più Esopral di quanto deve  \nSe ha preso più Esopral di quanto prescritto dal medico, informi immediatamente il medico o il \nfarmacista.  \n \nSe dimentica di prendere Esopral  \n Se dimentica di assumere una dose di Esopral, la prenda non appena si ricorda.  Se è quasi ora di \nprendere la dose successiva, salti la dose dimenticata.  \n Non prenda una dose doppia (due dosi simultaneamente) per compensare la dimenticanza della \ndose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \n \nSe dovesse notare qualcuno dei seguenti effetti indesiderati gravi, smetta di prendere \nEsopral e contatti immediatamente il medico:  \n Pelle gialla, urine scure e stanchezza che possono essere sintomi di problemi al fegato. Questi \neffetti sono rari, e possono interessare fino ad 1 persona su 1.000.  \n Sibilo respiratorio improvviso, gonfiore delle labbra, della lingua e della gola o del corpo, eruzione \ncutanea, senso di svenimento o difficoltà nel deglutire (reazione allergica severa). Questi effetti \nsono rari, e possono interessare fino ad 1 persona su 1.000 \n L'insorgenza improvvisa di una grave eruzione cutanea o arrossamento della pelle con vesciche o \ndesquamazione può verificarsi anche dopo diverse settimane di trattamento. Possono anche \ncomparire gravi vesciche e sanguinamenti nelle labbra, negli occhi, nella bocca, nel naso e nei \ngenitali. Le eruzioni cutanee possono trasformarsi in gravi danni cutanei diffusi (desquamazione \ndell'epidermide e delle mucose superficiali) con conseguenze potenzialmente letali. Questo può \nessere ’ “eritema multiforme”, “sindrome di Stevens-Johnson”, “necrolisi epidermica tossica” o \n“reazione da farmaco con eosinofilia e sintomi sistemici”. Questi effetti sono molto rari, e \npossono interessare fino a 1 persona su 10.000. \n \n \nAltri effetti indesiderati includono: \n \nComuni (possono interessare fino ad 1 persona su 10):   \n Mal di testa.  \n Effetti a carico dello stomaco o dell’intestino: diarrea, mal di stomaco, stitichezza, flatulenza. \n Nausea o vomito. \n Polipi benigni nello stomaco. \n \nNon comuni (possono interessare fino ad 1 persona su 100):   \n Gonfiore ai piedi e alle caviglie.  \n Sonno disturbato (insonnia). \n Capogiri, formicolii, sonnolenza. \n Vertigini. \n Secchezza della bocca. \n Alterazioni degli esami del sangue che controllano come il fegato sta lavorando. \n Eruzione cutanea, orticaria e prurito. \n Frattura dell’anca, del polso o della colonna vertebrale (se Esopral viene utilizzato a dosi elevate \ne per periodi prolungati). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7/16 \n \nRari (possono interessare fino ad  1 persona su 1.000):   \n Problemi del sangue, ad esempio un ridotto numero di globuli bianchi e piastrine. Questo può \ncausare debolezza, lividi o possibilità di prendere infezioni più facilmente. \n Bassi livelli di sodio nel sangue. Questo può causare debolezza, vomito e crampi. \n Sensazione di agitazione, confusione o depressione. \n Alterazioni del gusto. \n Problemi alla vista, quali visione offuscata. \n Improvvisa sensazione di respiro sibilante o affanno (broncospasmo). \n Infiammazione dell’interno della bocca. \n Infezione denominata “candidosi” che può interessare l’intestino ed è causata da un fungo. \n Problemi al fegato, incluso ittero che può causare pelle gialla, urine scure e stanchezza. \n Perdita dei capelli (alopecia). \n Eruzione cutanea all’esposizione al sole. \n Dolore alle articolazioni (artralgia) o dolore muscolare (mialgia). \n Sensazione generale di malessere e mancanza di forza. \n Aumento della sudorazione. \n \nMolto rari (possono interessare fino ad 1 persona su 10.000):   \n Modifiche del numero delle cellule del sangue, compresa agranulocitosi (mancanza delle cellule \nbianche nel sangue). \n Aggressività.  \n Vedere, percepire o udire cose inesistenti (allucinazioni).  \n Gravi problemi al fegato che portano a insufficienza epatica e infiammazione del cervello.  \n Comparsa improvvisa di grave eruzione cutanea o vesciche o desquamazione della pelle. Ciò può \nessere associato a febbre alta e dolore alle articolazioni (eritema multiforme, sindrome di \nStevens-Johnson, necrolisi epidermica tossica, reazione da farmaco con eosinofilia e sintomi \nsistemici). \n Debolezza muscolare. \n Gravi problemi dei reni. \n Ingrossamento della mammella negli uomini. \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n Se assume Esopral per più di tre mesi, è possibile che i livelli ematici di magnesio diminuiscano. \nBassi livelli di magnesio possono manifestarsi con affaticamento, contrazioni muscolari \ninvolontarie, disorientamento, convulsioni, vertigini, aumento della frequenza cardiaca. Se ha \nqualcuno di questi sintomi consulti immediatamente il suo medico. Bassi livelli di magnesio \npossono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il medico \ndovrebbe decidere se controllare periodicamente i livelli di magnesio nel sangue. \n Infiammazione dell’intestino (che può portare a diarrea). \n Eritema, con possibili dolori articolari. \n \nEsopral, in casi molto rari, può influenzare le cellule bianche del sangue portando ad immunodeficienza. \nSe ha un’infezione con sintomi quali febbre con grave decadimento delle condizioni fisiche generali o \nfebbre con sintomi d’infezione locale, come dolore al collo, alla gola o alla bocca o difficoltà ad urinare, \ndeve consultare il medico al più presto possibile, in modo che la mancanza delle cellule bianche del \nsangue (agranulocitosi) possa essere esclusa attraverso un esame del sangue. È importante per lei dare \ninformazioni sui medicinali che sta assumendo.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8/16 \n \nSegnalando gli effetti indesiderati  può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Esopral \n \n Tenere questo medicinale fuori dalla vista e dalla portata dei bambini.  \n Non conservare a temperatura superiore ai 30°C. \n Non usi questo medicinale dopo la data di scadenza che è riportata sul cartone sul flacone dopo \nScad. La data di scadenza si riferisce all’ultimo giorno del mese. \n Conservi questo medicinale nella confezione originale (blister) o tenga il flacone ben chiuso in \nmodo da proteggerlo dall’umidità. \n Non getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6.  Contenuto della confezione e altre informazioni  \n \nCosa contiene Esopral  \nIl principio attivo è esomeprazolo. Esopral compresse gastroresistenti è presente in 2 dosaggi contenenti \n20 mg o 40 mg di esomeprazolo (come magnesio triidrato).  \n \nGli eccipienti sono: glicerolo monostearato 40-55, iprolosa, ipromellosa, ferro ossido (20 mg rosso-bruno, \ngiallo, 40 mg rosso-bruno), magnesio stearato, copolimero acido metacrilico etil acrilato (1:1) \ndispersione al 30%, cellulosa microcristallina, paraffina sintetica, macrogoli, polisorbato 80, \ncrospovidone, sodio stearil fumarato, saccarosio in sfere (saccarosio e amido di mais), talco, diossido di \ntitanio (E171), trietil citrato. \n \nDescrizione dell’aspetto di Esopral e contenuto della confezione  \n Le compresse gastroresistenti di Esopral 20 mg sono rosa chiaro con la scritta A/EH da un lato e \n20 mg dall’altro.  \n Le compresse gastroresistenti di Esopral 40 mg sono rosa con la scritta A/EI da un lato e 40 mg \ndall’altro.  \n Le compresse sono in confezioni in blister, in wallet e/o in flacone contenenti \n- 20 mg, 40 mg: flacone da 2-5-7-14-15-28-30-56-60-100-140 (28x5) compresse. \n- 20 mg, 40 mg blister o wallet blister da 3-7-7x1-14-15-25x1-28-30-50x1-56-60-90-98-\n100x1-140 compresse. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \n \n \nTitolare dell'autorizzazione all'immissione in commercio  e produttore \nIl titolare dell’autorizzazione all’immissione in commercio per Esopral è: \nDompé farmaceutici S.p.A. Via San Martino 12 - 20122 Milano \nSu licenza Grünenthal GmbH \n \nProduttore \n  \nEsopral è rilasciato da AstraZeneca AB – Sodertalje – Svezia , AstraZeneca GmbH, Wedel, \nGermania, Corden Pharma GmbH, Plankstadt, Germania, Patheon Italia s.p.a.  – Viale G.B. Stucchi \n110 – 20900 Monza (MB), Italia, Doppel Farmaceutici S.r.l. Quinto de’ Stampi Rozzano (Milano) Italia, \nLamp San Prospero S.p.A. Via della Pace 25/A, 41030 San Prospero (MO), Italia. \n  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9/16 \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni:  \nItalia   Esopral \nSvezia  Esopral \n \nQuesto foglio illustrativo è stato approvato l’ultima volta il:  \n \n \n \nAltre fonti di informazioni \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web di AIFA. \n \nLe informazioni seguenti sono destinate esclusivamente ai medici o agli operatori. \n \nSomministrazione attraverso il sondino gastrico \n \n1. Mettere la compressa in una apposita siringa e riempire la siringa con circa 25 ml di acqua e \ncirca 5 ml di aria. Per alcuni sondini, è necessario disperdere la compressa in 50 ml di acqua in \nmodo da prevenire che i granuli intasino il sondino.  \n2. Agitare immediatamente la siringa per circa 2 minuti per disperdere la compressa. \n3. Tenere la siringa con la punta su e controllare che la punta non sia ostruita. \n4. Collegare la siringa al tubo mantenendo la posizione di cui sopra. \n5. Agitare la siringa e posizionarla con la punta rivolta verso il basso. Iniettare immediatamente 5-\n10 ml nel tubo. Invertire la siringa dopo l’iniezione e agitare (la siringa deve essere tenuta con la \npunta rivolta verso l’alto per evitare l’ostruzione della punta). \n6. Ruotare la siringa con la punta verso il basso e iniettare immediatamente altri 5-10 ml nel tubo.  \nRipetere questa procedura fino a quando la siringa è vuota. \n7. Riempire la siringa con 25 ml di acqua e 5 ml di aria e ripetere il punto 5, se necessario, per \nlavare qualsiasi sedimento nella siringa. Per alcuni tubi, sono necessari 50 ml di acqua. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10/16 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \n \nESOPRAL 40 mg polvere per soluzione iniettabile/per infusione  \nesomeprazolo \n \nLegga attentamente questo foglio prima di prendere questo medicinale p erché contiene \nimportanti informazioni per lei. \n• Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n• Se ha qualsiasi dubbio, si rivolga al medico, all’infermiere o al farmacista. \n• Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico, o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo f oglio: \n1. Che cos’è Esopral e a cosa serve \n2. Cosa deve sapere prima di usare Esopral  \n3. Come usare Esopral  \n4. Possibili effetti indesiderati \n5. Come conservare Esopral  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Esopral e a cosa serve  \n \nEsopral contiene un medicinale chiamato esomeprazolo. Appartiene a un gruppo di medicinali \ndenominati “inibitori della pompa protonica”, che agiscono riducendo la quantità di acido prodotta dallo \nstomaco. \nEsopral è utilizzato per il trattamento a breve termine di certi disturbi, quando il paziente non è in grado \ndi assumere il trattamento per via orale. È usato per il trattamento delle seguenti condizioni: \n \nAdulti \n• Malattia da reflusso gastroesofageo (MRGE). Si ha quando l’acido proveniente dallo stomaco \nfuoriesce nell’esofago (il tubo che collega la gola allo stomaco), causando dolore, infiammazione \ne bruciore. \n• Ulcere dello stomaco causate da medicinali chiamati FANS (Farmaci Antinfiammatori Non \nSteroidei). Esopral può essere usato anche per impedire la formazione di ulcere dello stomaco \ndurante l’assunzione di FANS. \n• Prevenzione del risanguinamento dopo il trattamento endoscopico dell’emorragia acuta di ulcere \ngastriche o duodenali. \n \nBambini e adolescenti da 1 a 18 anni di età \n• Malattia da reflusso gastroesofageo (MRGE). Si ha quando l’acido proveniente dallo stomaco \nfuoriesce nell’esofago (il tubo che collega la gola allo stomaco), causando dolore, infiammazione \ne bruciore. \n \n2. Cosa deve sapere prima di prendere Esopral  \n \nNon deve usare Esopral: \n• se è allergico (ipersensibile) all’esomeprazolo o ad uno qualsiasi degli eccipienti di questo \nmedicinale (elencati nel paragrafo 6: Contenuto della confezione e altre informazioni). \n• se è allergico ad altri medicinali inibitori della pompa protonica (e.g. pantoprazolo, lansoprazolo, \nrabeprazolo, omeprazolo). \n• se sta assumendo un medicinale contenente nelfinavir (usato per il trattamento dell’infezione da \nHIV). \nEsopral non deve esserle somministrato se rientra in uno dei casi sopra riportati.  In caso di dubbio, \nconsulti il medico o l’infermiere prima di usare questo medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11/16 \n \n \nAvvertenze e precauzioni  \nConsulti il medico o l’infermiere prima di usare Esopral se: \n• Ha problemi gravi al fegato. \n• Ha problemi gravi ai reni. \n• Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a Esopral che \nriduce l'acidità gastrica.  \n• Deve sottoporsi ad uno specifico esame del sangue (Cromogranina A) \n \nEsopral può mascherare i sintomi di altre malattie. Pertanto, se si verificasse uno dei casi seguenti  \nprima o dopo il trattamento con Esopral, informi immediatamente il medico: \n• Perde molto peso senza motivo e ha problemi a deglutire. \n• Compare dolore allo stomaco o indigestione. \n• Inizia a vomitare cibo o sangue. \n• Le feci sono nere (feci con macchie di sangue). \n \nSe assume un inibitore di pompa protonica come Esopral, specialmente per un periodo superiore ad un \nanno, si potrebbe verificare un lieve aumento del rischio di fratture dell’anca, del polso o della colonna \nvertebrale. Se soffre di osteoporosi o sta assumendo corticosteroidi (che possono aumentare il rischio di \nosteoporosi) consulti il suo medico. \n \nEritema cutanea e sintomi della cute \nSe nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si rivolga al \nmedico il prima possibile, poiché potrebbe essere necessario interrompere la terapia con Esopral. Si \nricordi di riferire anche eventuali altri effetti indesiderati quali dolore alle articolazioni. \n \nGravi eruzioni cutanee si sono verificate in pazienti che assumevano esomeprazolo (vedere anche \nparagrafo 4). L'eruzione cutanea può comportare ulcere della bocca, della gola, del naso, dei genitali e \ncongiuntivite (occhi rossi e gonfi). Queste gravi eruzioni cutanee spesso si verificano dopo sintomi simili \na quelli influenzali come febbre, mal di testa, dolori muscolari. L'eruzione cutanea può coprire ampie \nparti del corpo con formazione di vesciche e desquamazione della pelle. \nSe in qualsiasi momento durante il trattamento (anche dopo diverse settimane) sviluppa un'eruzione \ncutanea o uno qualsiasi di questi sintomi cutanei, interrompa l'assunzione di questo medicinale e contatti \nimmediatamente il medico. \n \nALTRI MEDICINALI E ESOPRAL \nInformi il medico o l’infermiere se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, compresi quelli senza prescrizione medica. Infatti, Esopral può influire sulla \nmodalità d’azione di alcuni medicinali e alcuni medicinali possono avere un effetto su Esopral. \nEsopral non deve esserle somministrato se sta assumendo un medicinale contenente nelfinavir (usato \nper il trattamento dell’infezione da HIV). \nInformi il medico o l’infermiere se sta assumendo uno dei seguenti medicinali: \n• Atazanavir (usato per il trattamento dell’infezione da HIV). \n• Clopidogrel (usato per prevenire coaguli del sangue). \n• Ketoconazolo, itraconazolo o voriconazolo (usati per il trattamento di infezioni causate da funghi). \n• Erlotinib (usato per il trattamento del cancro). \n• Citalopram, imipramina o clomipramina (usati per il trattamento della depressione). \n• Diazepam (usato per il trattamento dell’ansia, per il rilassamento muscolare o nell’epilessia). \n• Fenitoina (usato nell’epilessia). Se sta assumendo fenitoina, il medico dovrà tenerla sotto \nosservazione quando inizia o interrompe il trattamento con Esopral. \n• Medicinali usati per fluidificare il sangue, come warfarin. Il medico potrà tenerla sotto \nosservazione quando inizia o interrompe il trattamento con Esopral. \n• Cilostazolo (usato per il trattamento della claudicazione intermittente – un dolore alle gambe \nquando si cammina, che è causato da un insufficiente apporto di sangue). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12/16 \n \n• Cisapride (usato per l’indigestione e il bruciore di stomaco). \n• Digossina (usata per problemi cardiaci). \n• Metotressato (un medicinale utilizzato nella chemioterapia ad alte dosi per trattare il cancro) - se \nsta assumendo una dose elevata di metotressato, il medico può temporaneamente interrompere il \nsuo trattamento con Esopral. \n• Tacrolimus (utilizzato nei trapianti di organo). \n• Rifampicina (usata per il trattamento della tubercolosi). \n• Erba di S. Giovanni (Hypericum perforatum ) (utilizzato nel trattamento della depressione). \n \nGravidanza, allattamento e fertilità. \n \nSe è in corso una gravidanza, se sospetta   o sta pianificando una gravidanza chieda consiglio al \nmedico o al farmacista prima di prendere Esopral. Il medico deciderà se potrà esserle \nsomministrato Esopral durante questo periodo. \nNon è noto se Esopral passa nel latte materno, perciò non deve ricevere Esopral se sta allattando \nal seno. \n \nGuida di veicoli e utilizzo di macchinari \nÈ improbabile che Esopral influisca sulla capacità di guidare veicoli o di usare strumenti o macchinari. \nTuttavia, effetti indesiderati quali capogiri e visone offuscata possono manifestarsi eccezionalmete \n(vedere paragrafo 4). Se si verificano, non si devono guidare o utilizzare macchinari. \n \n3.  Come usare Esopral  \n• Esopral può essere somministrato ai bambini e agli adolescenti da 1 a 18 anni di età e agli adulti, \ninclusi gli anziani. \n \nSomministrazione di Esopral  \nUso negli adulti \n• Esopral le sarà somministrato dal medico, che deciderà la quantità necessaria di farmaco. \n• La dose raccomandata è 20 mg o 40 mg una volta al giorno. \n• Se ha gravi problemi al fegato, la dose massima è 20 mg al giorno (Malattia da reflusso gastro-\nesofageo). \n• Il medicinale le sarà somministrato come iniezione o infusione in una vena. La procedura durerà \nal massimo 30 minuti. \n• La dose raccomandata per la prevenzione del risanguinamento di ulcere gastriche o duodenali è \n80 mg somministrati per infusione endovenosa per 30 minuti seguita da un’infusione continua di 8 \nmg/h per 3 giorni. Se lei ha gravi problemi al fegato, può essere sufficiente un’infusione continua \ndi 4 mg/h per 3 giorni. \n \nUso in bambini da 1 a 18 anni  di età \n Esopral le sarà somministrato dal suo medico, che deciderà la quantità di medicinale di cui \nnecessita. \n Nei bambini da 1 a 11 anni di età la dose raccomandata è di 10 o 20 mg somministrati una volta \nal giorno. \n Nei bambini da 12 a 18 anni di età la dose raccomandata è di 20 e 40 mg somministrati una volta \nal giorno. \n Il medicinale le sarà somministrato in forma di iniezione o infusione endovenosa. Quest’ultima \ndurerà fino a 30 minuti. \n \nSe usa più Esopral di quanto deve  \nSe pensa che le sia stata somministrata una quantità eccessiva di Esopral, informi immediatamente il \nmedico. \n \n4. Possibili effetti indesiderati  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13/16 \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \nSe dovesse notare qualc uno dei seguenti effetti indesiderati gravi, smetta di prendere Esopral e \ncontatti immediatamente il medico:  \n Pelle gialla, urine scure e stanchezza possono essere sintomi di problemi al fegato. Questi effetti \nsono rari e possono interessare fino ad 1 persona su 1.000. \n Sibilo respiratorio improvviso, gonfiore delle labbra, della lingua e della gola o del corpo, eruzione \ncutanea, svenimento o difficoltà nel deglutire (reazione allergica severa). Questi effetti sono rari \ne possono interessare fino ad 1 persona su 1.000. \n L'insorgenza improvvisa di una grave eruzione cutanea o arrossamento della pelle con vesciche o \ndesquamazione può verificarsi anche dopo diverse settimane di trattamento. Possono anche \ncomparire gravi vesciche e sanguinamenti nelle labbra, negli occhi, nella bocca, nel naso e nei \ngenitali. Le eruzioni cutanee possono trasformarsi in gravi danni cutanei diffusi (desquamazione \ndell'epidermide e delle mucose superficiali) con conseguenze potenzialmente letali. Questo può \nessere  “eritema multiforme”, “sindrome di Stevens-Johnson”, “necrolisi epidermica tossica” o \n“reazione da farmaco con eosinofilia e sintomi sistemici”. Questi effetti sono molto rari, e \npossono interessare fino a 1 persona su 10.000. \n \n \nAltri effetti indesiderati includono: \n \nComuni (possono interessare fino ad 1 persona su 10)  \n• Mal di testa. \n• Effetti a carico dello stomaco o dell’intestino: diarrea, mal di stomaco, stitichezza, flatulenza. \n• Nausea o vomito. \n• Reazioni nella sede di somministrazione. \n• Polipi benigni nello stomaco. \n \nNon comuni (possono interessare fino ad 1 persona su 100)  \n• Gonfiore dei piedi e delle caviglie. \n• Sonno disturbato (insonnia). \n• Capogiri, formicolii, sonnolenza. \n• Vertigini.  \n• Problemi alla vista, quali visione offuscata. \n• Secchezza della bocca. \n• Alterazioni degli esami del sangue che controllano come il fegato sta lavorando. \n• Eruzione cutanea, orticaria e prurito. \n• Frattura dell’anca, del polso o della colonna vertebrale (se Esopral viene utilizzato a dosi elevate \ne per periodi prolungati). \n \nRari (possono interessare fino ad 1 persona su 1.000)  \n• Problemi del sangue, ad esempio un ridotto numero di globuli bianchi o piastrine. Questo può \ncausare debolezza, lividi o possibilità di prendere infezioni più facilmente.  \n• Bassi livelli di sodio nel sangue. Questo può causare debolezza, vomito e crampi. \n• Sensazione di agitazione, confusione o depressione. \n• Alterazione del gusto. \n• Sensazione improvvisa di affanno o respiro corto (broncospasmo). \n• Infiammazione dell’interno della bocca. \n• Infezione denominata “candidosi”, che può interessare l’intestino ed è causata da un fungo. \n• Problemi al fegato, incluso ittero, che può causare pelle gialla, urine scure e stanchezza. \n• Perdita dei capelli (alopecia). \n• Eruzione cutanea all’esposizione solare. \n• Dolori alle articolazioni (artralgia) o dolori muscolari (mialgia). \n• Sensazione generale di malessere e mancanza di forza. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14/16 \n \n• Aumento della sudorazione. \n \nMolto rari (possono interessare fino ad 1 persona su 10.000)  \n• Modifica del numero delle cellule del sangue, compresa agranulocitosi (mancanza delle cellule \nbianche nel sangue). \n• Aggressività. \n• Vedere, percepire o udire cose inesistenti (allucinazioni). \n• Gravi problemi al fegato che portano a insufficienza epatica e infiammazione del cervello. \n• Comparsa improvvisa di grave eruzione cutanea o vesciche o desquamazione della pelle. Ciò può \nessere associato a febbre alta e dolore alle articolazioni (eritema multiforme, sindrome di \nStevens-Johnson, necrolisi epidermica tossica, reazione da farmaco con eosinofilia e sintomi \nsistemici). \n• Debolezza muscolare. \n• Gravi problemi dei reni. \n• Ingrossamento della mammella negli uomini. \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n Se assume Esopral per più di tre mesi, è possibile che i livelli ematici di magnesio diminuiscano. \nBassi livelli di magnesio possono manifestarsi con affaticamento, contrazioni muscolari \ninvolontarie, disorientamento, convulsioni, vertigini, aumento della frequenza cardiaca. Se ha \nqualcuno di questi sintomi consulti immediatamente il suo medico. Bassi livelli di magnesio \npossono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il medico \ndovrebbe decidere se controllare periodicamente i livelli di magnesio nel sangue. \n Infiammazione dell’intestino (che può portare a diarrea). \n Eritema, con possibili dolori articolari. \n \nEsopral, in casi molto rari, può influenzare le cellule bianche del sangue portando ad immunodeficienza. \nSe ha un’infezione con sintomi quali febbre con grave decadimento delle condizioni fisiche generali o \nfebbre con sintomi d’infezione locale, come dolore al collo, alla gola o alla bocca o difficoltà ad urinare, \ndeve consultare il medico al più presto possibile in modo che la mancanza delle cellule bianche del \nsangue (agranulocitosi) possa essere esclusa attraverso un esame del sangue. È importante per lei dare \ninformazioni sui medicinali che sta assumendo. \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista . Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sic urezza di \nquesto medicinale. \n \n5. Come conservare Esopral  \n• Il medico e il farmacista ospedaliero sono responsabili della conservazione, dell’uso e dello \nsmaltimento corretti di Esopral. \n• Non usare questo medicinale dopo la data di scadenza che è riportata sul  cartone e sul \nflaconcino dopo Scad. La data di scadenza si riferisce all’ultimo giorno del mese. \n• Questo medicinale deve essere conservato in un luogo sicuro, dove i bambini non possono \nvederlo o raggiungerlo. \n• Non conservare a temperatura superiore ai 30°C. \n• Tenere il flaconcino nell’imballaggio esterno per proteggere il medicinale dalla luce. I flaconcini, \ntuttavia, possono essere conservati fino a 24 ore esposti alla normale luce interna fuori dalla loro \nconfezione. \n \n6. Contenuto della confezione e altre i nformazioni \n \nCosa contiene Esopral  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15/16 \n \nIl principio attivo è esomeprazolo sodico. Ogni flaconcino di polvere per soluzione iniettabile/per \ninfusione contiene 42,5 mg di esomeprazolo sodico, equivalente a 40 mg di esomeprazolo. \nGli eccipienti sono sodio edetato e sodio idrossido. Ogni flaconcino contiene meno di 1 mmole di sodio \n(23 mg) quindi essenzialmente “senza sodio”.  \n \nDescrizione dell’aspetto di Esopral e contenuto della confezione \nEsopral è un “liofilizzato” o polvere di colore bianco o biancastro. Viene trasformato in soluzione prima \ndella somministrazione. \nConfezioni: 1 flaconcino, 10 flaconcini.  \nE’ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nIl titolare dell’autorizzazione all’immissione in commercio per Esopral è: \n \nDompé farmaceutici S.p.A. Via San Martino 12 - 20122 Milano \nSu licenza Grünenthal GmbH \n \n \nEsopral è rilasciato da  AstraZeneca GmbH Wedel   - Germania, AstraZeneca AB - Gärtunavägen - \n151 85 – Södertälje SWEDEN,  Famar Italia S.p.A. Baranzate (MI) \n \nQuesto medicinale è autorizzato negli Stati membri dello Spazio Economico Europeo con le \nseguenti denominazioni:  \n \nStati Membri  Nome del prodotto medicinale  \nItalia Esopral \nSvezia Esopral \n \nQuesto foglio il lustrativo è stato aggiornato in:  \n \nAltre fonti di informazioni \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web di AIFA. \n \nLe informazioni seguenti sono destinate esclusivamente agli operatori sanitari:  \n \nEsopral IV 40 mg contiene 40 mg di esomeprazolo, come sale sodico. Ogni flaconcino contiene anche \ndisodio edetato e sodio idrossido (< 1 mmole di sodio). \n \nI flaconcini sono esclusivamente per uso singolo. Se per una dose singola non è richiesto l’intero \ncontenuto ricostituito del flaconcino, la soluzione non utilizzata deve essere eliminata. \n \nPer ulteriori informazioni sulle raccomandazioni relative alla dose e alle condizioni di conservazione, \nvedere rispettivamente il paragrafo 3 e 5. \n \nPreparazione e somministrazione della so luzione ricostituita: \n \nPer la ricostituzione della soluzione, rimuovere il cappuccio di plastica colorata situata sopra il \nflaconcino di Esopral e forare il tappo nel centro del cerchio designato, mantenendo l’ago verticale in \nmodo che attraversi correttamente il tappo. \n \nLa soluzione ricostituita per iniezione o infusione deve essere limpida e da incolore a giallo molto pallido.  \nDeve essere ispezionata visivamente per verificare la presenza di particelle in sospensione e di \ncambiamento di colore prima della somministrazione. Devono essere usate solamente soluzioni limpide. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/04/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16/16 \n \n \nÈ stato dimostrato che il periodo di validità dopo la ricostituzione in termini di stabilità chimico-fisica è di \n12 ore a 30° C. Tuttavia, da un punto di vista microbiologico, il prodotto deve essere utilizzato \nimmediatamente. \n \nEsopral iniezione \nPer preparare una soluzione per iniezione:  \n \nIniezione 40 mg  \nPer una soluzione ricostituita da 8 mg/ml di esomeprazolo: Preparare la soluzione aggiungendo 5 ml di \nuna soluzione di cloruro di sodio 0,9% per uso endovenoso al flaconcino di esomeprazolo da 40 mg. \n \nLa soluzione ricostituita per iniezione deve essere somministrata per via endovenosa per un tempo pari \nad almeno 3 minuti. \n \nPer ulteriori informazioni sulla somministrazione della dose, vedere RCP paragrafo 4.2. \n \nEsopral Infusione \nPer preparare una soluzione per infusione:  \n \nInfusione 40 mg \nSciogliere il contenuto di un flaconcino di esomeprazolo da 40 mg in un volume fino a 100 ml di una \nsoluzione di cloruro di sodio 0,9% per uso endovenoso. \n \nInfusione 80 mg  \nSciogliere il contenuto di due flaconcini di esomeprazolo da 40 mg in un volume fino a 100 ml di una \nsoluzione di cloruro di sodio 0,9% per uso endovenoso. \n \nPer ulteriori informazioni sulla somministrazione della dose, vedere RCP paragrafo 4.2. \n \nSmaltimento  \nIl prodotto non utilizzato o di scarto deve essere smaltito in conformità ai requisiti locali. \n \n \nAgenzia Italiana del Farmaco"
}