{
  "filename": "FI_002753_036910.pdf",
  "source_path": "medicinali/FI_002753_036910.pdf",
  "text": "Documento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFOGLIO ILLUST RAT IVO: INFORMAZIONI PER L’UT ILIZZAT ORE \n \nCET IRIZINA ALT ER 10 mg compresse riv estite con film  \nCetirizina dicloroidrato  \n \nMedicinale equivalente  \n \nLegga attentamente questo foglio prima di prendere questo medicinale  perché contiene importanti \ninformazioni per lei . \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista.  \n \nContenuto di questo foglio:  \n1. Che cos'è CETIR IZINA ALTER e a cosa serve  \n2. Cosa deve sapere prima di prendere CETIRIZINA ALTER  \n3. Come prendere CETIRIZINA ALTER  \n4. Possibili effetti indesiderati  \n5. Come conservare CETIRIZINA ALTER  \n6. Contenuto della confezione e altre informazioni  \n \n1. CHE COS'È CET IRIZINA ALT ER E A COSA SERVE  \nCetirizina dicloridrato è il principio attivo di CETIRIZINA ALTER  \nCETIRIZINA ALTER è un farmaco antiallergico.  \nNegli adulti e nei bambini a partire dai 6 anni di età, CETIRIZINA ALTER è indicato:  \n- per il trattamento di sintomi nasali e oculari della rinite allergica stagionale e perenne.  \n- per il trattamento dell’orticaria cronica (orticaria cronica idiopatica).  \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE CET IRIZINA ALT ER \nNon prenda CET IRIZINA ALT ER \n- se ha una grave malattia renale (insufficienza renale grave con clearance della creatinina inferiore a 10 \nml/min);  \n- se è a conoscenza di essere ipersensibile al principio attivo di CETIRIZINA ALTER, ad uno qualsiasi degli  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \neccipienti (altri costituenti), all’idrossizina o ai derivati del la piperazina (principi attivi di altri medicinali \nstrettamente correlati).  \n \nNon assuma CETIRIZINA ALTER 10 mg compresse:  \n- Se ha problemi ereditari di intolleranza al galattosio, deficit di Lapp lattasi o malassorbimento  \ndi glucosio -galattosio.  \nBambini e adolescenti  \nL’uso della formulazione in compresse rivestite con film non è raccomandato nei bambini di età inferiore ai 6 \nanni, poiché questa formulazione non consente un appropriato adattamento della dose.  \n \n \nFaccia particolare attenzione  con CET IRIZINA ALT ER \nSe è un paziente con insufficienza renale, chieda consiglio al medico; se necessario, dovrà prendere  \nuna dose inferiore. La nuova dose verrà definita dal medico.  \n \nSi raccomanda cautela in pazienti con fattori di predisposizione alla ritenzione urinaria  (es. lesione del \nmidollo spinale, iperplasia prostatica), visto che cetirizina può aumentare il rischio di ritenzione urinaria.  \nSe è un paziente epilettico o un paziente a rischio di convulsioni, deve chiedere consiglio al medico.  \n \nNon sono state osservate interazioni di potenziale impatto rilevante tra l’alcool (per livelli ematici dello 0,5 \nper mille corrispondenti ad un bicchiere di vino) e la cetirizina usata in dosi normali.  \nTuttavia, come per tutti gli antiistaminici, si raccomanda di evitare la cont emporanea assunzione di  \nalcool.  \n \n \nI test cutanei per I'allergia sono inibiti dagli antistaminici ed è richiesto un periodo di interruzione del \ntrattamento (di 3 giorni) prima di effettuarli.  \n \n \nAssunzione di CET IRIZINA ALT ER con altri medicinali  \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto qualsiasi altro medicinale, \ncompresi quelli senza prescrizione medica.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nDato il profilo della cetirizina, non sono attese interazioni con altri farmaci.  \n \nAssunzione di CET IRIZINA ALT ER con cibi e bev ande  \nIl cibo non influenza significativamente l’assorbimento della cetirizina.  \n \nGrav idanza e allattamento  \nChieda consiglio al medico prima di prendere qualsiasi medicinale.  \n \nGravidanza  \nPer cetirizina sono disponibili pochissimi dati clinici su gra vidanze esposte al trattamento. Studi sugli animali \nnon mostrano effetti dannosi diretti o indiretti per quanto riguarda la gravidanza, lo sviluppo \nembrionale/fetale, il parto o lo sviluppo post -natale. La prescrizione a donne in gravidanza deve essere \neffettuata con cautela.  \n \nAllattamento  \n \nCetirizina è escreta nel latte materno a concentrazioni che rappresentano dal 25% al 90% di quelle misurate \nnel plasma, a seconda del tempo di campionamento dopo la somministrazione. Pertanto la prescrizione a \ndonne che allattano deve essere effettuata con cautela  \n \nGuida di v eicoli e utilizzo di macchinari  \nStudi clinici non hanno messo in evidenza compromissione dell’attenzione, della vigilanza e della capacità di \nguidare dopo l’assunzione di CETIRIZINA ALTER alla dose ra ccomandata.  \nSe intende porsi alla guida di veicoli, intraprendere attività potenzialmente pericolose o utilizzare macchinari \nnon deve superare la dose raccomandata. Deve osservare attentamente la sua risposta al farmaco.  \nSe è un paziente sensibile, può acc orgersi che l’uso contemporaneo di alcool o di altre sostanze ad azione \ndeprimente sul sistema nervoso centrale possono ulteriormente alterare la sua attenzione e la sua capacità \ndi reazione.  \n \nInformazioni importanti su alcuni eccipienti di CET IRIZINA ALT E R \nCETIRIZINA ALTER compresse rivestite con film contiene lattosio; se il medico le ha detto che ha una \nintolleranza a certi zuccheri, informi il medico prima di prendere questo farmaco.  \n \n3. COME PRENDERE CET IRIZINA ALT ER \nCome e quando prendere CET IRIZINA A LT ER? \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSi devono seguire queste linee guida a meno che il medico non le abbia dato differenti indicazioni circa l’uso  \ndi CETIRIZINA ALTER.  \nSegua le seguenti istruzioni, altrimenti CETIRIZINA ALTER potrebbe non essere completamente efficace.  \nLe compresse dev ono essere prese con un bicchiere di liquido.  \n \nAdulti e ragazzi a partire da 12 anni : \n10 mg una volta al giorno come 1 compressa.  \n \nBambini di età compresa tra 6 e 12 anni:  \n5 mg due volte al giorno come mezza compressa due volte al giorno.  \n \nPazienti anziani   \nSulla base dei dati disponibili, nei soggetti anziani con funzionalità renale normale non risulta necessaria \nalcuna riduzione della dose.  \n \nPazienti con insufficienza renale da moderata a grav e \nPer i pazienti con insufficienza renale moderata la dose racc omandata è di 5 mg una volta al giorno.  \nSe ha la sensazione che l’effetto di CETIRIZINA ALTER sia troppo debole o forte, informi il medico.  \n \nPazienti con insufficienza epatica:  \nI pazienti affetti solo da insufficienza epatica non necessitano di alcun adat tamento della posologia.  \n \nPazienti con insufficienza epatica e renale:  \nSi raccomanda un adattamento della posologia (si veda sopra Pazienti con insufficienza renale da moderata \na grave).  \n \nDurata del trattamento  \nLa durata del trattamento dipende dal tipo,  dalla durata e dal corso dei suoi disturbi e viene stabilita dal \nmedico.  \n \nSe prende più CET IRIZINA ALT ER di quanto dev e \nSe pensa di aver preso un sovradosaggio di CETIRIZINA ALTER informi il medico.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIl medico deciderà quali misure intraprendere se necessa rio.  \nI sintomi osservati a seguito di un sovradosaggio di cetirizina sono principalmente associati ad effetti a carico \ndel sistema nervoso centrale o ad effetti che potrebbero suggerire un’attività anticolinergica.  \nA seguito di assunzione di una dose pari ad almeno 5 volte la dose giornaliera raccomandata sono stati \nsegnalati i seguenti eventi avversi: confusione, diarrea, capogiri, affaticamento, cefalea, malessere, midriasi, \nprurito, irrequietezza, sedazione, sonnolenza, stupore, tachicardia, tremore e ri tenzione urinaria.  \n \nNon è noto uno specifico antidoto alla cetirizina.  \nIn caso di sovradosaggio, si raccomanda un trattamento sintomatico o di supporto. A seguito di recente \ningestione, si consiglia la lavanda gastrica.  \nCetirizina non viene efficacemente r imossa per dialisi.  \n \nSe dimentica di prendere CET IRIZINA ALT ER \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe interrompe il trattamento con CET IRIZINA ALT ER \nSe ha qualsiasi dubbio sull’uso di CETIRIZINA ALTER, si rivolga al medic o o al farmacista.  \n \n4. POSSIBILI EFFET T I INDESIDERAT I \nCome tutti i medicinali, CETIRIZINA ALTER può causare effetti indesiderati sebbene non tutte le persone li  \nmanifestino.  \nI seguenti effetti indesiderati sono stati riportati nell’esperienza post -marketin g. Le frequenze sono  \ndefinite come segue: (comune: da 1 paziente su 100 a 1 paziente su 10; non comune: da 1 paziente su  \n1000 a 1 paziente su 100; raro: da 1 paziente su 10.000 a 1 paziente su 1000; molto raro: meno di un  \npaziente su 10.000).  \n \n- Patologie del sistem a em olinfopoietico:  \nmolto raro: trombocitopenia (basso livello di piastrine)  \n \nDisturbi del sistem a im m unitario \nRaro: ipersensibilità.  \nMolto raro: shock anafilattico.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n- \nDisturbo del m etabolism o e della nutrizione  \nnon nota: aumento dell’appetito  \n \n- Disturbi psichiatrici:  \ncomune: sonnolenza  \nnon comune: agitazione  \nraro: aggressività, confusione, depressione, allucinazioni, insonnia  \nmolto raro: tic  \nnon nota: ideazione suicidaria  \n- Patologie del sistem a nervoso:  \nnon comune: parestesia (sensibilità anom ala della pelle)  \nraro: convulsioni  \nmolto raro: sincope, tremore, disgeusia (alterazione del gusto),  distonia, discinesia.  \nNon nota:amnesia, compromissione della memoria  \n \n- Patologie dell’occhio:  \nmolto raro: disturbo dell’accomodazione, visione offuscata, oculorotazione (occhi con  \nmovimenti circolari non controllati)  \n \n- Patologie dell’orecchio e del labirinto  \nnon nota: vertigini   \n \n- Patologie cardiache:  \nraro: tachicardia (battito cardiaco accelerato)  \n \n \n- Patologie gastrointestinali:  \nnon comune:  diarrea  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPatologie epatobiliari:  \nraro: funzionalità epatica alterata (innalzamento delle transaminasi, della fosfatasi alcalina, della γ-GT e della \nbilirubina).  \n \n- Patologie della cute e del tessuto sottocutaneo:  \nnon comune: prurito, rash  \nraro: orticaria  \nmolto raro: edema, eruzione fissa da farmaci  \n \n- Patologie renali e urinarie:  \nmolto raro: disuria (anormale eliminazione delle urine), en uresi \nnon nota: ritenzione urinaria  \n \n- Patologie sistem iche e condizioni relative alla sede di som m inistrazione:  \nnon comune: astenia (fatica estrema), malessere  \nraro: edema (gonfiore)  \n \n \n- Esam i diagnostici:  \nraro: aumento di peso  \n \nSegnalazione degli effetti  indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi al \nmedico o al farmacista. Gli effetti indesiderati possono, inoltre, essere segnalati direttamente tramite il \nsistema nazionale di se gnalazione  all’indirizzo: www.agenziafarm aco.gov.it/it/responsabili .  La segnalazione \ndegli effetti indesiderati contribuisce a fornire m aggiori informazioni sulla sicurezza di questo medicinale  \nSe nota la comparsa di uno qualsiasi degli effetti indesiderati sopra descritti, informi il medico.  \nAi primi sintomi di ipersensibilità, interrompa il trattamento con CET IRIZINA ALT ER.  \nIl medico sta bilirà la grav ità e deciderà eventuali misure da intraprendere se necessario . \nSe nota la comparsa di un qualsiasi effetto indesiderato non elencato in questo  foglio illustrativ o, \ninformi il medico o il farmacista.  \n \n5. COME CONSERVARE CET IRIZINA ALT ER \nTener e il medicinale  fuori della  portata e dalla vista dei bambini.  \n6. CONT ENUTO DELLA CONFEZIONE E ALT RE INFORMAZIONI \nCosa contiene  CET IRIZINA ALT ER \nOgni compressa  \nPrincipio attivo : cetirizina dicloridrato 10 mg  \nFor mattato:  Italiano (Italia)\nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEccipienti : Nucleo della com pressa:  lattosio mon oidrato, amido di mais, povidone, magnesio stearato \n(E470b).  \nFilm  di rivestim ento: Opadry white [titanio diossido (E171), ipromellosa (E464) triacetina (E1518)].  \n \nForma farmaceutica e contenuto  \nCompresse rivestite con film, Confezione da 20 compresse  \n \nTitolare dell’autorizzazione all’immissione in commercio   \nLaboratori Alter S.r.l.  \nVia Egadi, 7 – 20144 Milano  \n \nProduttore  \nLaboratorios Alter S.A., C / Mateo Inurria, 30 – 28036 MADRID, S pagna  \n \nQuesto foglio  illustrativ o è stato approv ato l’ultima v olta il  \nSettembre 2012  \n \nAgenzia Italiana del Farmaco"
}