{
  "filename": "FI_000114_028945.pdf",
  "source_path": "medicinali/FI_000114_028945.pdf",
  "text": "Documento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nVoltfast 25 mg compresse rivestite  \nVoltfast 50 mg compresse rivestite  \ndiclofenac potassico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Voltfast e a cosa serve \n2. Cosa deve sapere prima di prendere Voltfast  \n3. Come prendere Voltfast  \n4. Possibili effetti indesiderati \n5. Come conservare Voltfast  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Voltfast  e a cosa serve  \n \nVoltfast contiene il principio attivo diclofenac potassico che appartiene alla classe dei farmaci \nantiinfiammatori non steroidei (FANS). Questi farmaci, incluso diclofenac potassico, sono usati per ridurre il \ndolore e l’infiammazione. \n \nVoltfast è usato negli adulti e negli adolescenti di età uguale o superiore ai 14 anni per: \n il trattamento a breve termine di \no condizioni dolorose accompagnate da infiammazione, dopo interventi chirurgici e traumi \no dolore associato al ciclo mestruale \n ricomparsa del dolore alle ossa e alle articolazioni di tipo reumatico. \n \n2. Cosa deve sapere prima di prendere Voltfast   \n \nNon prenda Voltfast  \n se è allergico (ipersensibile) al diclofenac o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6)  \n se ha mai av uto una reazione allergica dopo aver assunto medicinali per trattare infiammazione dolore o \nabbassare la febbre, come acido acetilsalicilico (aspirina), diclofenac o ibuprofene.  Le reazioni possono \nincludere: asma, naso che cola, rossore cutaneo, gonfiore del viso, delle labbra, della lingua, della gola e/o \ndelle estremità (segni di angioedema) , dolore toracico . Se ritiene di poter essere allergico, chieda \nconsiglio al medico. \n se ha un’ulcera, un sanguinamento o perforazione dello stomaco o dell’intestino \n se ha dei sanguinamenti in corso o se ha una predisposizione ai sanguinamenti \n se ha avuto sanguinamenti (emorragia) dello stomaco o dell’intestino o perforazione causati \ndall’assunzione di FANS \n se ha avuto due o più distinti episodi di ulcera allo stomaco  o del duodeno o emorragia del tratto \ndigerente  \n se ha avuto problemi al fegato  \n se ha gravi problemi al fegato (insufficienza epatica)  \n se ha gravi problemi ai reni (insufficienza renale)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se soffre di una malattia cardiaca (cardiopatia conclamata) e/o di  una malattia cerebrovascolare \n(vasculopatia cerebrale), ad es. ha avuto un attacco cardiaco, un ictus, un mini-ictus (TIA) o un’ostruzione \ndei vasi sanguigni diretti al cuore o al cervello o un intervento per eliminare o evitare tali ostruzioni \n se ha o ha avuto problemi alla circolazione arteriosa sanguigna (arteriopatia periferica) \n se ha un’alterazione nella produzione delle cellule del sangue \n se sta prendendo alte dosi di medicinali che aumentano la produzione di urina (diuretici) (vedere “Altri \nmedicinali e Voltfast”) \n se è nel terzo trimestre di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se sta allattando (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n \nVolfast non deve essere usato nei bambini e negli adolescenti con meno di 14 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico prima di prendere Voltfast: \n se ha l’asma  \n se ha raffreddore stagionale su base allergica (rinite allergica), rigonfiamento della mucosa nasale (per \nes. polipi nasali) \n se ha malattie polmonari ostruttive croniche (BPCO) o infezioni croniche del tratto respiratorio \n se ha problemi al fegato (ad es. insufficienza epatica, epatite) \n se ha la porfiria epatica \n se ha malattie intestinali come la colite ulcerosa o il morbo di Crohn perché queste c ondizioni \npotrebbero peggiorare \n se ha problemi ai reni (ad es. ipoperfusione renale, insufficienza renale) \n se sta usando medicinali che aumentano la produzione di urina (diuretici) o altri medicinali che possono \ninfluire sul funzionamento dei reni \n se ha un ridotto volume dei liquidi corporei (ad esempio prima o dopo interventi chirurgici maggiori) \n se deve sottoporsi o si è sottoposto a interventi chirurgici importanti \n se ha difetti di coagulazione del sangue (difetti di emostasi) \n se ha o ha avuto pressione del sangue elevata, problemi al cuore o al cervello (ad es. insufficienza \ncardiaca congestizia, cardiopatia accertata, malattia arteriosa periferica e/o ictus) o altri fattori di rischio \nper eventi avversi a carico del cuore o dei vasi sanguigni (ad es. diabete, fumo, ecc.) \n se ha problemi allo stomaco o all’intestino (ad esempio ulcera) o se ha avuto ulcerazioni dello stomaco o \ndell’intestino, sanguinamento o perforazione  \n se sta pianificando una gravidanza, poiché Volfast potrebbe interferire con il concepimento \n se sta assumendo medicinali che possono aumentare il rischio di sanguinamenti, ulcerazioni e \nperforazioni come acido acetilsalicilico (ad esempio aspirina), corticosteroidi somministrati per bocca, per \niniezione o per via rettale (ad esempio cortiso ne), anticoagulanti (ad esempio warfarin), inibitori selettivi \ndella ricaptazione della serotonina (antidepressivi) (vedere paragrafo “Altri medicinali e Voltfast”). \n• Informi il medico se di recente è stato sottoposto o è in procinto di sottoporsi a un in tervento chirurgico \nallo stomaco o al tratto intestinale prima di assumere Voltfast, in quanto Voltfast può talvolta peggiorare \nla guarigione della ferita nell’intestino a seguito di un intervento chirurgico. \n \nPrima di assumere Voltfast si assicuri che il suo medico sia al corrente \n Se fuma \n Se soffre di diabete \n Se soffre di angina, coaguli ematici, pressione del sangue elevata, colesterolo aumentato o trigliceridi \naumentati. \n \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima durata \nnecessaria (vedere paragrafo 3 “Come prendere Voltfast”). \n \nFaccia particolare attenzione \n I medicinali come Voltfast potrebbero essere associati a un modesto aumento del rischio di attacco \ncardiaco (infarto miocardico) o ictus. Il r ischio aumenta con alti dosaggi e trattamenti prolungati. Non \nsuperi la dose raccomandata o la durata di trattamento stabilita. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Eviti l’uso di diclofenac durante il trattamento con altri FANS somministrati per bocca, per iniezione e \nper via re ttale, inclusi gli inibitori selettivi della ciclo ossigenasi-2, perché esso aumenta la possibilità che \nlei abbia effetti indesiderati \n Voltfast è un farmaco anti -infiammatorio, per cui potrebbe ridurre o mascherare i sintomi di \nun’infezione  \nIl medico la terrà sotto st retto controllo e rivaluterà periodicamente la necessità del trattamento con Voltfast. \nInoltre, il medico le potrà far fare degli esami periodici per valutare la sua condizione di salute durante il \ntrattamento con Voltfast. \n \nFaccia particolare attenzione e  informi il medico se : \n In qualsiasi momento durante il trattamento con FANS, tra cui il diclofenac, si verificano sanguinamenti \ndel tratto gastrointestinale, ulcerazioni o perforazioni, che possono anche causare la morte. Il medico le \nprescriverà la dose e fficace più bassa di diclofenac per ridurre il rischio di tossicità gastrointestinale e \npotrebbe anche prescriverle dei medicinali (ad esempio misoprostolo o inibitori di pompa protonica) per \nproteggere la mucosa gastrointestinale. \n Sviluppa reazioni sulla pelle anche gravi, perché sono state riportate molto raramente gravi reazioni \ndella pelle alcune delle quali mortali che si manifestano con arrossamento, formazione di bolle ed \nesfoliazione (ad esempio dermatite esfoliativa, sindrome di Steven s-Johnson e n ecrolisi tossica \nepidermica). Nelle prime fasi della terapia, i pazienti sembrano essere a più alto rischio: tali reazioni si \nverificano nella maggior parte dei casi entro il primo mese di trattamento. \n \nIn questi casi il medico valuterà se continuare o interrompere il trattamento con Voltfast. \n \nInterrompa il trattamento e contatti il medico se: \n  Manifesta qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del trattamento \ncon Voltfast \n Manifesta un’eruzione della cute,  lesioni della mucosa o qualsiasi altro segno di reazione allergica \n(esempio arrossamento, prurito, gonfiore del viso e della gola, brusco abbassamento della pressione). \n \nBambini e adolescenti  \nVoltfast non deve essere usato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nPazienti anziani \nI pazienti anziani hanno una maggiore probabilità di manifestare delle reazioni avverse, soprattutto \nsanguinamento allo stomaco o all’intestino e perforazione che in genere sono più gravi e possono essere \nmortali.  \nSe è anziano, in particolare se è debole e sottopeso, il medico le prescriverà il dosaggio più basso di Voltfast.  \nPer precauzione, il medico potrebbe farle fare un controllo della funzione dei reni e prescriverle dei \nmedicinali che agiscono proteggendo la mucosa gast rointestinale come ad esempio misoprostolo o inibitori \ndi pompa protonica. \nInformi il medico di qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del \ntrattamento con questo medicinale.  \n \nAltri medicinali e Voltfast  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nIl medico le farà fare dei controlli per valutare le concentrazioni nel sangue dei medicinali elencati di \nseguito, perché la somministrazione con Voltfast aumenta le loro concentrazioni nel sangue: \n litio (un medicinale per trattare alcuni tipi di depressione) \n digossina (medicinale per problemi cardiaci) \n metotrexato (medicinale per alcuni tipi di infiammazione e cancro) \n fenitoina (un medicinale per trattare l’epilessia). \n Il medico la terrà sotto controllo e valuterà con attenzione la somministrazione dei medicinali elencati di \nseguito con Voltfast, soprattutto se lei è un paziente anziano, perché la somministrazione con Voltfast \ncausa una riduzione del loro effetto sulla pressione del sangue: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n diuretici, medicinali che aumentano la produzione di urina \n betabloccanti, inibitori dell’enzima di conversione dell’angiotensina (ACE -inibitori), medicinali usati \nper abbassare la pressione del sangue. \n \nFaccia particolare attenzione e informi il medico se deve prendere Voltfast e sta già prendendo uno o più dei \nmedicinali elencati di seguito.  \nIl medico la terrà sotto controllo e le farà fare degli esami. \n ACE-inibitori e antagonisti dell’angiotensina II (medicinali per abbassare la pressione del sangue) e se \nha problemi ai reni \n medicinali chiamati risparmiatori di potassio (es. spironolattone) utilizzati per abbassare la pressione del \nsangue \n altri FANS, medicinali antiinfiammatori  \n corticosteroidi (medicinali per il trattamento di malattie infiammatorie e per il trattamento di problemi al \nsistema immunitario) \n anticoagulanti (fluidificanti del sangue)  \n antiaggreganti (medicinali utilizzati per prevenire la formazione di trombi) \n ansiolitici o antidepressivi noti come inibitori della ricaptazione della serotonina \n medicinali per il diabete \n ciclosporina, tacrolimus (immunosoppressori usati per modificare la risposta del sistema immunitario \ndell’organismo) \n trimetoprim (antibiotico) \n antibiotici chinolonici (medicinali per trattare alcune infezioni batteriche) \n colestipolo (un medicinale usato per la riduzione del colesterolo), colestiramina (un medicinale usato per \nla riduzione del colesterolo, trattamento di problemi epatici e morbo di Crohn), perché possono ritardare o \nridurre l’assorbimento del diclofenac. Il medico le dirà quando prendere questi medicinali, in genere \ndiclofenac deve essere preso 1 ora prima o 4-6 ore dopo aver preso colestipolo e colestiramina \n rifampicina (un antibiotico utilizzato per trat tare le infez ioni batteriche) perché può ridurre \nl’assorbimento di diclofenac \n altri medicinali che possono aumentare la concentrazione nel sangue di diclofenac ad es. sulfinpirazone \n(un medicinale usato per il trattamento della gotta) e voriconazolo (un medicinale usato per il trattamento \ndi infezioni micotiche). \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nVoltfast non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di effettiva \nnecessità. Se desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare Voltfast, \nil medico le prescriverà la dose più bassa di diclofenac per il più breve tempo possibile. \n \nNon prenda Voltfast negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o causare problemi \ndurante il parto. Può causare problemi ai reni e al c uore del feto. Potrebbe influire sulla tendenza sua e del \nbambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. Non dovrebbe assumere \nVoltfast nei primi 6 mesi di gravidanza, se non assolutamente necessario e sotto consiglio del medico. \nLaddove necessiti del trattamento in tale  periodo o durante i tentativi di concepimento, dovrebbe essere \nutilizzata la dose minima per il minor tempo possibile. Dalla ventesima settimana di gravidanza, Voltfast può \ncausare problemi renali al feto, se assunto per più di qualche giorno, riducendo c osì i livelli di liquido \namniotico che circonda il bambino (oligoidramnios) o un restringimento di un vaso sanguigno (dotto \narterioso) nel cuore del bambino. Laddove necessiti del trattamento per più di qual che giorno, il medico \npotrebbe consigliare un monitoraggio aggiuntivo. \nVoltfast non deve essere usato durante il terzo trimestre di gravidanza perché può causare gravi danni alla \nmadre ed al bambino. \nAllattamento  \nNon usi Voltfast se sta se sta allattando con latte materno, poiché può causare effetti indesiderati al lattante. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFertilità \nCome per altri FANS, Voltfast potrebbe rendere difficoltoso il concepimento. Informi il medico se ha \ndifficoltà di concepimento.  \n \nGuida di veicoli e utilizzo di macchinari \nVoltfast potrebbe causare disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi al sistema \nnervoso. \nSe presenta questi sintomi eviti di guidare un veicolo o di usare macchinari. \n \nVoltfast contiene saccarosio  \nLe compresse rivestite conten gono saccarosio, se il medico le ha diagn osticato una intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale.   \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per fiala, cioè essenzialmente ‘senza \nsodio’.  \n \n3. Come pre ndere Voltfast  \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nLe compresse rivestite di Voltfast devono essere prese intere con un po’ di liquido, non devono  essere \nfrantumate, divise o masticate. \n \nUso negli adu lti \n \nTrattamento delle condizioni dolorose dopo interventi chirurgici e traumi e trattamento della ricomparsa del \ndolore alle ossa e alle articolazioni di tipo reumatico \nLa dose raccomandata iniziale va ria da 100 a 150 mg al giorno suddivisa i n 2-3 somministrazioni nell’arco \ndella giornata.  \nNei casi lievi, la dose raccomandata è 50-100 mg al giorno.  \nIl medico le dirà quanto Voltfast prendere e per quanto tempo. \n \nTrattamento del dolore associato al ciclo mestruale (dismenorrea)  \nLa dose raccomandata è 50-150 mg al giorno, ma deve essere adattata a ciascuna paziente. \nSe necessario la dose può esse re aumentata durante i cicli mestruali successivi, fino a un massimo di 200 mg \nal giorno.  \nInizi il trattament o quando compaiono i primi sintomi e lo c ontinui per q ualche giorno in base ai suoi \nsintomi. \n \nUso negli adolescenti di età uguale o superiore ai 1 4 anni \nVoltfast non deve essere usato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nLa dose raccomandata varia da 50 a 100 mg al giorno, suddivisa in 2-3 somministrazioni.  \nNon deve essere superata la dose massima di 150 mg al giorno. \n \nUso negli  anziani \nNegli anziani non è necessario ridurre la dose di diclofenac.  \n \nSe prende più Voltfast di quanto deve  \nSe prende più Voltfast di quanto deve pu ò avvertire i seguenti sintomi: nausea, vomito, sanguinamento dallo \nstomaco e dall’intestino, diarrea, ca pogiri, fischi o ronzii nelle orecchie o convulsioni. Nei casi più gravi si \npossono manifestare anche gravi da nni ai reni e al fegato (i sintomi includ ono difficoltà urinarie o aumento \ndella minzione, crampi muscolari, stanchezza, gonfiore delle mani, dei piedi e del viso, nausea o vomito, \ningiallimento della pelle (ittero)). \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIn caso di ingestione accidentale di una dose eccessiva di Voltfast avverta immediatamente il medico o \nsi rivolga al più vicino ospedale poiché potrebbero essere necessarie misure ade guate (es. carbone \nattivo, lavanda gastrica).  \n \nSe dimentica di prendere Voltfast   \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possi bili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene  non tutte le persone li \nmanifestino. \n \nAlcuni effetti indesiderati possono essere gravi.  \nInterrompa l’assunzione di Voltfast e informi immediatamente il medico se nota  \n reazioni allergiche gravi, che includono: gonfiore (angioedema) del viso, gola o lingu a, difficoltà \nrespiratorie, affanno, eruzione della cute con possibile brusco abbassamento della pressione del sangue \n(reazioni anafilattiche e anafilattoidi); \n dolore o bruciore di stomaco o all’intestino dovuti ad ulcera o perforazione; \n ogni sintomo di sa nguinamenti dello stomaco o dell’intestin o (emorragia  gastrointestinale), come \npresenza di sangue durante l’evacuazione (diarrea emorragica), col orazione nerastra delle feci (melena), \nsangue nel vomito (ematemesi)  \n gravi eruzioni cutanee, arrossamento e do lore, eruzioni bollose o esfoliazione del la pelle (es empio \nSindrome di Steven-Johnson, necrolisi tossica epidermica, dermatite esfoliativa); \n problemi al fegato, ingiallimento della pelle o della sclera degli occhi (ittero), possibili segni di \ninsufficienza o necrosi del fegato o epatite (anche fulminante); \n cambiamenti insoliti nella quantità di urina prodotta e/o del suo aspetto: presenza di sangue  nelle urine \n(ematuria), che possono essere segno di gravi problemi al rene (necrosi papillare, sindrome nefros ica), \ninfiammazione del rene (nefrite int erstiziale), alterazioni della funzionalità del rene (insufficienza renale \nacuta), perdita di proteine con le urine (proteinuria); \n attacco cardiaco (infarto del miocardio) o ictus, pressione del sangue alta (iperten sione), ridotta \nfunzionalità del cuore (i nsufficienza cardiaca), palpitazioni, dolore al petto, infiammazione dei vasi del \nsangue (vasculite); \n infiammazione delle meningi (meningite asettica), che si manifesta con rigidità del collo, mal di testa, \nnausea, vomito, febbre o disorientamento ed estrema sensibilità alla luce; \n lievi crampi e dolorabilità addominali che si manifestano poco dopo l’inizio d el trattamento con \nVoltfast, seguiti da sanguinamento rettale o diarrea sanguinolenta solitamente entro 24 ore dalla comparsa \ndel dolore addominale (frequenza non nota, non può essere stimata dai dati disponibili). \n \nEffetti indesiderati comuni (possono int eressare fino a 1 persona su 10)  \n mal di testa, capogiri \n vertigini \n nausea, vomito \n diarrea, emissione di gas (flatulenza) \n problemi nella digestione (dispepsia), dolore addominale \n riduzione dell’appetito, valori anormali nelle analisi del sangue (aumento di a lcuni enzimi del fegato: \ntransaminasi) \n eruzione cutanea \n \nEffetti indesiderati non comuni (possono interessare f ino a 1 persona su 100)  \n percezione del pr oprio battito cardiaco (palpitazioni), dolore al torace, problemi al cuore (insufficienza \ncardiaca), infarto del cuore \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000)  \n reazioni allergiche (ipersensibilità), reazioni allergiche gravi (anafilassi) incluso ipotensione e collasso \n sonnolenza \n asma, difficoltà a respirare (dispnea) \n infiammazione dello stomaco (gastrite), sanguinamenti dello stomaco o dell’intestino, vomito con \nsangue, ulcera dello stomaco o dell’intestino con o senza sanguinamento e perforazione \n diarrea accompagnata da sanguinamento, sangue nelle feci  \n infiammazione del fegato (epatite), colorazione gialla della pelle, delle mucose e dell’occhio (ittero), \ndisturbi del fegato \n orticaria \n gonfiore da accumulo di liquidi (edema) \n \nSe manifesta uno qualsiasi di questi effetti, informi immediatamente il medico. \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000)  \n alterazioni delle cellule del sangue \no basso numero di piastrine (trombocitopenia) \no riduzione del numero dei leucociti (leucopenia) \no riduzione del numero di globuli rossi (anemia, inclusa anemia emolitica e aplastica) \no basso numero di granulociti (agranulocitosi)  \no presenza di sangue nelle urine (ematuria) \no presenza di proteine nelle urine (proteinuria) \n reazione allergica con rapido rigonfiamento della pelle e delle mucose (edema angioneurotico) incluso \nedema al volto \n disorientamento, depressione, insonnia, incubi, irritabilità, gravi alterazioni mentali (delirio , \nallucinazioni) \n alterazione della memoria, convulsioni, ansia, tremori \n formicolio (parestesia) \n alterazioni del gusto \n accidenti cerebrovascolari \n infiammazione delle membrane che rivestono il cervello (meningite asettica), danni ai vasi sanguigni del \ncervello \n disturbi della visione, visione offuscata, visione doppia \n fischi o ronzii nelle orecchie, peggioramento dell’udito \n pressione del sangue elevata, infiammazione dei vasi sanguigni (vasculite) \n polmonite \n infiammazione del colon (colite) inclusa colite accom pagnata da sanguinamenti e peggioramento della \nrettocolite ulcerosa o del morbo di Crohn \n stitichezza \n infiammazione della mucosa della bocca (stom atite) inclusa stomatite con ulcere, infiammazione della \nlingua (glossite) \n problemi all’esofago, restringimento dell’intestino \n infiammazione del pancreas (pancreatite) \n forma molto grave e improvvisa di epatite (epatite fulminante), necrosi del fegato, compromissione delle \nfunzioni del fegato (insufficienza epatica) \n lesioni della pelle dopo esposizione al sole (reaz ione di fotosensibilità), ad esempio formazioni di bolle \n(eruzione bollose), arrossamenti (eczema, eritema, eritema multiforme), o  macchie rosso -violacee \n(porpora, porpora allergica) \n prurito \n perdita di capelli \n problemi ai reni come insufficienza renale ac uta, sindrome nefrotica, nefrite intersti ziale, necro si \npapillare renale. \n \nEffetti indesiderati con frequenza non nota \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n dolore toracico, che può essere segno di una reazione allergica potenzialmente gra ve denominata \nsindrome di Kounis \n \nSegnalazione degli ef fetti indesiderati \nSe manifesta un qualsiasi effetto  indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farm acista. Lei può inoltre segnalare gli effetti indesiderat i direttamente tramite il sistema \nnazionale di segnalaz ione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla si curezza di \nquesto medicinale. \n \n5. Come conservare Vo ltfast  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore a 30°C. Tenere il blister nell’imballaggio esterno per proteggere il \nmedicinale dall’umidità. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad.. La data di \nscadenza si riferisce all’u ltimo giorno di quel mese. Tale data si intende per il prodotto in confezionamento \nintegro, correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contie ne Voltfast  \n Il principio attivo è diclofenac potassico. Ogni compressa rivestita contiene 25 mg o 50 mg di diclofenac \npotassico. \n Gli altri comp onenti sono magnesio stearato, povidone, silice colloidale anidra, carbossimetilamido \nsodico (tipo A), amido di mais, calcio fosfato , cellulosa microcristallina, macrogoli, ferro ossido rosso, \ntitanio diossido, talco, saccarosio . \n \nDescrizione dell’aspetto di Voltfast e contenuto della confezione  \nOgni confezione contiene 30 compresse rivestite per uso orale. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nNovartis Farma S.p.A. \nViale Luigi Sturzo 43 \n20154 Milano MI \nItalia \n \nProduttore \nNovartis Farma S.p.A  \nVia Provinciale Schito 131 \n80058 Torre Annunziata NA \nItalia \n \n \nNovartis Farma S.p.A. \nViale Luigi Sturzo 43 \n20154 Milano MI \nItalia (solo 50 mg) \n \n \nNovartis Farmacéutica SA \nGran Via de les Corts Catalanes, 764 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n08013 Barcellona \nSpagna \n \nNovartis Pharma GmbH \nRoonstrasse 25 \n90429 Norimberga \nGermania \n \n \nQuesto foglio il lustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nVoltfast 50 mg granulato per soluzione orale  \ndiclofenac potassico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Voltfast e a cosa serve  \n2. Cosa deve sapere prima di prendere Voltfast  \n3. Come prendere Voltfast  \n4. Possibili effetti indesiderati \n5. Come conservare Voltfast  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Voltfast  e a cosa serve  \n \nVoltfast co ntiene il principio attivo diclofenac potassico che appartiene alla classe dei farmaci \nantiinfiammatori non steroidei (FANS). Questi farmaci, incluso diclofenac potassico, sono usati per ridurre il \ndolore e l’infiammazione. \n \nVoltfast è usato negli adulti e negli adolescenti di età uguale o superiore ai 14 anni per: \n il trattamento a breve termine di \no condizioni dolorose accompagnate da infiammazione, dopo interventi chirurgici e traumi \no dolore associato al ciclo mestruale \n ricomparsa del dolore alle ossa e alle articolazioni di tipo reumatico. \n \n2. Cosa deve sapere prima di prendere Voltfast   \n \nNon prenda Voltfast  \n se è allergico (ipersensibile) al diclofenac o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n se ha m ai avuto una reazione allergica dopo aver assunto medicinali per trattare infiammazione dolore o \nabbassare la febbre, come acido acetilsalicilico (as pirina), diclofenac o ibuprofene.  Le reazioni possono \nincludere: asma, naso che cola, rossore cutaneo, gonfiore del viso, delle labbra, della lingua, della gola e/o \ndelle estremità (segni di angioedema), dolore toracico. Se ritiene di poter essere allergi co, chieda \nconsiglio al medico.  \n se ha un’ulcera, un sanguinamento o perforazione dello stomaco o dell’intestino  \n se ha dei sanguinamenti in corso o se ha una predisposizione ai sanguinamenti \n se ha avuto sanguinamenti (emorragia) dello stomaco o dell’intes tino o perforazione causati \ndall’assunzione di FANS \n se ha avuto due o più distinti episodi di ulcera allo s tomaco o d el duodeno o emorragia del tratto \ndigerente \n se ha avuto problemi al fegato  \n se ha gravi problemi al fegato (insufficienza epatica)  \n se ha gravi problemi ai reni (insufficienza renale)  \n se soffre di una malattia cardiaca (cardiopatia conclamata) e /o di una malattia cerebrovascolare \n(vasculopatia cerebrale), ad es., ha avuto un attacco cardiaco, un ictus, un mini -ictus (TIA) o \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nun’ostruzione dei vasi sanguigni diretti al cuore o al cervello o un intervento per eliminare o evitare tali \nostruzioni  \n se ha o ha avuto problemi alla circolazione arteriosa sanguigna (arteriopatia periferica) \n se ha un’alterazione nella produzione delle cellule del sangue \n se sta prendendo alte dosi di medicinali che aumentano la produzione di urina (diuretici) (vedere “Altri \nmedicinali e Voltfast”) \n se è nel terzo trimestre di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se sta allattando (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se ha la fenilchetonuria. \n \nVoltfast non deve essere usato nei bambini e negli adolescenti con meno di 14 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico prima di prendere Voltfast. \n se ha l’asma  \n se ha raffreddore stagionale su base allergica (rinite allergica), rigonfiamento della mucosa nasale (per \nes. polipi nasali) \n se ha malattie polmonari ostruttive croniche (BPCO) o infezioni croniche del tratto respiratorio \n se ha problemi al fegato (ad es. insufficienza epatica, epatite) \n se ha la porfiria epatica \n se ha malattie intestinali come la colite ulcerosa o  il morbo di Crohn perché queste condizioni \npotrebbero peggiorare \n se ha problemi ai reni (ad es. ipoperfusione renale, insufficienza renale) \n se sta usando medicinali che aumentano la produzione di urina (diuretici) o altri medicinali che possono \ninfluire sul funzionamento dei reni \n se ha un ridotto volume dei liquidi corporei (ad esempio prima o dopo interventi chirurgici maggiori) \n se deve sottoporsi o si è sottoposto a interventi chirurgici importanti \n se ha difetti di coagulazione del sangue (difetti di emostasi) \n se ha o ha avuto pressione del sangue elevata, problemi al cuore o al cervello ( ad es. insufficienza \ncardiaca congestizia, cardiopatia accertata, malattia arteriosa periferica e/o ictus) o altri fattori di rischio \nper eventi avversi a carico del cuore o dei vasi sanguigni (ad es. diabete, fumo, ecc.) \n se ha problemi allo stomaco o all’intestino (ad esempio ulcera) o se ha avuto ulcerazioni dello stomaco o \ndell’intestino, sanguinamento o perforazione \n se sta pianificando una gravidanza, poiché Volfast potrebbe interferire con il concepimento \n se sta assumendo medicinali che possono aumentare il rischio di sanguinamenti, ulcerazioni e \nperforazioni come acido acetilsalicilico (ad esempio aspirina), corticosteroidi somministrati per bocca, per \niniezione o per via rett ale (ad esempio cortisone), an ticoagulanti (ad esempio warfarin), inibitori selettivi \ndella ricaptazione della serotonina (antidepressivi) (vedere paragrafo “Altri medicinali e Voltfast”). \n Informi il medico se di recente è stato sottoposto o è in procinto di sottoporsi a un intervento chirurgico \nallo stomaco o al tratto intestinale prima di assumere Voltfast, in quanto Voltfast può talvolta peggiorare \nla guarigione della ferita nell’intestino a seguito di un intervento chirurgico. \n \nPrima di assumere Voltfast si assicuri che il suo medico sia al corrente \n Se fuma \n Se soffre di diabete \n Se soffre di angina, coaguli ematici, pressione del sangue elevata, colesterolo aumentato o  trigliceridi \naumentati. \n \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima durata \nnecessaria (vedere paragrafo 3 “Come prendere Voltfast”). \n \nFaccia particolare attenzione \n I medicinali come Voltfast potrebbero essere associati a un modesto aumento del rischio di attacco \ncardiaco ( infarto miocardico) o ictus. Il rischio aumenta con alti dosaggi e trattamenti prolungati. Non \nsuperi la dose raccomandata o la durata di trattamento stabilita. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Eviti l’uso di diclofenac durante il trattamento con altri FANS somministrati per bocca, per in iezione e \nper via rettale, inclusi gli inibitori selettivi della ciclo ossigenasi-2, perché esso aumenta la possibilità che \nlei abbia effetti indesiderati \n Voltfast è un farmaco anti -infiammatorio, per cui potrebbe ridurre o mascherare i sintomi di \nun’infezione  \n \nIl medico la terrà sotto stretto controllo e rivaluterà periodicamente la necessità del trattamento con Voltfast.  \nInoltre, il medico le potrà far fare degli esami periodici per valutare la sua condizione di salute durante il \ntrattamento con Voltfast. \n \nFaccia particolare attenzione e informi il medico se : \n In qualsiasi momento durante il trattamento con FANS, tra cui il diclofenac, si verificano sanguinamenti \ndel tratto gastrointestinale, ulcerazioni o perforazioni, che possono anche causare la morte.  Il medico le \nprescriverà la dose efficace più bassa di diclofenac per ridurre il rischio di tossicità gastrointestinale e \npotrebbe anche prescriverle dei medicinali (ad esempio misoprostolo o inibitori di pompa protonica) per \nproteggere la mucosa gastrointestinale. \n Sviluppa reazioni sulla pelle anche gravi, perché sono state riportate molto raramente gravi reazioni \ndella pelle alcune delle quali mortali che si manifestano con arrossamento, formazione di bolle ed \nesfoliazione (ad esempio dermatite esfoliati va, sindrome di Stevens -Johnson e necrolisi tossica \nepidermica). Nelle prime fasi della terapia, i pazienti sembrano essere a più alto rischio: tali reazioni si \nverificano nella maggior parte dei casi entro il primo mese di trattamento. \n \nIn questi casi il medico valuterà se continuare o interrompere il trattamento con Voltfast \n \nInterrompa il trattamento e contatti il medico se: \n Manifesta qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del trattamento con \nVoltfast \n Manifesta un’ eruzione d ella cute, lesioni della mucosa o qualsiasi altro segno di reazione allergica \n(esempio arrossamento, prurito, gonfiore del viso e della gola, brusco abbassamento della pressione). \n \nBambini e adolescenti  \nVoltfast non deve essere usato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nPazienti anziani \nI pazienti anziani hanno una maggiore probabilità di manifestare delle reazioni avverse, soprattutto \nsanguinamento allo stomaco o all’intestino e perforazione che in genere sono più gravi e poss ono essere \nmortali.  \nSe è anziano, in particolare se è debole e sottopeso, il medico le prescriverà il dosaggio più basso di Voltfast.  \nPer precauzione, il medico potrebbe farle fare un controllo della funzione dei reni e prescriverle dei \nmedicinali che agiscono proteggendo la mucosa gastrointestinale come ad esempio misoprostolo o inibitori \ndi pompa protonica. \nInformi il medico di qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del \ntrattamento con questo medicinale.  \n \nAltri medicinali e Voltfast  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nIl medico le farà fare dei controlli per valutare le concentrazioni nel sangue dei medicinali elencati di \nseguito, perché la somministrazione di Voltfast aumenta le loro concentrazioni nel sangue: \n litio (un medicinale per trattare alcuni tipi di depressione) \n digossina (medicinale per problemi cardiaci) \n metotrexato (medicinale per alcuni tipi di infiammazione e cancro) \n fenitoina (un medicinale per trattare l’epilessia). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIl medico la terrà sotto controllo e valuterà con attenzione la somministrazione dei medicinali elencati di \nseguito con Voltfast, soprattutto se lei è un paziente anziano, perché la somministrazione con Voltfast causa \nuna riduzione del loro effetto sulla pressione del sangue: \n diuretici, medicinali che aumentano la produzione di urina  \n betabloccanti, inibitori dell’enzima di conv ersione dell’angiotensina (ACE -inibitori), medicinali usati \nper abbassare la pressione del sangue \n \nFaccia particolare attenzione e informi il medico se deve prendere Voltfast e sta già prendendo uno o più dei \nmedicinali elencati di seguito.  \nIl medico la terrà sotto controllo e le farà fare degli esami. \n ACE-inibitori e antagonisti dell’angiotensina II (medicinali per abbassare la pressione del sangue) e se \nha problemi ai reni \n medicinali chiamati risparmiatori di potassio (es. spironolattone) utilizzati per abbassare la pressione del \nsangue \n altri FANS, medicinali antiinfiammatori \n corticosteroidi (medicinali per il trattamento di malattie infiammatorie e per il trattamento di problemi al \nsistema immunitario)  \n anticoagulanti (fluidificanti del sangue) \n antiaggreganti (medicinali utilizzati per prevenire la formazione di trombi)  \n ansiolitici o antidepressivi noti come inibitori della ricaptazione della serotonina \n medicinali per il diabete \n ciclosporina, tacrolimus (immunosoppressori usati per modificare la  risposta del sistema immunitario \ndell’organismo) \n trimetoprim (antibiotico) \n antibiotici chinolonici (medicinali per trattare alcune infezioni batteriche) \n colestipolo (un medicinale usato per la riduzione del colesterolo) e colestiramina (un medicinale usat o \nper la riduzione del colesterolo, trattamento di problemi epatici e morbo di Cr ohn), perché possono \nritardare o ridurre l’assorbimento del diclofenac. Il medico le dirà quando prendere questi medicinali, in \ngenere diclofenac deve essere preso 1 ora prima o 4-6 ore dopo aver preso colestipolo e colestiramina \n rifampicina (un antibiotic o utilizza to per trattare le infezioni batteriche) perché può ridurre \nl’assorbimento di diclofenac \n altri medicinali che possono aumentare la concentrazione nel sangue di diclofenac ad es. sulfinpirazone \n(un medicinale usato per il trattamento della gotta) e voriconazolo (un medicinale usato per il trattamento \ndi infezioni micotiche). \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianifica ndo una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nVoltfast non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di effettiva \nnecessità. Se desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare Voltfast, \nil medico le prescriverà la dose più bassa di diclofenac per il più breve tempo possibile. \n \nNon prenda Voltfast negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o causare problemi \ndurante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla tendenza sua e del \nbambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. Non dovrebbe assumere \nVoltfast nei primi 6 mesi di gravidanza, se non assolutamente necessario e sotto consiglio del medico. \nLaddove necessiti del trattamento in tale periodo o durante i tentativi di concepimento, dovrebbe essere \nutilizzata la dose minima per il minor tempo possibile. Dalla ventesima settimana di gravidanza, Voltfast può \ncausare problemi renali al feto, se assunto per più di qualche giorno, riducendo così i livelli di liquido \namniotico che circonda il bambino (oligoidramnios) o un restringimento di un vaso sanguigno (dotto \narterioso) nel cuore del bambino. Laddove necessiti del trattamento per più di qualche giorno, il medico \npotrebbe consigliare un monitoraggio aggiuntivo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAllattamento  \nNon usi Volfast se sta allattando con latte materno, poiché può causare effetti indesiderati al lattante.  \n \nGuida di veicoli e utilizzo di macchinari \nVoltfast potrebbe causare disturbi della vista, capogiri, vertigini, sonnolenza o altri disturbi al sistema \nnervoso.  \nSe presenta questi sintomi eviti di guidare un veicolo o di usare macchinari. \n \nVoltfast contiene aspartame  \nQuesto medicinale contiene 50 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può esserle \ndannoso se è affetto da fenilchetonuria, una rara malattia genetica che causa l'accumulo di fenilalanina \nperche' il corpo non riesce a smaltirla correttamente. \n \nQuesto  medicinale contiene meno di 1 mmol (23 mg) di sodio per bustina, cioè essenzialmente ‘senza \nsodio’.  \n \n3. Come prendere Voltfast   \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nSciolga il contenuto di una bustina in mezzo bicchiere di acqua naturale. Non si preoccupi se la soluzione \nappare opaca.  \n \nUso negli adulti  \n \nTrattamento delle condizioni dolorose dopo interventi chirurgici e traumi e trattamento della ricomparsa del \ndolore alle ossa e alle articolazioni di tipo reumatico \nLa dose raccomandata iniziale varia da 100 a 150 mg al giorno suddivisa in 2 -3 somministrazioni nell’arco \ndella giornata.  \nNei casi lievi, la dose raccomandata è 50-100 mg al giorno.  \nIl medico le dirà quanto Voltfast prendere e per quanto tempo. \n \nTrattamento del dolore associato al ciclo mestruale (dismenorrea)  \nLa dose raccomandata è 50-150 mg al giorno, ma deve essere adattata a ciascuna paziente. \nSe necessario la dose più essere aument ata durante i cicli mestruali successivi, fino a un massimo di 200 mg \nal giorno.  \nInizi il trattamento quando compaiono i primi sintomi e lo continui per qualche giorno in base ai suoi \nsintomi. \n \nUso negli adolescenti di età uguale o superiore ai 14 anni  \nVoltfast non deve essere usato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nLa dose raccomandata varia da 50 a 100 mg al giorno, suddivisa in 2-3 somministrazioni.  \nNon deve essere superata la dose massima di 150 mg al giorno. \n \nUso negli anziani \nNon è necessaria una riduzione della dose di diclofenac.  \n \nSe prende più Voltfast di quanto deve  \nSe prende più Volfast di quanto deve può avvertire i seguenti sintomi: nausea, vomito, sanguinamento dallo \nstomaco e dall’intestino, diarrea, capogiri, fischi o ronzii nelle orecchie o convulsioni. Nei casi più gravi si \npossono manifestare anche gravi danni ai reni e al fegato (i sintomi includono difficoltà urinarie o aumento \ndella minzione, crampi muscolari, stanchezza, gonfiore delle mani, dei piedi e del vis o, nausea o vomito, \ningiallimento della pelle (ittero). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIn caso di ingestione accidentale di una dose eccessiva di Voltfast avverta immediatamente il medico o \nsi rivolga al più vicino ospedale poiché potrebbero essere necessarie misure adeguate (es. carbo ne \nattivo, lavanda gastrica).  \n \nSe dimentica di prendere Voltfast   \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti inde siderati \n \nCome tutti i medicinali, questo medicinale può causare effett i indesiderati, sebbene non tutte le persone li \nmanifestino. \n \nAlcuni effetti indesiderati possono essere gravi.  \nInterrompa l’assunzione di Voltfast e informi immediatamente il medico se nota  \n reazioni allergiche gravi, che includono: gonfiore (angioedema)  del viso, gola o lingua, difficoltà \nrespiratorie, affanno, eruzione della cute con possibile brusco abbassamento della pressione del sangue \n(reazioni anafilattiche e anafilattoidi); \n dolore o bruciore di stomaco o all’intestino dovuti ad ulcera o perforazione; \n ogni sintomo di sanguinamenti dello stomaco o dell’intestino (emorragia gastrointestinale), come \npresenza di sangue durante l’evacuazione (diarrea emorragica), colorazione nerastra delle feci (melena), \nsangue nel vomito (ematemesi)  \n gravi eruzioni cutanee, arrossamento e dolore, eruzioni bollose o esfoliazione della pelle (esempio \nSindrome di Steven-Johnson, necrolisi tossica epidermica, dermatite esfoliativa); \n problemi al fegato, i ngiallimento della pelle o de lla sclera degli occhi (ittero), possibili segni di \ninsufficienza o necrosi del fegato o epatite (anche fulminante); \n cambiamenti insoliti nella quantità di urina prodotta e/o del suo aspetto: presenza di sangue nelle urine \n(ematuria), che possono essere se gno di gravi problemi al rene (necrosi papillare, sindrome nefrosica), \ninfiammazione del rene (nefrite interstiziale), alterazioni della funzionalità del rene (insufficienza renale \nacuta), perdita di proteine con le urine (proteinuria); \n attacco cardiaco (i nfarto del miocardio) o ictus, pressione del sangue alta (ipertensione), ridotta \nfunzionalità del cuore (insufficienza cardiaca), palpitazioni, dolore al petto, infiammazione dei vasi del \nsangue (vasculite); \n infiammazione delle meningi (meningite asettica), che si manifesta con rigidità del collo, mal di testa, \nnausea, vomito, febbre o disorientamento ed estrema sensibilità alla luce; \n lievi crampi e dolorabilità addominali che si manifestano poco dopo l’inizio del trattamento co n \nVoltfast, seguiti da sanguinamento rettale o diarrea sanguinolenta solitamente entro 24 ore dalla comparsa \ndel dolore addominale (frequenza non nota, non può essere stimata dai dati disponibili). \n \nEffetti indesiderati comuni (possono interessare fino a 1  persona s u 10) \n mal di testa, capogiri \n vertigini \n nausea, vomito \n diarrea, emissione di gas (flatulenza) \n problemi nella digestione (dispepsia), dolore addominale \n riduzione dell’appetito \n valori anormali nelle analisi del sangue (aumento di alcuni enzimi del fegato: transaminasi) \n eruzione cutanea \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  \n percezione del proprio battito cardiaco (palpitazioni), dolore al torace, problemi al cuore (insufficienza \ncardiaca), infarto del cuore \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n reazioni allergiche (ipersensibilità), reazioni allergiche gravi (anafilassi) incluso ipotensione e collasso \n sonnolenza \n asma, difficoltà a respirare (dispnea) \n infiammazione dello stoma co (ga strite), sanguinamenti dello stomaco o dell’intestino, vomito con \nsangue, ulcera dello stomaco o dell’intestino con o senza sanguinamento e perforazione \n diarrea accompagnata da sanguinamento, sangue nelle feci  \n infiammazione del fegato (epatite), col orazione g ialla della pelle, delle mucose e dell’occhio (ittero), \ndisturbi del fegato \n orticaria \n gonfiore da accumulo di liquidi (edema) \nSe manifesta uno qualsiasi di questi effetti, informi immediatamente il medico. \n \nEffetti indesiderati molto rari (posson o interess are fino a 1 persona su 10.000)  \n alterazioni delle cellule del sangue \no basso numero di piastrine (trombocitopenia) \no riduzione del numero dei leucociti (leucopenia) \no riduzione del numero di globuli rossi (anemia, inclusa anemia emolitica e aplastica) \no basso numero di granulociti (agranulocitosi)  \no presenza di sangue nelle urine (ematuria) \no presenza di proteine nelle urine (proteinuria) \n reazione allergica con rapido rigonfiamento de lla pelle e delle mucose (edema angioneurotico) incluso \nedema al volto \n disorientamento, depressione, insonnia, incubi, irritabilità, gravi alterazioni mentali (delirio, \nallucinazioni) \n alterazione della memoria, convulsioni, ansia, tremori \n formicolio (parestesia) \n alterazioni del gusto \n accidenti cerebrovascolari \n infiammazione delle membrane che rivestono il cervello (meningite asettica), danni ai vasi sanguigni del \ncervello \n disturbi della visione, visione offuscata, visione doppia \n fischi o ronzii nelle orecchie, peggioramento dell’udito \n pressione del sangue elevata, infiammazione dei vasi sanguigni (vasculite) \n polmonite \n infiammazione del colon (colite) inclusa colite accompagnata da sanguinamenti e peggioramento della \nrettocolite ulcerosa o del morbo di Crohn \n stitichezza \n infiammazione della mucosa della bocca (stomatite) inclusa stom atite con ulcere, infiammazione della \nlingua (glossite) \n problemi all’esofago, restringimento dell’intestino \n infiammazione del pancreas (pancreatite) \n forma molto grave e improvvisa di epatite (epatite fulminante), necrosi del fegato, compromissione delle \nfunzioni del fegato (insufficienza epatica) \n lesioni della pelle dopo esposizione al sole (reazione di fotosensibilità), ad esempio formazioni di bolle \n(eruzione bollose), arrossamento  (eczema, eritema, eritema multiforme) o macchie rosso -violacee \n(porpora, porpora allergica) \n prurito \n perdita di capelli \n problemi ai reni come insufficienza renale acuta, sindrome nefrotica, nefrite interstiziale, necrosi \npapillare renale. \n \nEffetti indesiderati con frequenza non nota \n dolore toracico, che può essere segno di una re azione allergica potenzialmente grave denominata \nsindrome di Kounis \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga a l \nmedico o al farmacista. Lei può inoltr e segnalar e gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Voltfast   \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore a 25°C. T enere le b ustine nell’imballaggio esterno per proteggere il \nmedicinale dall’umidità. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad.. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. Tale data si intende per il prodotto in confezionamento \nintegro, correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Voltfast  \n Il principio attivo è diclofenac potassico. Ogni bustina contiene 50 mg di diclofenac potassico. \n Gli altri componenti sono aspartame, bicarbonato di potassio, pulvarom a anice, p ulvaroma menta, \nmannitolo, saccarina sodica, glicerolo dibeenato. \n \nDescrizione dell’aspetto di Voltfast e contenuto della confezione  \nOgni confezione contiene 30 bustine di granulato per soluzione orale. \n \nTitolare dell’autorizzazione all’immissione in comme rcio  \nNovartis Farma S.p.A. \nViale Luigi Sturzo 43 \n20154 Milano MI \nItalia  \n \nProduttore \nMipharm S.p.A  \nVia B. Quaranta,12 \n20141 Milano MI \nItalia \n \nNovartis Farma S.p.A  \nVia Provinciale Schito 131 \n80058 Torre Annunziata NA \nItalia \n \nNovartis Farma S.p.A. \nViale Luigi Sturzo 43 \n20154 Milano MI \nItalia  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \nAgenzia Italiana del Farmaco"
}