{
  "filename": "FI_000219_025669 (4).pdf",
  "source_path": "medicinali/FI_000219_025669 (4).pdf",
  "text": "Documento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg compresse masticabili \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari \ne muscolari, dolori mestruali); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n- Se soffre di una malattia del metabolismo degli aminoacidi,  che costituiscono le proteine, chiamata \nfenilchetonuria. \n \nAvvertenze e precauzioni- Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon l’ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinal e, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (angioedema) e dolore al petto. Interrompa \nimmediatamente Moment e contatti immediatamente il medico o il servizio di emergenza sanitaria se nota \nuno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi siste mici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nSmetta di usare Moment e contatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a \nqueste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola (rinite cronica), presenza di polipi n el naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pell e e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sang uinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad  esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS  \nsono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS \npossono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato o se è anziano o in \ntrattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolo rifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la coagulazione \ndel sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ib uprofene sono stati osservati \nsintomi di “meningite asettica”. Sebbene sia più probabile che questa si verifichi in pazienti con lupus \neritematoso sistemico e patologie del tessuto connettivo collegate, è stata osservata anche in pazienti \ni quali non manifestavano malattie croniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”).  \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco cardiaco, \nintervento di bypass coronarico, malattia arteriosa periferica (scarsa cir colazione alle gambe o ai piedi \ndovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di ictus (incluso ‘mini -\nictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia c ardiaca o ictus, oppure se è un \nfumatore. \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \ndar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment. \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da bat teri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il cortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione del \nsangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Moment può ridurre l’effetto di \nquesti medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei reni, il \nmedico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la disidratazione e potrebbe \nchiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della depressione), \npoiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe pertanto \nprescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato  per \ntrattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medici nali come Moment \npossono aggravare le malattie del cuore; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come Moment \npossono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a medicinali \ncome Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni causate \nda funghi); \n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché posson o aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può aumentare \ngli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MOMENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMoment p uò causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattame nto per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Moment. \n \nQuesto medicinale contiene:  \n Sorbitolo: questo medicinale contiene 1124 mg di sorbitolo per compressa, equivalente a 1124 \nmg/1511,5 mg. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è \nintollerante ad alcuni zuccheri, o se ha una diagnosi  di intolleranza ereditaria al fruttosio, una rara \nmalattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima \nche lei (o il bambino) prenda questo medicinale. Può causare problemi gastrointestinali e avere un \nlieve effetto lassativo. \n Aspartame: Questo medicinale contiene 40 mg di aspartame per compressa equivalente a 40 \nmg/1511,5 mg . Aspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da \nfenilchetonuria, una rara malattia genetica che causa l'accumulo di fenilalanina perchè il corpo non \nriesce a smaltirla correttamente. \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \nAdulti e adolescenti oltre i 12 anni:  la dose raccomandata è 1 -2 compresse masticabili, due -tre volte al \ngiorno. \nLe compresse non vanno deglutite intere, ma masticate; in questo modo si disgregano velocemente senza \nlasciare alcun sapore sgradevole in bocca. \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \nNon superi la dose di 6 compresse masticabili al giorno. Se è anziano deve attenersi ai dosaggi minimi \nsopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di c oscienza. I sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore \ndall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico de l rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respira toria (depressione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto),  diarrea, mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. Inoltre, possono verificarsi agitazione, \nsonnolenza, disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. A dosaggi elevati, \nsono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto \nnei ba mbini), debolezza e vertigini, sangue nelle urine,  bassi livelli di potassio nel sangue, sensazione di \nfreddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile un’esacerbazione dell’asma in soggetti asmatici. Inoltre, si potrebbe verificare bassa  \npressione sanguigna e ridotta capacità respiratoria. \nSe si ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra quelle \nconsigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga \nimmediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n•dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata sindrome \ndi Kounis. \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi si mil-influenzali (dermatite esfoliativa, \neritema multiforme, sindrome di Stevens–Johnson, necrolisi epidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportat i anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e d elle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n ridotta capacità di coagulazione  \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, specie in \npazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Avvertenze e prec auzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n  una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del  fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquido nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del viso, dell a \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della \npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella  \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n diarrea \n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito  \n lesioni all’interno della bocca  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematic a acuta generalizzata) Smetta di usare \nMoment se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo \n2.  \n \n \n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nal sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nConservare nella confezione originale per proteggere il medicinale dalla luce e dall'umidità.  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \n- Gli altri componenti sono sorbitolo, aroma pompelmo, idrossipropilmetilcellulosa ftalato, aspartame, \nacesulfame K, acido citrico anidro, dietile ftalato, magnesio stearato, silice precipitata. \nDescrizione dell’aspetto di Moment e contenuto della confezione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nMoment si presenta sotto forma di compresse masticabili per uso orale. \nOgni confezione contiene 12 e 24 compresse masticabili.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostagla ndine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg compresse orodispersibili \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo -\narticolari e muscolari, dolori mestruali); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi tre mesi di gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiacasevera).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insuff iciente assunzione \ndi liquidi. \n- Se soffre di una malattia del metabolismo degli aminoacidi, che costituiscono le proteine, chiamata \nfenilchetonuria (vedere paragrafo Moment contiene saccarosio, sorbitolo (E420) e aspartame (E951)). \n \n \nAvvertenze e precauzioni – Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon l’ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (ang ioedema) e dolore al petto. Interrompa \nimmediatamente il trattamento con Moment e contatti immediatamente il  medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGE P). \nSmetta di usare Moment e contatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a \nqueste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di dif ficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n- Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei sen i paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazi oni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS). \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere o sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano e se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più  alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sang uinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad  esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS  \nsono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS \npossono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei ren i diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antid olorifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la coagulazione \ndel sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. Sebbene sia più probabile che questa si verifichi in pazienti con lupus \neritematoso sistemico e patologie del tessuto connettivo collegate, è stata osservata anche in pazienti \ni quali non manifestavano malattie croniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n-  \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco cardiaco \n, intervento di bypass coronarico, malattia arte riosa periferica (scarsa circolazione alle gambe o ai piedi \ndovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di ictus (incluso ‘mini -\nictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia da \nanalgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment. \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \n \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone);  \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione del \nsangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Moment può ridurre l’effetto di \nquesti medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei reni, \nil medico la inviterà ad assumere una adeguata quantità di liquidi per evitare la disidratazione e potrebbe \nchiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della depressione), \npoiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe pertanto \nprescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato per \ntrattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come Moment \npossono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come Moment \npossono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso d i trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni causate \nda funghi); \n- bifosfonati, medicinali per trattare le malattie  delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può aumentare \ngli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \n \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \n \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi  durante il parto. Può \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MOMENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana  di gravidanza in poi, \nMoment può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambi no. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Moment. \n \nquesto medicinale contiene: \n Saccarosio: se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri (come il saccarosio), \nlo contatti prima di prendere questo medicinale.  \n Sorbitolo (E420): questo medicinale contiene 55,93 mg di sorbitolo per compressa, equivalente a \n55,93 mg/1000 mg. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) \nè intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara \nmalattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima \nche lei (o il bambino) prenda questo medicinale. \n  Aspartame: questo medicinale contiene 20 mg di aspartame per dose equivalente a 20 mg/1000 \nmg. Aspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una \nrara malattia genetica che causa l'accumulo di fenilalanina perché il corpo non riesce a smaltirla \ncorrettamente. \n Potassio: questo medicinale contiene 1,26 mmoli di potassio per dose. Da tenere in considerazione  \nin pazienti con ridotta funzionalità renale o in pazienti che seguono una dieta a basso contenuto di \npotassio \n Sodio: questo medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n‘senza sodio’ \n \n3. Come prendere Moment \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo  \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1-2 compresse, due-tre volte al giorno. \nSciolga la compressa in bocca senza acqua, quindi la deglutisca senza masticare. \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi le dosi di 6 compresse al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profo ndo con ridotta risposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. I sintomi di un sovradosaggio possono manifestarsi entro 4 -6 ore \ndall’assunzione di ibuprofene. \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto), diarrea, mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. A dosaggi elevati, sono stati segnalati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nsonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto nei bambini), \ndebolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di freddo al corpo e \nproblemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile un’esacerbazione dell’asma in soggetti asmatici.  Inoltre, si potrebbe verificare bassa \npressione sanguigna e ridotta capacità respiratoria. \nSe ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra quelle \nconsigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente.  \n \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga \nimmediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n•dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata sindrome \ndi Kounis. \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico)  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vesci cole \ncentrali, esfoliazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. \nQueste gravi eruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali \n(dermatite esfoliativa, eritema multiforme, sindrome  di Stevens –Johnson, necrolisi epidermica \ntossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n grave eruzione cutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di Stevens –\nJohnson), \n disturbi della vista, Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate, si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi le \nreazioni si verificano entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n  ridotta capacità di coagulazione \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, specie in \npazienti con disturbi autoimmu ni pre-esistenti, vedere paragrafo “Avvertenze e precauzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono include re sintomi come asma grave, gonfiore del viso, della \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione de lla \npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella  \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite aggravata, morbo di Crohn) \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus). \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generaliz zata) Smetta di usare \nMoment se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo \n2. \n \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nal sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati pu ò contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nTubo \nNon conservare a temperatura superiore ai 25°C.  \nConservare nella confezione originale.  \nNon usi questo medicinale dopo 6 mesi dalla prima apertura del tubo. \nBlister \nNon conservare a temperatura superiore ai 25°C.  \nConservare nella confezione originale. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \n- Gli altri componenti sono mannitolo (E421), sorbitolo (E420), sfere di zucchero ( saccarosio, amido di \nmais), copolimero butilato metacrilato basico, aroma arancia, silice colloidale idrata, potassio carbonato, \naspartame (E951) , acido stearico, sodio laurilsolfato, magnesio stearato, polisorbato 20, simeticone \n(come emulsione). \n  \nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment si presenta sotto forma di compresse orodispersibili per uso orale, confezionate in tubo o blister. \nTubo \nOgni confezione contiene 12 e 24 compresse.  \nBlister  \nOgni confezione contiene 6, 10, 12, 16, 20, 24, 30, 32 e 36 compresse.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \nE-Pharma Trento S.p.A., Frazione Ravina - Via Provina, 2 – 38123 Trento (TN) \n \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori  troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg compresse rivestite  \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sinto mi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari \ne muscolari, dolori mestruali); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni - Faccia particolare attenzione con Moment \n \nCosa deve sapere prima di prendere Moment \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (angioedema) e d olore al petto. Interrompa \nimmediatamente Moment e contatti immediatamente il medico o il servizio di emergenza sanitaria se nota \nuno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee grav i tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nSmetta di usare Moment e con tatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a \nqueste gravi reazioni cutanee descritte nel paragrafo 4. \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo ) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre /ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di alt ri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più  alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmac i, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguiname nto dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad esemp io acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS  \nsono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS \npossono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni dimin uita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifi ci può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la coagulazione \ndel sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibupro fene sono stati osservati \nsintomi di “meningite asettica”. Sebbene sia più probabile che questa si verifichi in pazienti con lupus \neritematoso sistemico e patologie del tessuto connettivo collegate, è stata osservata anche in pazienti \ni quali non manifestavano malattie croniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento \ndel rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle gambe o \nai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di ictus (incluso \n‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia c ardiaca o ictus, oppure se è un \nfumatore. \n \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment. \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da ba tteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione del \nsangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Moment può ridurre l’effetto di \nquesti medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei reni, \nil medico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la disidratazione e potrebbe \nchiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della depressione), \npoiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe pertanto \nprescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato per \ntrattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medi cinali come Moment \npossono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come Moment \npossono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il dia bete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni causate \nda funghi); \n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli e ffetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può aumentare \ngli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MOMENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe ha bisogno di un tra ttamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMoment può causare proble mi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qu alche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Moment. \nQuesto medicinale contiene: \n Saccarosio: se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri (come il saccarosio), lo \ncontatti prima di prendere questo medicinale. \n Sodio: questo medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente ‘senza \nsodio’.   \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1-2 compresse, due-tre volte al giorno. \nPrenda la compressa aiutandosi con un bicchiere di acqua. \nÈ possibile assumere Moment  a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi la dose di 6 compresse al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. I sintomi di un sovradosaggio possono manifestarsi en tro 4 – 6 ore \ndall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nInoltre, può mani festare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue),  ), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto), diarrea, mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. Inoltre possono verificarsi agitazione, \nsonnolenza, disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. A dosaggi elevati, \nsono stati segnalati so nnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto \nnei bambini), debolezza e vertigini, sangue nelle urine,  bassi livelli di potassio nel sangue, sensazione di \nfreddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile un’esacerbazione dell’asma in soggett i asmatici. Inoltre, si potrebbe verificare bassa  \npressione sanguigna e ridotta capacità respiratoria. \n \nSe ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del farmaco possono essere ridotti al minimo se  usa la dose minore tra quelle \nconsigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga \nimmediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n•dolore al peto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle  e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, sindrome di Stevens–Johnson, necrolisi epidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate, si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti i ndesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n  \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica) , delle piastrine \n(trombocitopenia) \n  ridotta capacità di coagulazione \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, specie in \npazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Avvertenze e precauzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n  una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del viso, della \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella  \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn)  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi). \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). Smetta di usare \nMoment se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo \n2. \n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \n- Gli altri componenti sono amido di mais, carbossimetilamido sodico, povidone, silice colloidale \nanidra, talco, idrossipropilcellulosa, gomma arabica, saccarosio, Macrogol 6000, magnesio \ncarbonato leggero, titanio diossido. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment si presenta sotto forma di compresse rivestite per uso orale. \nOgni confezione contiene 6, 10, 12, 20, 24, 30, 32 e 36 compresse.  \nNella confezione da 6 compresse rivestite è incluso anche un salvablister. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \nFamar Italia S.p.A., Via Zambelletti, 25 - 20021 Baranzate di Bollate (MI) \n \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante \nidentificare i fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi \nparticolari, fumo, alcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori troppo forti, \nprofumi troppo intensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \nAttraverso il QR Code sull’astuccio o all’indirizzo http://leaflet.angelini.it/L01 è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg capsule molli \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari \ne muscolari, dolori mestruali); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo  “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti li quidi (disidratazione severa) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (angioedema) e dolore al petto. Interrompa \nimmediatamente Moment e contatti immediatamente il medico o il servizio di emergenza sanitaria se n ota \nuno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nSmetta di usare Moment e contatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a \nqueste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola ( rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prur ito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è  più elevato, specie con le dosi più alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’i ntestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitori se lettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS  \nsono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS \npossono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi o le compaiono  gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato o se è anziano o in \ntrattamento con farmaci per la pressione alta in quanto potrebbe essere più predisposto alla comparsa \ndi problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può ulteriormente \naumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la coagulazione \ndel sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. Sebbene sia più probabile che questa si verifichi in pazienti con lupus \neritematoso sistemico e patologie del tessuto connettivo collegate, è stata osservata anche in pazienti \ni quali non manifestavano malattie croniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento \ndel rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate.  Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di \nattacco cardiaco , intervento di bypass coronarico, malattia arteriosa periferica (scarsa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ncircolazione alle gambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) \noppure qualunque tipo di ictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, \noppure se è un fumatore. \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment. \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il cortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire s ostanze che rallentano la coagulazione del \nsangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell 'angiotensina II come losartan). Moment può ridurre l’effetto di \nquesti medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei reni, il \nmedico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la dis idratazione e potrebbe \nchiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della depressione), \npoiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe pertanto \nprescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato per \ntrattare l’epilessia). Durante il trattamento con questi medicinali il m edico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come Moment \npossono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come Moment \npossono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a medicinali \ncome Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per preveni re e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni causate \nda funghi); \n- bifosfonati, m edicinali per trattare le malattie delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può aumentare \ngli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravi danza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \n \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MO MENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMoment può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Moment. \nQuesto medicinale contiene: \n- Sorbitolo: questo medicinale contiene 14,83 mg di sorbitolo per capsula, equivalente a 14,83 mg/651 \nmg. Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il bambino) è intollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per \ncui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il bambino) prenda \nquesto medicinale.  \n- Ponceau 4R (E124): può causare reazioni allergiche. \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1-2 capsule molli, due-tre volte al giorno. \nPrenda la capsula aiutandosi con un bicchiere di acqua. \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi la dose di 6 capsule molli al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta ri sposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. I sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore \ndall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto), diarrea,   mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. Inoltre possono verificarsi agitazione, \nsonnolenza, disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. A dosaggi elevati \nsono stati segnalati sonnolenza, dolore al pett o, palpitazioni, perdita di coscienza, convulsioni (soprattutto \nnei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di \nfreddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile un’esacerbazione dell’asma in soggetti asmatici. Inoltre, si potrebbe verificare bassa  \npressione sanguigna e ridotta capacità respiratoria. \n \nSe si ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della capsula. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra  quelle \nconsigliate e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera o compare un sanguinamento dello stomaco e/o dell’intestino o lesioni della pelle e/o \ndelle mucose deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga \nimmediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n dolore al petto, che può essere un segno di  una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie  rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, sindrome di Stevens–Johnson, necrolisi epidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedal e poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n ridotta capacità di coagulazione  \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, specie in \npazienti con disturbi aut oimmuni pre-esistenti, vedere paragrafo “Avvertenze e precauzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n  una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso)  \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del viso, della \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della \npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella  \n \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito  \n diarrea  \n flatulenza \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n stitichezza  \n difficoltà a digerire  \n dolore addominale  \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito  \n lesioni all’interno della bocca  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi). \nun’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole localizzate \nprincipalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da febbre all’inizio del \ntrattamento (pustolosi esantematica acuta generalizzata) Smetta di usare Moment se sviluppa questi sintomi \ne contatti immediatamente il medico. Vedere anche il paragrafo 2. \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nal sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può  contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nConservare a temperatura inferiore a 25°C. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \n- Gli altri component i sono Macrogol 600, potassio idrossido, gelatina, sorbitolo liquido parzialmente \ndisidratato, acqua depurata, Ponceau 4R (E124), lecitina, olio di cocco frazionato. \n \nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment si presenta sotto forma di capsule molli per uso orale. \nOgni confezione contiene uno o due blister in PVC/PVDC/All contenenti ciascuno 10 capsule molli.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nCatalent Germany Eberbach GmbH, Gammelsbacher Str. 2  \n69412 Eberbach/Baden - Germania \n \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori  troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \nAttraverso il QR Code sull’astuccio o all’indirizzo http://leaflet.angelini.it/L03 è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg 20 g/100 ml gocce per soluzione orale \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (mal  di testa, mal di denti, nevralgie, dolori osteo -\narticolari e muscolari, dolori mestruali); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allatt ando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’inte stino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n \nAvvertenze e precauzioni – Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (angioedema) e dolore al petto. Interrompa \nimmediatamente Moment  e contatti immediatamente il  medico o il servizio di emergenza sanitaria se \nnota uno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui dermatite \nesfoliativa, eritema multiforme, sindrome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nSmetta di usareMoment e contatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a  \nqueste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n- Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi presc rivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antidepressivi (inibitor i selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS sono \nstati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS possono \nridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi, o se compaion o gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più predisposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può \nulteriormente aumentare tale rischio. Se soffre di una malattia della coagulazione o sta assumendo \nmedicinali che rallentano la coagulazione del sangue (anticoagul anti) (vedere paragrafo “Altri \nmedicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. \nSebbene sia più probabile che questa si verifichi in pazienti con lupus eritematoso sistemico e patologie del \ntessuto connettivo collegate, è stata osservata anche in pazienti i quali non manifestavano malattie \ncroniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento \ndel rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle gambe \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\no ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di ictus \n(incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \n \nI medicinali come Moment possono: \n \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione del \nsangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Moment può ridurre l’effetto \ndi questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei \nreni, il medico la inviterà ad assumere un’adeguata quantità di liquid i per evitare la disidratazione e \npotrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sangu inamenti. Il medico potrebbe \npertanto prescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato per \ntrattare l’epilessia). Durante il trattamento con qu esti medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come Moment \npossono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicina le utilizzato se ha avuto un trapianto di organo), poiché medicinali come \nMoment possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicina le usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contem poraneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni causate \nda funghi); \n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può \naumentare gli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta  pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \n \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MO MENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMoment può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine, o depressione \ndurante il trattamento con Moment. \n \nQuesto medicinale contiene:  \n Saccarosio: se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri (come il saccarosio), lo \ncontatti prima di prendere questo medicinale.  \n Metile paraidrossibenzoato: può causare reazioni allergiche (anche ritardate).  \n Etanolo: Questo medicinale contiene piccole quantità di etanolo (alcol) inferiori a 100 mg per dose. \n Potassio: contiene 1,26 mmol di potassio per dose. Da tenere in considerazione in persone con ridotta \nfunzionalità renale o che seguono una dieta a basso contenuto di potassio. \n Sodio solfito: raramente può causare gravi reazioni di ipersensibilità e broncospasmo. \n Sodio: questo medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente ‘senza \nsodio’.   \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \n \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 25-50 gocce (25 gocce=ibuprofene 200 mg), due-\ntre volte al giorno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIl flaconcino ha la chiusura a prova di bambino: per aprire prema la capsula e contemporaneamente giri in \nsenso antiorario fino all’apertura (fig. 1). \nMetta il flaconcino in verticale, con l’apertura rivolta verso il basso. \nAttenda qualche secondo finché il liquido inizi a scendere. \nSe il liquido non scende, batta il fondo del flaconcino con un dito per 3-4 volte (fig.2). \nPrima dell’assunzione mescoli brevemente il contenuto del bicchiere. \n \n \n \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore ) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi la dose di 50 gocce tre volte al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. I sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore \ndall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema N ervoso Centrale) e dell’attività respiratoria (depressione del \nsistema respiratorio). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto), diarrea, mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. Inoltre possono verificarsi agitazione, \nsonnolenza, disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. A dosaggi elevati, \nsono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattut to \nnei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di \nfreddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile un’esacerbazione dell’asma in soggetti asmatici.Inoltre, si potrebbe verificare bassa  \npressione sanguigna e ridotta capacità respiratoria. \n \nSe si ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose minore tra quelle \nconsigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga al \nmedico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n•dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata sindrome \ndi Kounis. \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, sindrome di Stevens–Johnson, necrolisi epidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata), \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perf orazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportat i anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e d elle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n ridotta capacità di coagulazione, depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, specie in \npazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Avvertenze e prec auzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n gonfiore dovuto all’accumulo di liquidi nei tessuti \n  una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del viso, della \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della \npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione da \nvaricella. \n \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi). \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento ( pustolosi esantematica acuta generalizzata). Smetta di usare \nMoment se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo \n2. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nal sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \nGli altri componenti sono saccarosio, glicerolo, potassio idrossido, piridossina cloridrato, sodio solfito anidro, \npolisorbato 20, metile paraidrossobenzoato, sodio citrato, saccarina sodica, sodio edetato, aroma di menta \n(contiene etanolo), aroma di sambuca (contiene etanolo), eritrosina (E127), acqua depurata.  \nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment si presenta sotto forma di gocce per uso orale. \nOgni confezione contiene un flacone in vetro ambrato da 15 ml con contagocce.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a \n  \nNOTE DI EDUCAZIONE SANITARIA Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumor i troppo forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \nAttraverso il QR Code sull’astuccio o all’indirizzo http://leaflet.angelini.it/LXX è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg granulato per soluzione orale \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni \ndi trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-antinfiammatori, cioè \nfarmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per il trattamento di dolori di varia \norigine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-articolari e muscolari, dolori mestruali). \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment \n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali utilizzati per \nil trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri medicinali e Moment”). \n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva o grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o dell’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insufficiente assunzione \ndi liquidi. \n- Se soffre di una malattia del metabolismo degli aminoacidi, che costituiscono le proteine, chiamata \nfenilchetonuria. \n \nAvvertenze e precauzion– Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi problemi \nrespiratori, gonfiore del viso e della regione del collo (angioedema) e dolore al petto. Interrompa \nimmediatamente il trattamento con Moment e contatti immediatamente il  medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui dermatite \nesfoliativa, eritema multiforme, sind rome di Stevens -Johnson, necrolisi epidermica tossica, reazione da \nfarmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta generalizzata (AGEP). \nSmetta di usare Moment e contatti immediatamente il medico se nota uno qualsiasi dei sintomi correlati a \nqueste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido acetilsalicilico \n(aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare dif ficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori de lle articolazioni o dei \nmuscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un enzima \ncoinvolto nei processi infiammatori), poiché in questi  casi il rischio di ulcere e sanguinamento può \naumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo med ico per farsi prescrivere un medicinale che protegge lo stomaco \n(misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in considerazione \nanche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono aumentare il rischio di \nmalattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri medicinali e Moment”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) poiché \npossono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare se è \nanziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto emorragia) in \nparticolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello stomaco \ne/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli anticoagulanti (ad \nesempio warfarin), gli antid epressivi (inibitori selettivi del reuptake della serotonina), o gli \nantiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il paragrafo “Altri \nmedicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale in pazienti che \nassumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del cuore \no della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di poter essere \na rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete o colesterolo \nelevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con FANS sono \nstati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. I FANS possono \nridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il paragrafo “Altri \nmedicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è anziano o \nin trattamento con farmaci per la pressione alta, in quanto potrebbe essere più pred isposto alla \ncomparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi antidolorifici può \nulteriormente aumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la coagulazione \ndel sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso diffuso o \nsistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, come ad es. ossa \ne cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene sono stati osservati \nsintomi di “meningite asettica”. \nSebbene sia più probabile che questa si verifichi in pazienti con lupus eritematoso sistemico e patologie \ndel tessuto connettivo collegate, è stata osservata anche in pazienti i quali non manifestavano malattie \ncroniche concomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del sangue \n(vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n- Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di \nattacco cardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ncircolazione alle gambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) \noppure qualunque tipo di ictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, \noppure se è un fumatore. \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, nefropatia \nda analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei suoi reni; \n \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di effettuare \nperiodici controlli oculistici. Se si verificano disturbi della vista interrompa il trattamento con Moment. \n \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione pe rsistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX-2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che rallentano la coagulazione \ndel sangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n- medicinali che riducono la pressione alta (diuretici, ACE-inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell'angiotensina II come losartan). Moment può ridurre l’effetto \ndi questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una malattia dei \nreni, il medico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la disidratazione e \npotrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico potrebbe \npertanto prescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale utilizzato \nper trattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe chiederle di \nsottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come Moment \npossono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come \nMoment possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come Moment \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati  per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo è \nnecessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del  CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può \naumentare gli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o e ssere influenzati dal trattamento con Moment. Pertanto, \nconsulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti indesiderati. \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare  il \ntravaglio più del previsto. Non deve assumere MOMENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nMoment può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido a mniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta allattando al \nseno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda \nl’utilizzo di Moment perché questo medicinale può compromettere temporaneamente \nla sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge un’attività \nche richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, vertigine o depressione \ndurante il trattamento con Moment. \n \nQuesto medicinale contiene:  \n Potassio: questo medicinale contiene 2,25 mmol di potassio per dose. Da tenere in considerazione \nin persone con ridotta funzionalità renale o che seguono una dieta a basso contenuto di potassio. \n Saccarosio se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri (come il saccarosio), \nlo contatti prima di prendere questo medicinale.  \n Aspartame: questo medicinale contiene 20 mg di aspartame per bustina equivalente a 20 mg/3000 \nmg. Aspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una \nrara malattia genetica che causa l'accumulo di fenilalanina perchè il corpo non riesce a smaltirla \ncorrettamente. \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo disturbo. \n \nAdulti e adolescenti oltre i 12 anni: la dose raccomandata è 1-2 bustine, due-tre volte al giorno. \nSciolga il contenuto di una bustina in un bicchiere d’acqua, mescolando con un cucchiaino fino a dissoluzione \ne beva immediatamente la soluzione ottenuta. \n \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi la dose di 6 bustine al giorno. Se è anziano deve attenersi ai dosaggi minimi sopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose adatta a \nlei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se soffre \ndi disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o nel caso \ndi peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per errore, contatti \nsempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e consigli in merito alle \nazioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai normali stimoli \n(letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), movimenti incontrollati del corpo \n(convulsioni) e perdita di coscienza. I s intomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore \ndall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della temperatura \ndel corpo (ipotermia), effetti a carico del rene, sangu inamento dello stomaco e dell’intestino, profonda \nperdita di coscienza (coma), interruzione momentanea del respiro (apnea), diarrea, riduzione dell’attività del \nsistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria (depres sione del \nsistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi nel sangue). \nI sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con eventuale presenza di \ntracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo 4 sotto), diarrea ,mal di testa, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi. Inoltre possono verificarsi agitazione, \nsonnolenza, disorientamento o coma. Occasionalmente i pazienti sviluppano convulsioni. A dosaggi elevati, \nsono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto \nnei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di \nfreddo al corpo e problemi respiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di un’interferenza \ncon le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza renale acuta e danni al \nfegato. È possibile  un’esacerbazione dell’asma in soggetti asmatici. Inoltre, si potrebbe verificare bassa \npressione sanguigna e ridotta capacità respiratoria. \n \nSe si ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della bustina. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li manifestino. \nGli effetti indesiderati del f armaco possono essere ridotti al minimo se usa la dose minore tra quelle \nconsigliate, e se usa il farmaco solo per il periodo necessario a controllare i suoi sintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della pelle e/o \ndelle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. Di solito questi effetti \nindesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, anche \ndi tipo allergico, seppur raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si rivolga \nimmediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato  e specifico \ntrattamento: \n•dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave chiamata \nsindrome di Kounis. \n \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, pruri to, orticaria, asma, gonfiore della pelle e mucose, \nshock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole centrali, \ndesquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli occhi. Queste gravi \neruzioni cutanee possono essere precedute da febbre e sintomi simil -influenzali (dermatite esfoliativa, \neritema multiforme, sindrome di Stevens–Johnson, necrolisi epidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS), \n eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, accompagnata \nda febbre. I sintomi compaiono solitamente all'inizio del trattamen to (pustolosi esantematica acuta \ngeneralizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è necessario \navere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di \nemergenza, poiché in casi rari sono stati riferiti,  a seguito dell'uso di ibuprofene, effetti indesiderati gravi, \ntalora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei casi la \nreazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri medicinali \nsimili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, incluse nefrite \ninterstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie rosse sulla \npelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a respirare \n(broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della pressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, neutropenia, \nagranulocitosi), dei globul i rossi (anemia emolitica, anemia aplastica), delle piastrine \n(trombocitopenia) \n ridotta capacità di coagulazione \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ric oprono il cervello (meningite asettica, specie in \npazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Avvertenze e precauzioni”), con \nsintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o disorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica tossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus eritematoso) \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo di fascite \nnecrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali ( emoglobina ridotta, ematocrito ridotto, tempo di sanguinamento \nprolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del viso, della \nlingua e della gola che rendono difficile respirare, battito del cuore veloce, grave reazione allergica a \nrapida comparsa e che può causare la morte (anafilassi), grave eruzione cutanea o esfoliazione della \npelle (necrolisi epidermica tossica, sindrome di Stevens–Johnson, eritema multiforme).  \n gravi infezioni della cute e patologie dei tessuti molli possono verificars i durante l’infezione da \nvaricella  \n \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale  \n bruciore di stomaco \n sangue nelle feci  \n sangue nel vomito  \n lesioni all’interno della bocca  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn),  \n maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si verifichi \nuna reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS comprendono: \neruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle piaghe cutanee, sul tronco e sugli arti superiori accompagnate da \nfebbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata) Smetta di usare \nMoment se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo \n2.  \n \nSegnalazione degli effetti indesiderati \nSe lei manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nal sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Moment \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200 (come sale sodico diidrato 256 mg). \n- Gli altri component i sono saccarosio, potassio bicarbonato, aroma arancia, acesulfame potassico, \naspartame (E 951). \n \nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment si presenta sotto forma di bustine di granulato per uso orale. \nOgni confezione contiene 12 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nE-Pharma Trento S.p.A., Frazione Ravina - Via Provina, 2 - 38123 Trento (TN) (Italy) \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, tutti ci \ntroviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed articolari, i dolori \nmestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante identificare \ni fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, cibi particolari, fumo, \nalcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori trop po forti, profumi troppo \nintensi, ecc.).  \nIl dolore mestruale , a volte anche di notevole intensità, può essere combattuto con antidolorifici che \nagiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le principali \nresponsabili del disturbo. \nAttraverso il QR Code sull’astuccio o all’indirizzo http://leaflet.angelini.it/L02 è possibile leggere il foglio \nillustrativo aggiornato e multilingue. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMOMENT 200 mg sospensione orale in bustine \nIbuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n3 giorni di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Moment e a cosa serve \n2. Cosa deve sapere prima di prendere Moment \n3. Come prendere Moment \n4. Possibili effetti indesiderati \n5. Come conservare Moment \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Moment e a cosa serve \nMoment contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici -\nantinfiammatori, cioè farmaci che combattono il dolore e l’infiammazione. \nMoment è utilizzato, negli adulti e negli adolescenti di età pari o superiore a 12 anni, per: \n- Trattamento di dolori di varia origine e natura (mal di testa, mal di denti, nevralgie, dolori osteo-\narticolari e muscolari, dolori mestruali); \n- Riduzione dei i sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni di trattamento.  \n \n2. Cosa deve sapere prima di prendere Moment \nNon prenda Moment Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se lei è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se lei è allergico ad altri medicinali antireumatici (es. acido aceti lsalicilico, etc.), medicinali \nutilizzati per il trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri \nmedicinali e Moment”). \n- Se il paziente è un bambino di età inferiore ai 12 anni. \n- Se è negli ultimi 3 mesi di  gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”). \n- Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastroduodenale attiva \no grave).  \n- Se in passato ha avuto sanguinamento o perforazione dello stomaco o del l’intestino in seguito \nall’assunzione di farmaci. \n- Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n- In presenza di gravi malattie del cuore (insufficienza cardiaca severa).  \n- In presenza di una grave malattia del fegato o dei reni. \n- Se ha perso molti liquidi (disidratazione severa) a causa di vomito, diarrea o insufficiente \nassunzione di liquidi. \n \nAvvertenze e precauzioni - Faccia particolare attenzione con Moment \nCosa deve sapere prima di prendere Moment \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore del viso e della regione del collo (angioedema) e dolore al petto. \nInterrompa immediatamente Moment e contatti immediatamente il med ico o il servizio di \nemergenza sanitaria se nota uno qualsiasi di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Steven s-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare Moment e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste gravi reazioni cutanee descritte nel paragrafo 4.  \nSi rivolga al medico o al farmacista prima di prendere Moment: \n- Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido \nacetilsalicilico (aspirina) o di altri farmaci antinfiammatori. \n-  Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali  (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a res pirare (broncospasmo), arrossamento della pelle con \nprurito (orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto \nreazioni allergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle \narticolazioni o dei muscoli, della febbre o per il trattamento dell’infiammazione (FANS).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX -2, (un \nenzima coinvolto nei processi infiammatori), poiché in questi casi il risc hio di ulcere e \nsanguinamento può aumentare (vedere paragrafo “Altri medicinali e Moment”). \n- Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Moment”), poi ché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi  più alte di farmaci \nantinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per fars i prescrivere un medicinale che protegge lo \nstomaco (misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in \nconsiderazione anche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono \naumentare il rischio  di malattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri \nmedicinali e Moment”). \n- Se ha sofferto o soffre di malattie croniche dell’intestino (colite ulcerosa, morbo di Crohn) \npoiché possono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n- Se ha avuto malattie dello stomaco e dell’intestino correlate all’uso di farmaci, ed in particolare \nse è anziano, deve riferire al medico qualsiasi sintomo intestinale non usuale (soprattutto \nemorragia) in particolare nelle fasi iniziali di trattamento. \n- Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello \nstomaco e/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli \nanticoagulanti (ad esempio warfarin), gli antidepressivi (i nibitori selettivi del reuptake della \nserotonina), o gli antiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il \nparagrafo “Altri medicinali e Moment”. Se si verifica emorragia o ulcerazione gastrointestinale \nin pazienti che assumono Moment il trattamento deve essere sospeso.  \n- Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del \ncuore o della circolazione del sangue a livello del cervello o di altri distretti o pensa di poter \nessere a rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, diabete \no colesterolo elevato o se fuma). \n- Se soffre di pressione alta e/o ha malattie del cuore, in quanto in seguito al trattamento con \nFANS  sono stati riscontrati ritenzione di liquidi, aumento della pressione del sangue e gonfiore. \nI FANS possono ridurre l’azione dei medicinali per abbassare la pressione del sangue (vedere il \nparagrafo “Altri medicinali e Moment”). \n- Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n- Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è \nanziano o in trattamento con farmaci per la pressione alta, in quanto potrebbe essere più \npredisposto alla comparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi \nantidolorifici può ulteriormente aumentare tale rischio. \n- Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la \ncoagulazione  del sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Moment”). \n- Se soffre di una malattia che può colpire diversi organi e tessuti del corpo (lupus eritematoso \ndiffuso o sistemico) o di una malattia del tessuto connettivo, presente in molte parti del corpo, \ncome ad es. ossa e cartilagini, poiché in rare occasioni in pazienti in trattamento con ibuprofene \nsono stati osservati sintomi di “meningite asettica. Sebbene sia più probabile che questa si \nverifichi in pazienti con lupus eritematoso sistemico e patologie del t essuto connettivo \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ncollegate, è stata osservata anche in pazienti i quali non manifestavano malattie croniche \nconcomitanti. \n- Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del \nsangue (vedere paragrafo “Altri medicinali e Moment”). \n- Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n- Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n-    Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi ele vate. Non \nsuperare la dose raccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere Moment se ha: \n- problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco , intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque \ntipo di ictus (incluso ‘mini-ictus’ o “TIA”, attacco ischemico transitorio); \n- pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se \nè un fumatore. \nI medicinali come Moment possono: \n- essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei \nsuoi reni; \n- dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si v erificano disturbi della vista interrompa il \ntrattamento con Moment. \nInfezioni \nMoment può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che Moment possa \nritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il rischio di complicanze. Ciò \nè stato osservato nella polmonite causata da batteri e nelle infezioni cutanee batteriche correlate alla \nvaricella. Se prende questo medicinale mentre ha un’infezione e i sintomi dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nSe l’adolescente è disidratato esiste il rischio che sviluppi una malattia dei reni. \n \nAltri medicinali e Moment \nInformi il medico o il farmacista se sta assumendo, o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nMoment può influenzare o essere influenzato da altri medicinali. Ad esempio: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon assuma Moment insieme ad acido acetilsalicilico (ad esempio aspirina) o ad altri medicinali \nantiinfiammatori (come inibitori della COX 2 o altri FANS). \nConsulti il medico prima di usare Moment con altri medicinali, in particolare: \n- corticosteroidi (medicinali utilizzati per il trattamento dell’infiammazione, come ad esempio il \ncortisone); \n- medicinali che hanno un effetto anticoagul ante (vale a dire sostanze che rallentano la \ncoagulazione del sangue, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina, eparina); \n- medicinali che riducono la pressione alta (diuretici, ACE -inibitori come captopril, betabloccanti \ncome atenololo, an tagonisti dei recettori dell'angiotensina II come losartan). Moment può \nridurre l’effetto di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre \ndi una malattia dei reni, il medico la inviterà ad assumere un’adeguata quantità d i liquidi per \nevitare la disidratazione e potrebbe chiederle di sottoporsi a esami del sangue; \n- inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni  o sanguinamenti. Il medico \npotrebbe pertanto prescriverle un medicinale per proteggere il suo stomaco; \n- litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale \nutilizzato per trattare l’epilessia). Durante il trattament o con questi medicinali il medico \npotrebbe chiederle di sottoporsi ad esami del sangue; \n- metotrexato, un medicinale utilizzato per trattare il cancro o l’artrite reumatoide; \n- moclobemide, un medicinale usato per trattare la depressione; \n- aminoglicosidi (medicinali antibiotici);  \n- glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nMoment possono aggravare le malattie del cuore; \n- colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n- ciclosporina (medicinale utilizzato se ha avuto un trapianto di organo), poiché medicinali come \nMoment possono aumentare il rischio di danno ai reni; \n- estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come \nMoment possono aumentare il rischio di sanguinamento gastrointestinale; \n- mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n- antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Moment, è possibile avere un rischio maggiore di sviluppare convulsioni; \n- sulfaniluree, medicinali usati per trattare il diabete; nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n- tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Moment può aumentare il rischio di danno ai reni; \n- zidovudina e ritonavir, medicinali utilizzati per trattare l’AIDS; se il trattamento contemporaneo \nè necessario, il medico potrebbe farle effettuare delle analisi del sangue; \n- probenecid, un medicinale utilizzato per trattare la gotta; \n- inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n- bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli effetti \nindesiderati a carico di stomaco ed intestino; \n- ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può  \naumentare gli effetti indesiderati a carico di stomaco ed intestino; \n- baclofene, un medicinale per rilassare i muscoli. \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Moment. \nPertanto, consulti sempre il medico o il farmacista prima di usare Moment con altri medicinali. \n \nMoment con alcool \nNon beva alcool durante il trattamento con Moment, poiché può aumentare i possibili effetti \nindesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon prenda Moment negli ultimi 3 mesi di gravidanza,  perché può causare importanti \ndisturbi al cuore, ai polmoni e ai reni nel feto o causare problemi durante il parto. Può \ninfluire sulla tendenza tua e del tuo bambino a sanguinare e ritardare o prolungare il \ntravaglio più del previsto. Non deve assumere MOMENT durante i primi 6 mesi di \ngravidanza a meno che non sia assolutamente necessario e consigliato dal medico. \n \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di \nrimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo possibile. Se \nassunto per più di qualche giorno dalla ventesima settimana di gravidanza in poi, \nMoment può causare problemi ai reni nel feto che possono portare a bassi livelli di \nliquido amniotico che circonda il bambino (oligoidramnios) o può causare il \nrestringimento d i un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è \nnecessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \n \n \nAllattamento \nL’Ibuprofene passa nel latte materno, pertanto non prenda Moment se sta \nallattando al seno.  \n \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, \nsospenda l’utilizzo di Moment perché questo medicinale può compromettere \ntemporaneamente la sua fertilità.   \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Moment non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge \nun’attività che richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, \nvertigine, o depressione durante il trattamento con Moment. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nQuesto medicinale contiene: \n Saccarosio: se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri (come il \nsaccarosio), lo contatti prima di prendere questo medicinale. \n Propile e metile paraidrossibenzoato: possono causare reazioni allergiche (anche ritardate). \n Sodio (disodio edetato diidrato) : questo medicinale contiene meno di 1 mmol (23 mg) di sodio \nper dose, cioè è essenzialmente “senza sodio” \n \n3. Come prendere Moment \nPrenda questo medicinale seguendo es attamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo \ndisturbo. \n \nAdulti e adolescenti di età pari o superiore a 12 anni: la dose raccomandata è 1-2 bustine, due-tre \nvolte al giorno. \n \nIstruzioni d’uso: \n \nPrima dell’uso faccia una leggera pressione \nsulla bustina, \n \n \n \npassandola fra le dita per omogeneizzare il \ncontenuto. \n \n  \n \nUna volta aperta la bustina, assuma il \nprodotto versandolo direttamente in bocca \nsenza bere acqua, premendo delicatamente \ndal basso per agevolarne la completa \nfuoriuscita.  \n \n \nÈ possibile assumere Moment a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, è \npreferibile assumere il medicinale a stomaco pieno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2).  \n \nNon superi la dose di 6 bustine monodose al giorno. Se è anziano deve attenersi ai dosaggi minim i \nsopraindicati. \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose \nadatta a lei. \nSe soffre di una grave malattia del fegato, non prenda Moment. \n \nUso negli anziani \nConsulti il medico che stabilirà la dos e adatta a lei riducendo la dose raccomandata, specialmente \nse soffre di disturbi ai reni e/o del fegato.  \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, o \nnel caso di peggioramento della sintomatologia. \n \nSe prende più Moment di quanto deve \nSe ha preso più Moment di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio \ne consigli in merito alle azioni da intraprendere.  \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente \ni seguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai \nnormali stimoli (letargia), sonnolenza, mal di testa, vertigini, ronzio ne lle orecchie (tinnito), \nmovimenti incontrollati del corpo (convulsioni) e perdita di coscienza. I sintomi di un sovradosaggio \npossono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene.  \nRaramente può presentare: movimenti incontrollati degli occhi  (nistagmo), abbassamento della \ntemperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e \ndell’intestino, profonda perdita di coscienza (coma), interruzione momentanea del respiro (apnea), \ndiarrea, riduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e \ndell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento \ndella pressione del sangue ( ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia \no tachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi \nnel sangue). I sintomi da overdose possono comprendere nausea, mal di stomaco, vomito (con \neventuale presenza di tracce di sangue), sanguinamento gastrointestinale (vedere anche paragrafo \n4 sotto), diarrea,  mal di testa, ronzio nelle orecchie, confusione e movimenti incontrollati degli \nocchi.Inoltre possono verificarsi agitazione, sonnolenza, disorientamento o coma. Occasionalmente \ni pazienti sviluppano convulsioni. A dosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, \npalpitazioni, perdita di coscienza, convulsioni (soprattut to nei bambini), debolezza e vertigini, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nsangue nelle urine, bassi livelli di potassio nel sangue,  sensazione di freddo al corpo e problemi \nrespiratori. \nInoltre, il tempo di protrombina/INR potrebbe essere prolungato, probabilmente a causa di \nun’interferenza con le azioni dei fattori di coagulazione circolanti. Possono verificarsi insufficienza \nrenale acuta e danni al fegato. E’ possibile un’esacerbazione dell’asma in soggetti asmatici. Inoltre, \nsi potrebbe verificare bassa pressione sanguigna e ridotta capacità respiratoria. \n. \n \nSe si ha qualsiasi dubbio sull’uso di Moment, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Moment \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \nCome tutti i  medicinali, Moment può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la dose \nminore tra quelle consigliate, e se usa il farmaco solo per il periodo n ecessario a controllare i suoi \nsintomi. \nSe le viene un’ulcera, o compare un sanguinamento dello stomaco e/o dell’intestino, o lesioni della \npelle e/o delle mucose, deve interrompere il trattamento con Moment e rivolgersi al suo medico. \nDi solito questi effetti indesiderati sono più frequenti negli anziani. \nL'uso di Moment può causare effetti indesiderati in genere lievi o moderati oppure reazioni più gravi, \nanche di tipo allergico, seppur raramente. \nSe lei manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Moment e si \nrivolga immediatamente al medico o al più vicino ospedale dove la sottoporranno ad un appropriato \ne specifico trattamento: \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave  \nchiamata sindrome di Kounis \n eruzioni o lesioni della pelle,  \n lesioni delle mucose, \n segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e \nmucose, shock anafilattico), \n pelle che si squama,  \n macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con vescicole \ncentrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei genitali e degli \nocchi. Queste gravi eruzioni cutanee possono essere precedute da febbre e sintomi s imil-\ninfluenzali (dermatite esfoliativa, eritema multiforme, sindrome di Stevens –Johnson, necrolisi \nepidermica tossica), \n eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS), \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n eruzione cutanea diffusa, rossa e squam osa, con protuberanze sotto la cute e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n disturbi della vista, \n malattia del fegato (disfunzione epatica), \n sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, \nin particolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è \nnecessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale \nidonei al trattamento di emergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di \nibuprofene, effetti indesiderati gravi, talora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei \ncasi la reazione si verifica entro il primo mese di trattamento.  \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati ripo rtati anche con altri \nmedicinali simili a Moment e che sono di seguito elencati secondo frequenza: \ncomuni (possono interessare fino a 1 persona su 10) \n capogiro \n malessere \n affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100) \n infiammazione dello stomaco (gastrite) \n insonnia, ansia \n intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n infiammazione della mucosa nasale (rinite) \n difficoltà a respirare (broncospasmo, dispnea) \n interruzione momentanea del respiro (apnea) \n disturbi della vista \n compromissione dell’udito \n ronzio nelle orecchie (tinnito) \n vertigine  \n disturbi al fegato (funzione epatica alterata) \n infiammazione del fegato (epatite) \n ingiallimento di pelle e occhi (ittero) \n malattie dei reni (danno della funzione rena le e nefropatia tossica in varie forme, incluse \nnefrite interstiziale, sindrome nefrosica ed insufficienza renale) \n reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie \nrosse sulla pelle (porpora), gonfiore della pelle e delle mucose (angioedema), asma, difficoltà \na respirare (broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della \npressione del sangue \n reazioni della pelle alla luce (fotosensibilità) \n eruzione cutanea su base allergica (eritema) \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nrari (possono interessare fino a 1 persona su 1.000) \n riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, \nneutropenia, agranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle \npiastrine (trombocitopenia) \n ridotta capacità di coagulazione  \n depressione, stato confusionale, allucinazioni \n infiammazione del nervo ottico (neurite ottica) \n infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, \nspecie in pazienti con disturbi autoimmuni pre -esistenti, vedere paragrafo “Avvertenze e \nprecauzioni”), con sintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o \ndisorientamento \n disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica \ntossica) \n gonfiore dovuto all’accumulo di liquidi nei tessuti \n una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus \neritematoso  \n aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo \ndi fascite necrotizzante) \n alti livelli di azoto nel sangue \n alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi alcalina \naumentata)  \n esami del sangue anormali (emoglobina ridotta, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000) \n infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n sensazione di avvertire il battito del proprio cuore (palpitazioni) \n malattia del cuore (insufficienza cardiaca) \n attacco di cuore (infarto del miocardio) \n presenza di liquidi nei polmoni (edema polmonare acuto) \n malattia del fegato (insufficienza epatica) \n ipertensione \n reazioni allergiche gravi, che possono includere sintomi come asma grave gonfiore del viso, \ndella lingua e della gola che rendono difficile respirare, battito del cuore veloce, grave \nreazione allergica a rapida comparsa e che può causare la morte (anafilassi), grave eruzione \ncutanea o esfoliazi one della pelle (necrolisi epidermica tossica, sindrome di Stevens –\nJohnson, eritema multiforme) \n  gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante l’infezione \nda varicella  \n Infezione della cute e patologia del tessuto molle \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Ulcera peptica, emorragia gastrointestinale. \n senso di peso allo stomaco \n nausea \n vomito \n diarrea \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n flatulenza \n stitichezza \n difficoltà a digerire \n dolore addominale \n bruciore di stomaco \n sangue nelle feci \n sangue nel vomito \n lesioni all’interno della bocca  \n peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \n  maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n reazioni allergiche, anafilassi \n reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile che si \nverifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della DRESS \ncomprendono: eruzione cutanea, febbre, go nfiore dei linfonodi e aumento degli eosinofili \n(un tipo di globuli bianchi). \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti super iori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata). Smetta di usare Moment se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse . \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Moment \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Moment \n- Il principio attivo è ibuprofene mg 200. \n- Gli altri component i sono alcool cetilico, saccarosio, gomma xantana, saccarosio \nmonopalmitato, silice colloidale anidra, acido citrico monoidrato, disodio edetato diidrato, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nmetile paraidrossibenzoato , simeticone emulsione, propile paraidrossibenzoato  , aroma \narancia rossa, acqua depurata  \n \nDescrizione dell’aspetto di Moment e contenuto della confezione \nMoment 200 mg si presenta sotto forma di bustine monodose \ncontenenti una sospensione fluida, omogenea, di colore da bianco a lievemente giallo. \nOgni confezione contiene 6, 8, 10, 12, 16, 18, 20, 24 o 30 bustine monodose da 5 ml.  \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A.  \nViale Amelia, 70 - 00181 Roma \n \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a  \n \nNOTE DI EDUCAZIONE SANITARIA \nEsistono diverse tipologie di dolore, di varia origine e natura, che con maggiore o minore frequenza, \ntutti ci troviamo ad affrontare, in particolare il mal di testa ed il mal di denti, i dolori muscolari ed \narticolari, i dolori mestruali. \nUno dei dolori più frequenti è sicuramente il mal di testa. Se si soffre di mal di testa è importante \nidentificare i fattori che lo possono scatenare e cercare di prevenirli (abitudini alimentari sregolate, \ncibi particolari, fumo, alcool, stress, sforzi fisici troppo intensi, eccessiva esposizione al sole, rumori \ntroppo forti, profumi troppo intensi, ecc.).  \nIl dolore mestruale, a volte anche di notevole intensità, può essere combattuto con antidolorifici \nche agiscono riducendo la quantità di prostaglandine, sostanze prodotte dall’utero e ritenute le \nprincipali responsabili del disturbo. \n \n \nAgenzia Italiana del Farmaco"
}