{
  "filename": "FI_000219_038666.pdf",
  "source_path": "medicinali/FI_000219_038666.pdf",
  "text": "Documento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nMomentkid Bambini 100 mg/5 ml sospensione orale \n \nIbuprofene \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché \ncontiene importanti informazioni per lei. \n \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o farmacista le ha detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesid erati, tra cui effetti non \nelencati in questo foglio, si rivolga al medico o al farmacista. Vedere paragrafo \n4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei \nsintomi dopo: \n 24 ore nei lattanti di età compresa tra 3-5 mesi  \n 3 giorni nei lattanti e bambini di età superiore ai  6 mesi e negli \nadolescenti. \n \nContenuto di questo foglio: \n1. Cos’è Momentkid e a cosa serve  \n2. Cosa deve sapere prima di usare Momentkid   \n3. Come usare Momentkid sospensione  \n4. Possibili effetti indesiderati  \n5. Come conservare Momentkid  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentkid e a cosa serve  \n \nMomentkid contiene ibuprofene che appartiene ad un gruppo di medicinali chiamati \nfarmaci antinfiammatori non steroidei (FANS) la cui  azione permette di ridurre il \ndolore, la febbre e l’infiammazione. \nMomentkid bambini sospensione orale (ibuprofene 20 mg/ml) è indicato nei bambini \nda 3 mesi a 12 anni  per il trattamento sintomatico della febbre, inclusa febbre post-\nvaccinazione e del dolore lieve o moderato (come ad  es. mal di testa, mal di denti, \nmal di gola, mal d’orecchie). \n \n2. Cosa deve sapere prima di usare Momentkid  \n \nNon usi Momentkid se il bambino: \n è allergico all’ibuprofene o ad uno qualsiasi degli  altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n manifesta o ha manifestato in passato reazioni alle rgiche quali respiro affannoso, \nrinite (naso che cola), gonfiore di viso, labbra e gola (angioedema) o orticaria in \nparticolare se associate a polipi al naso e asma, d opo aver assunto altri analgesici, \naltri antipiretici, acido acetilsalicilico e altri farmaci antinfiammatori non steroidei \n(FANS); \n soffre di una grave malattia dei reni o del fegato (insufficienza renale o epatica); \n soffre di una grave malattia del cuore (insufficienza cardiaca); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n soffre o ha sofferto di sanguinamento dello stomaco  e/o dell’intestino (emorragia \ngastrointestinale) o perforazione in seguito a precedenti trattamenti a base di FANS; \n soffre o ha sofferto di ulcere gastriche/duodenali (ulcere peptiche) o emorragie in \natto o ricorrenti (almeno due episodi distinti di d imostrata ulcerazione o \nsanguinamento); \n se sta assumendo altri antinfiammatori non steroide i (FANS, inclusi gli inibitori \nselettivi della COX-2) (vedere paragrafo “Altri medicinali e Momentkid”); \n ha un’età inferiore a 3 mesi o un peso inferiore a 5,6 Kg; \n è nell’ultimo trimestre di gravidanza (vedere paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Momentkid se il bambino: \n soffre o ha sofferto di allergia ai medicinali che si usano per trattare la febbre, il \ndolore e l’infiammazione (antinfiammatori non stero idei) e se soffre di difficoltà a \nrespirare (asma), polipi nel naso, gonfiore di viso, labbra e gola (angioedema); \n sta assumendo altri farmaci utilizzati per il trattamento del dolore, per abbassare la \nfebbre e/o per curare l’infiammazione (antinfiammatori non-steroidei, FANS compresi \ninibitori della COX-2) (vedere paragrafo “Altri medicinali e Momentkid”); \n ha sofferto di disturbi allo stomaco e all’intestin o (storia di ulcera), soprattutto se \ncomplicati da sanguinamento o perforazione in quanto si può verificare un aumento \ndi emorragie e perforazioni gastrointestinali. In questi casi, il medico le consiglierà di \niniziare il trattamento con la più bassa dose dispo nibile ed eventualmente l’uso \nconcomitante di medicinali che proteggono lo stomac o (misoprostolo o inibitori di \npompa protonica). Questo deve essere considerato anche se si assumono basse dosi \ndi aspirina o altri farmaci che possono aumentare i l rischio di malattie di stomaco e \nintestino (vedere paragrafo “Altri medicinali e Mom entkid”). Durante il trattamento \ncon tutti i FANS, in qualsiasi momento, con o senza sintomi di preavviso o precedente \nstoria di gravi eventi gastrointestinali, possono v erificarsi sanguinamento, \nulcerazione e perforazione dello stomaco o dell’int estino, che possono essere fatali. \nPertanto, informi il medico di qualsiasi sintomo ga strointestinale non comune \n(soprattutto sanguinamento gastrointestinale) in pa rticolare nelle fasi iniziali del \ntrattamento. Se si verifica sanguinamento o ulcerazione gastrointestinale, sospenda \nil trattamento con Momentkid e contatti il medico; \n soffre o ha sofferto di una malattia infiammatoria dell’intestino (colite ulcerosa, \nmorbo di Crohn) poiché tali malattie possono peggio rare (vedi paragrafo “Possibili \neffetti indesiderati”); \n se sta assumendo medicinali che potrebbero aumentar e il rischio di ulcera o \nsanguinamento, come medicinali utilizzati per tratt are l’infiammazione e alcune \nmalattie del sistema immunitario (corticosteroidi o rali), anticoagulanti come il \nwarfarin, medicinali che possono avere un effetto a ntiaggregante come l’aspirina, \nmedicinali per trattare la depressione (inibitori selettivi del reuptake della serotonina) \n(vedere paragrafo “Altri medicinali e Momentkid”); \n ha malattie del cuore (ipertensione non controllata, insufficienza cardiaca congestizia, \ncardiopatia ischemica accertata, malattia arteriosa periferica) o ha sofferto di ridotto \nafflusso di sangue al cervello (ictus), o se pensa che il bambino possa essere a rischio \nper queste condizioni (per esempio se ha la pressio ne alta, se ha elevati livelli di \nzuccheri (diabete) o di grassi nel sangue o se fuma ). I medicinali come Momentkid \npossono essere associati ad un lieve aumento del ri schio di infarto del cuore o di \nridotto afflusso di sangue al cervello: il rischio è più probabile ad alte dosi e nelle \nterapie prolungate. Non superi la dose o la durata del trattamento raccomandate; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n soffre o ha sofferto di pressione alta e/o grave ma lattia del cuore (insufficienza \ncardiaca) poiché, in associazione alla terapia con FANS, sono state riportate \nritenzione idrica, pressione alta e gonfiore (edema); \n ha la varicella, in quanto, in tal caso, si consiglia di evitare l’uso di Momentkid. \n se ha un’infezione - vedere paragrafo «Infezioni» di seguito. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, \ninclusi problemi respiratori, gonfiore della region e del viso e del collo (angioedema) e \ndolore al petto. Interrompa immediatamente Momentkid e contatti immediatamente il \nmedico o il servizio di emergenza sanitaria se nota uno di questi segni. \n \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee \ngravi tra cui dermatite esfoliativa, eritema multif orme, sindrome di Stevens-Johnson, \nnecrolisi epidermica tossica, reazione da farmaco c on eosinofilia e sintomi sistemici \n(DRESS), pustolosi esantematica acuta generalizzata  (AGEP). Smetta di usare \nMomentkid e contatti immediatamente il medico se no ta uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \n \nL’uso di Momentkid, richiede adeguate precauzioni, in particolare se il bambino: \n soffre o ha sofferto di asma perché potrebbero peggiorare le difficoltà respiratorie; \n soffre di problemi di coagulazione; \n soffre di malattie dei reni, del cuore, del fegato e di ipertensione; \n è disidratato (ad esempio per febbre, vomito o diar rea), in questo caso lo reidrati \nprima dell’inizio e nel corso del trattamento per e vitare il rischio di alterazione della \nfunzionalità dei reni. \nIn corso di trattamenti prolungati, con Momentkid, deve prestare particolare attenzione \ned avvertire immediatamente il medico se compaiono: \n segni o sintomi di ulcerazioni o sanguinamenti dell o stomaco e dell’intestino (ad \nesempio feci nere e maleodoranti, vomito con sangue); \n segni o sintomi di danni al fegato (ad esempio epatite ed ittero); \n segni o sintomi di danni ai reni (ad esempio aumentata produzione di urine, sangue \nnelle urine); \n disturbi visivi (vista offuscata o ridotta, aree di cecità completa o parziale, alterazione \ndella percezione dei colori); \n sintomi come mal di testa, disorientamento, nausea,  vomito, torcicollo e febbre \npoiché questi potrebbero essere sintomi dovuti a me ningite asettica (più frequente \nse il bambino è affetto da lupus eritematoso sistemico o altre collagenopatie). \n \nBambini e adolescenti \nNei bambini e negli adolescenti disidratati esiste il rischio di alterazione della funzionalità \nrenale. \n \nInfezioni  \nMomentkid può nascondere i sintomi di infezioni qua li febbre e dolore. È pertanto \npossibile che Momentkid possa ritardare un trattame nto adeguato dell’infezione, cosa \nche potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite \ncausata da batteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende \nquesto medicinale mentre ha un’infezione e i sintom i dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nAltri medicinali e Momentkid   \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare \nqualsiasi altro medicinale. \nMomentkid può influenzare o essere influenzato da altri medicinali, in particolare informi \nil medico o il farmacista se il bambino sta assumendo: \n altri medicinali utilizzati per il trattamento del dolore, per abbassare la febbre e/o \nper curare l’infiammazione (antinfiammatori non-steroidei, FANS compresi inibitori \ndella COX-2 o acido acetilsalicilico). In questo ca so tali associazioni vanno evitate \npoiché aumentano il rischio di possibili effetti indesiderati;  \n medicinali utilizzati per trattare l’infiammazione e alcune malattie del sistema \nimmunitario (corticosteroidi);  \n medicinali utilizzati per trattare le infezioni cau sate da batteri (antibiotici \nchinolonici) \n medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano \nil sangue impedendo la formazione di coauguli, es. aspirina/acido acetilsalicilico, \nwarfarin, ticlopidina); \n medicinali utilizzati per il trattamento della depr essione come gli inibitori selettivi \ndel reuptake della serotonina; \n medicinali antidiabetici per trattare alti livelli di zucchero nel sangue (sulfaniluree); \n  un medicinale per trattare le infezioni causate da virus (ritonavir); \n medicinali che modulano la risposta immunitaria (tacrolimus e ciclosporina); \n un medicinale utilizzato nella cura del cancro e dei reumatismi (metotressato); \n un medicinale usato per malattie mentali (litio); \n un medicinale per l’interruzione della gravidanza (mifepristone): non assuma FANS \nnegli 8-10 giorni successivi all’assunzione di mifepristone; \n un medicinale per trattare la gotta (probenecid); \n medicinali che riducono la pressione alta (ACE-inibitori come captopril, betabloccanti \ncome atenololo, antagonisti dell’angiotensina II come losartan) e diuretici; \n medicinali utilizzati per trattare malattie del cuore (glicosidi cardiaci). \n \nMomentkid con cibi e bevande \nIl medicinale può essere somministrato sia in concomitanza che lontano dai pasti.  \nI possibili effetti indesiderati allo stomaco, se p resenti, possono essere ridotti \nassumendo il farmaco a stomaco pieno. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o al farmacista prima di prendere \nquesto medicinale. \n \nGravidanza \nÈ improbabile che bambine di età inferiore a 12 ann i vadano incontro a gravidanza o \nallattino al seno. In tale eventualità, non assumere questo medicinale durante gli ultimi \n3 mesi di gravidanza perché può causare problemi al  suo bambino e durante il parto. \nQuesto può causare problemi ai reni o al cuore nel nascituro. Può influenzare la tendenza \nsua e del suo bambino al sanguinamento e causare un  travaglio ritardato o più lungo \ndel previsto.  \nEvitare l’uso di questo medicinale durante i primi 6 mesi di gravidanza, se non prescritto \ndal medico.  Se ha bisogno di un trattamento durante questo peri odo o mentre sta \ncercando di rimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo \npossibile. Se assunto per più di alcuni giorni dalla ventesima settimana di gravidanza in \npoi, Momentkid può causare problemi ai reni nel feto che possono portare a bassi livelli \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ndi liquido amniotico che circonda il bambino (oligo idramnios) o restringimento di un \nvaso sanguigno (dotto arterioso) nel cuore del bambino. Se è necessario un trattamento \nper più di qualche giorno, il medico può raccomandare un monitoraggio aggiuntivo. \n \nAllattamento \nQuesto medicinale passa in piccole quantità nel latte materno. Può essere usato durante \nl’allattamento se assunto alle dosi consigliate e per brevi periodi di tempo. \n \nMomentkid contiene:  \n saccarosio : se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, \nlo contatti prima di prendere questo medicinale. Mo mentkid contiene 0,6 g di \nsaccarosio (zucchero) in 1 ml, quindi 6 g di saccar osio in 10 ml: da tenere in \nconsiderazione in persone affette da diabete di mellito; \n metile para-idrossibenzoato e propile para-idrossibenzoato : possono \ncausare reazioni allergiche anche ritardate. \n sodio: questo medicinale contiene meno di 1 mmol (23 mg) d i sodio per dose, \ncioè è essenzialmente senza sodio. \n \n3. Come usare Momentkid \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio \no le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \n Nei bambini di età compresa tra 3 e 6 mesi limitare la somministrazione a quelli \ndi peso superiore ai 5,6 Kg. \n La dose giornaliera per via orale a lattanti e bambini  di età compresa fra 3 \nmesi e 12 anni  può avvenire mediante siringa dosatrice fornita con il prodotto. \nLa dose giornaliera di 20-30 mg/kg di peso corporeo , suddivisa 3 volte al giorno ad \nintervalli di 6-8 ore, può essere somministrata sulla base dello schema che segue (calcoli \nla dose da somministrare in base al peso riportato in tabella e all’età del bambino). \n \nPeso corporeo Età \nDose singola in \nml  \nn° massimo di  \nSOMMINISTRAZIONI/giorno  \n5,6 – 7 kg  3-6 mesi  2,5 ml  \n3 nelle 24 ore \n7 – 10 kg  6-12 mesi  2,5 ml  \n10 – 15 kg  1-3 anni  5 ml  \n15 – 20 kg  4-6 anni  7,5 ml (5+2,5 ml)  \n20 – 28 kg  7-9 anni  10 ml  \n28 – 43 kg 10 -12 \nanni 15 ml \n \nLa scala graduata presente sulla siringa riporta in  evidenza le tacche per i diversi \ndosaggi; in \nparticolare la tacca da 2,5 ml corrispondente a 50 mg di ibuprofene e la tacca da 5 ml \ncorrispondente a 100 mg di ibuprofene. \nSe il bambino soffre di disturbi di stomaco, sommin istri Momentkid preferibilmente \ndurante i pasti. \nNel caso di febbre post-vaccinazione  faccia riferimento al dosaggio giornaliero \nraccomandato nello schema sopra riportato. \n \nDeve essere usata la dose efficace più bassa per il  periodo più breve necessario ad \nalleviare i sintomi. Se ha un’infezione, si rivolga  immediatamente al medico qualora i \nsintomi (per esempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo: \n 24 ore nei lattanti di età compresa tra i 3 e 5 mesi \n 3 giorni nei lattanti e bambini di età superiore ai 6 mesi e negli adolescenti. \n \nIstruzioni per l’utilizzo della siringa dosatrice \nLa sospensione orale deve essere somministrata utilizzando la siringa dosatrice fornita \ncon il prodotto. \n Agitare il flacone prima dell’uso perché per miglio rare il sapore della sospensione è \nstata messa a punto una formulazione che può dar lu ogo alla presenza di prodotto \nnon solubilizzato nella parte superiore del flacone , tale presenza non è comunque \nindice di deterioramento.  \n \n Dopo aver svitato il tappo, spingendolo verso il basso e contemporaneamente girando \nverso sinistra, introdurre a fondo la punta della siringa nel foro del sottotappo: \n \n \n \n \n Capovolgere il flacone: \n \n \n \n \n \n \n \n \n Tenendo saldamente la siringa, tirare delicatamente  lo stantuffo verso il basso \nriempiendo la siringa fino alla tacca corrispondente alla dose desiderata: \n \n \n \n Rimettere il flacone in posizione verticale: \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Rimuovere la siringa ruotandola delicatamente: \n \n \n \n Introdurre la punta della siringa nella bocca del b ambino ed esercitare una lieve \npressione sullo stantuffo per far defluire la sospensione: \n \n \n \nDopo l’uso chiudere il flacone avvitando a fondo il  tappo e lavare la siringa con acqua \ncalda. Lasciarla asciugare, tenendola fuori dalla portata e dalla vista dei bambini. \n \nSe usa più Momentkid di quanto deve \nSe ha preso più Momentkid di quanto deve o se il su o bambino ha assunto questo \nmedicinale per errore, contatti sempre un medico o l'ospedale più vicino allo scopo di \nricevere un parere sul rischio e consigli in merito alle azioni da intraprendere. \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento \ndegli acidi nel sangue). I sintomi da sovradosaggio possono comprendere nausea, mal \ndi stomaco, vomito (con eventuale presenza di tracc e di sangue), mal di testa, ronzio \nnelle orecchie, confusione e movimenti incontrollati degli occhi. A dosaggi elevati, sono \nstati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni \n(soprattutto nei bambini), debolezza e vertigini, s angue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \n \nInoltre può presentare i seguenti sintomi: stato di sonno profondo con ridotta risposta \nai normali stimoli (letargia), abbassamento della t emperatura del corpo (ipotermia), \neffetti a carico del rene, sanguinamento dello stomaco e dell’intestino, profonda perdita \ndi coscienza (coma), interruzione momentanea del re spiro (apnea), diarrea, riduzione \ndell’attività del sistema nervoso e dell’attività r espiratoria, disorientamento, stato di \neccitazione, svenimento, abbassamento della pressio ne del sangue (ipotensione), \ndiminuzione o aumento dei battiti del cuore (bradic ardia o tachicardia), aumento del \ntempo di protrombina/INR. \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a \ncarico dei reni e del fegato. \n \n \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di \nibuprofene. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non \ntutte le persone li manifestino. \nSe il bambino manifesta uno dei seguenti effetti in desiderati INTERROMPA  il \ntrattamento con Momentkid e si rivolga al medico:  \n macchie rossastre non in rilievo, a forma di bersag lio o circolari sul tronco, spesso \ncon vescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del \nnaso, dei genitali e degli occhi. Queste gravi eruz ioni cutanee possono essere \nprecedute da febbre e sintomi simil-influenzali (de rmatite esfoliativa, eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi tossica epidermica); \n reazioni allergiche, anche gravi, che possono compr endere: orticaria, prurito, \nporpora, gonfiore di viso, bocca e gola (angioedema ), difficoltà a respirare \n(broncospasmo o dispnea), alterati battiti del cuor e (tachicardia), bassa pressione \ndel sangue (ipotensione), anafilassi, shock e peggioramento dell’asma; \n meningite asettica con sintomi come disorientamento, mal di testa, nausea, vomito, \ntorcicollo e febbre (più frequente se il bambino è affetto da lupus eritematoso \nsistemico o altre collagenopatie); \n Eruzione cutanea diffusa, temperatura corporea elev ata e linfonodi ingrossati \n(sindrome DRESS); \n Eruzione cutanea diffusa, rossa e squamosa, con pro tuberanze sotto la pelle e \nvescicole, accompagnata da febbre. I sintomi compai ono solitamente all'inizio del \ntrattamento (pustolosi esantematica acuta generalizzata). \n \nGli ulteriori effetti indesiderati comprendono: \n \nNon Comune (possono interessare fino a 1 persona su 100): \n mal di testa, vertigini, sonnolenza e convulsioni \n dolori allo stomaco, nausea e difficoltà a digerire (dispepsia) \n eruzioni cutanee \n \nRaro (possono interessare fino a 1 persona su 1.000): \n cistite, rinite \n depressione, insonnia, difficoltà di concentrazione , umore instabile, disturbi \ndell’udito e della vista \n emorragia cerebrovascolare \n secchezza degli occhi \n percezione del battito del proprio cuore (palpitazioni) \n diarrea, flatulenza, secchezza della bocca, stitichezza e vomito \n perdita di capelli (alopecia), reazione della pelle causata dall’esposizione alla luce del \nsole (dermatite da fotosensibilità) \n gravi malattie dei reni compresa necrosi tubulare, glomerulo nefrite, comparsa di \nsangue nelle urine ed aumentata produzione di urine \n diminuzione dei livelli di ematocrito \n \nMolto raro (possono interessare fino a 1 persona su 10000): \n riduzione del numero delle cellule del sangue (anem ia, leucopenia, piastrinopenia, \neosinofilia, pancitopenia, agranulocitosi) – i prim i segni sono: febbre, mal di gola, \nulcere superficiali della bocca, sintomi simil-infl uenzali, grave stanchezza, \nsanguinamento di naso ed emorragie \n segni o sintomi di ulcerazioni o sanguinamenti dell o stomaco e dell’intestino, feci \nnere e maleodoranti, vomito con sangue \n lesioni con sanguinamento della bocca, bruciore di stomaco (gastrite) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n malattia contemporanea dei reni e del fegato (sindr ome epatorenale), morte di \nalcune cellule del fegato (necrosi epatica), malattia del fegato (insufficienza epatica, \ndisfunzione epatica, epatite, ittero) \n gravi malattie dei reni (insufficienza renale acuta, necrosi papillare) particolarmente \na seguito di trattamenti a lungo termine, associati  ad un aumento della \nconcentrazione di urea nel sangue e gonfiore (edema) \n diminuzione dei livelli di emoglobina nel sangue \n gravi infezioni della pelle e complicazioni ai tess uti molli durante infezione da \nvaricella. \n peggioramento di infiammazioni correlate ad infezio ni (ad esempio fascite \nnecrotizzante) associato all’uso di alcuni antinfia mmatori non-steroidei (FANS). Se \nsi manifestano o peggiorano i segni di un’infezione , si deve rivolgere \nimmediatamente al medico per valutare se è necessar ia una terapia anti-\ninfettiva/antibiotica. \n \nNon noto (la frequenza non può essere definita sulla base dei dati disponibili): \n irritabilità \n ritenzione di liquidi e diminuzione dell’appetito \n percezione anomala di rumori quali ronzii, tintinnii o fruscii (tinnito) \n grave malattia del cuore (insufficienza cardiaca) e gonfiore (edema) \n aumento della pressione del sangue (ipertensione) e  ridotto afflusso di sangue \nall’organismo (shock) \n disturbi del tratto respiratorio che comprendono as ma, ostruzione alla laringe, \nrespiro affannoso (broncospasmo), temporanea interr uzione del respiro (apnea) e \ndifficoltà a respirare (dispnea) \n peggioramento di malattie infiammatorie dell’intest ino (colite e morbo di Crohn), \ninfiammazione del pancreas (pancreatite), infiammazione del duodeno (duodenite), \ninfiammazione dell’esofago (esofagite) \n È possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. \nI sintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi \ne aumento degli eosinofili (un tipo di globuli bianchi). \n Un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la \npelle e vescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli \narti superiori accompagnate da febbre all’inizio de l trattamento (pustolosi \nesantematica acuta generalizzata). Smetta di usare Momentkid se sviluppa questi \nsintomi e contatti immediatamente il medico. Vedere anche il paragrafo 2. \n Dolore al petto, che può essere un segno di una reazione allergica potenzialmente \ngrave chiamata sindrome di Kounis. \n \nL’uso di ibuprofene, specialmente ad alte dosi (240 0 mg/die), può essere associato a \nun modesto aumento del rischio di attacco cardiaco (infarto del miocardio) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Può i noltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnal azione all’indirizzo: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare Momentkid   \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione e \nsul flacone dopo Scad.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. Questo medicinale non \nrichiede alcuna condizione particolare di conservazione. \nDopo aver aperto il flacone conservare per massimo 6 mesi. \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al \nfarmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Momentkid Bambini 100 mg/5 ml sospensione orale \nIl principio attivo è l’ibuprofene. Ogni ml di sosp ensione orale contiene 20 mg di \nibuprofene. Gli altri componenti sono: saccarosio , saccarosio  monopalmitato, metile \nparaidrossibenzoato , propile paraidrossibenzoato , gomma xantana, alcool \ncetilico, acido citrico monoidrato, aroma banana, sodio  edetato, emulsione di \nsimeticone, aroma miele, silice colloidale anidra, acqua depurata. \n \nDescrizione dell’aspetto di Momentkid Bambini 100 mg/5 ml sospensione orale \ne contenuto della confezione \nMomentkid si presenta sotto forma di sospensione orale biancastra ed omogenea. \nÈ disponibile in flacone da 150 ml con siringa dosatrice. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A. \nViale Amelia 70 - 00181 Roma \n \nProduttore \nCOSMO S.p.A. – Via C. Colombo, 1 - 20045 Lainate (MI) \nACRAF S.p.A. – Via Vecchia del Pinocchio, 22 – 60131 Ancona \n \nQuesto foglio illustrativo è stato aggiornato a  \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nMomentkid Prima Infanzia 60 mg supposte \n \nIndicato nei bambini dai 6 kg (3 mesi) ai 12,5 kg (2 anni) di peso corporeo \n \nIbuprofene \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché \ncontiene importanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o \ncome il medico o farmacista le ha detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesid erati, tra cui effetti non \nelencati in questo foglio, si rivolga al medico o al farmacista. Vedere paragrafo \n4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei \nsintomi dopo: \n-  24 ore nei lattanti di età compresa tra 3 e 5 mesi \n- 3 giorni di trattamento nei bambini dai sei mesi di età. \n \n \nContenuto di questo foglio: \n1.  Cos’è Momentkid e a cosa serve  \n2.  Cosa deve sapere prima di usare Momentkid   \n3.  Come usare Momentkid supposte  \n4.  Possibili effetti indesiderati  \n5.  Come conservare Momentkid  \n6.  Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentkid e a cosa serve \n \nMomentkid contiene ibuprofene e appartiene a un gruppo di farmaci chiamati farmaci \nantinfiammatori non steroidei, (FANS). L’azione di tali farmaci si basa sul controllo \ndella risposta al dolore e alla febbre.  \nMomentkid supposte prima infanzia (ibuprofene 60 mg) è indicato per il trattamento \nsintomatico di breve durata di: \n Febbre \n Dolore lieve o moderato \n \nMomentkid supposte è particolarmente indicato quand o la somministrazione orale è \nsconsigliata, es. in caso di vomito. \n \nMomentkid supposte è indicato per bambini dai 6 kg (3 mesi) ai 12,5 kg (2 anni) di peso \ncorporeo. \n \n2. Cosa deve sapere prima di usare Momentkid  \n \nNon usi Momentkid: \n se è allergico all’ibuprofene) o ad uno qualsiasi d egli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Se ha sofferto di respiro affannoso, asma, rinorrea (naso che cola), gonfiore di volto \ne/o mani o orticaria dopo aver usato ibuprofene, acido acetilsalicilico o altri analgesici \nsimili (FANS); \n se ha una storia di emorragia o perforazione gastrointestinale associate a precedenti \ntrattamenti con FANS;  \n se ha o ha avuto due o più episodi di ulcera gastri ca/duodenale (ulcera peptica) o \nsanguinamento \n se ha emorragia cerebrovascolare o altri tipi di sanguinamento in fase attiva; \n se soffre di disturbi non chiariti della formazione del sangue; \n se soffre di grave disidratazione (causata da vomit o, diarrea o insufficiente \nassunzione di liquidi); \n se soffre di grave insufficienza renale, epatica o cardiaca; \n se e negli ultimi 3 mesi in gravidanza; \n in bambini di peso inferiore a 6.0 Kg (al di sotto dei 3 mesi di età). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Momentkid: \n in presenza di alcune malattie della cute (Lupus er itematoso sistemico (LES) o \nmalattia mista del tessuto connettivo; \n se soffre di un disturbo ereditario della formazione del sangue (ad es. porfiria acuta \nintermittente); \n se soffre di disturbi della coagulazione del sangue; \n in presenza o in caso di precedenti patologie gastr ointestinali (colite ulcerosa o \nMorbo di Crohn); \n se ha mai sofferto di pressione alta e/o insufficienza cardiaca; \n se ha una ridotta funzionalità renale; \n se soffre di disturbi al fegato; \n in presenza di disordini del retto o dell’ano; \n in caso di precedenti episodi di pressione alta e/o insufficienza cardiaca; \n se soffre o ha sofferto di asma o malattie allergic he, in quanto potrebbe avere \nmancanza di respiro; \n se soffre di febbre da fieno, polipi nasali o disturbi respiratori ostruttivi cronici esiste \nun aumentato rischio di reazioni allergiche. Le rea zioni allergiche si possono \nmanifestare sotto forma di attacchi d’asma (cosiddetta “asma da analgesici”), edema \ndi Quincke od orticaria. \n se a causa di questo medicinale si manifestano emor ragia gastrointestinale, ulcera \no perforazione. Queste malattie non sono necessariamente precedute da sintomi di \npreavviso, non colpiscono solo pazienti con una pre cedente storia di gravi eventi \ngastrointestinali e possono essere fatali. Quando si verifica emorragia o ulcerazione \ngastrointestinale in pazienti che assumono Momentki d il trattamento deve essere \nsospeso. Cautela deve essere prestata ai pazienti c he assumono altri farmaci che \npotrebbero aumentare il rischio di ulcerazione o emorragia, come corticosteroidi orali \n(come prednisolone), anticoagulanti (come warfarin), inibitori selettivi del reuptake \ndella serotonina (medicinali per il trattamento del la depressione) o agenti \nantiaggreganti piastrinici (come l’acido acetilsalicilico); \n se si stanno assumendo altri FANS (inclusi gli inib itori selettivi della COX-2 come \ncelecoxib o etoricoxib); \n in presenza di varicella e consigliabile evitare l’uso di Momentkid; \n in caso di somministrazione prolungata di Momentkid  e richiesto un controllo \nregolare dei valori del fegato, della funzione renale nonché della conta ematica; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n gli effetti indesiderati possono essere minimizzati  con l’uso della dose minima \nefficace per la durata di trattamento più breve pos sibile necessaria a controllare i \nsintomi; \n i pazienti anziani hanno un aumentato rischio di effetti indesiderati; \n in generale, l’uso abituale di analgesici può porta re a problemi renali gravi e \npermanenti. Questo rischio può aumentare in caso di sforzo fisico associato a perdita \ndi sali e disidratazione. Pertanto, deve essere evitato; \n l’uso prolungato di qualsiasi tipo di analgesico pe r il mal di testa può peggiorarne i \nsintomi. Se ciò si verifica o si sospetta questa situazione si deve consultare il medico \ne interrompere il trattamento. La diagnosi di mal d i testa da abuso (MOH) deve \nessere sospettata in pazienti che hanno mal di test a frequenti o giornalieri \nnonostante (o a causa di) l’uso regolare di farmaci analgesici; \n l’assunzione in associazione con altri FANS, inclus i gli inibitori selettivi della \nciclossigenasi 2, può aumentare il rischio di reazioni avverse (vedere paragrafo “Altri \nmedicinali e Momentkid”) e deve essere evitato; \n le medicine come Momentkid possono essere associate ad un modesto aumento del \nrischio di attacco cardiaco (“infarto del miocardio ”) o ictus. Qualsiasi rischio è più \nprobabile con alte dosi e trattamenti prolungati. Non superare la dose o la durata di \ntrattamento raccomandate, che è di 24 ore al massimo per i neonati dai 3 ai 5 mesi \ndi età e di 3 giorni al massimo nei bambini dai 6 mesi di età; \n se ha problemi cardiaci o precedenti di ictus o pen sa di essere a rischio per queste \ncondizioni (per esempio se ha pressione sanguigna alta, diabete o colesterolo elevato \no se è un fumatore) deve discutere la sua terapia con il suo dottore o il farmacista; \n esiste il rischio di danno renale nei bambini disidratati; \n è richiesto particolare controllo medico subito dop o un intervento di chirurgia \nmaggiore; \n i FANS possono mascherare i sintomi di infezioni e febbre; \n se ha un’infezione - vedere paragrafo «Infezioni» di seguito. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, \ninclusi problemi respiratori, gonfiore della region e del viso e del collo (angioedema) e \ndolore al petto. Interrompa immediatamente Momentkid e contatti immediatamente il \nmedico o il servizio di emergenza sanitaria se nota uno di questi segni. \n \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee \ngravi tra cui dermatite esfoliativa, eritema multif orme, sindrome di Stevens-Johnson, \nnecrolisi epidermica tossica, reazione da farmaco c on eosinofilia e sintomi sistemici \n(DRESS), pustolosi esantematica acuta generalizzata  (AGEP). Smetta di usare \nMomentkid e contatti immediatamente il medico se no ta uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \nInfezioni  \nMomentkid può nascondere i sintomi di infezioni qua li febbre e dolore. È pertanto \npossibile che Momentkid possa ritardare un trattame nto adeguato dell’infezione, cosa \nche potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite \ncausata da batteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende \nquesto medicinale mentre ha un’infezione e i sintom i dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico.  \n \nAltri medicinali e Momentkid   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nInformi il medico o il farmacista se sta usando, ha  recentemente usato o \npotrebbe usare qualsiasi altro medicinale., \n \nCosa deve evitare quando sta assumendo questo medicinale? \nAlcuni farmaci come gli anticoagulanti (contro la c oagulazione) (ad esempio l’acido \nacetilsalicilico, il warfarin, la ticlopidina), i f armaci contro la pressione sanguigna alta \n(ACE inibitori per es., captopril, betabloccanti, a ntagonisti dell’angiotensina II), ed \nanche altri medicinali possono influenzare o essere  influenzati dal trattamento con \nibuprofene. \nChieda quindi sempre consiglio al medico prima di u sare l’ibuprofene insieme ad altri \nmedicinali. \nIn particolare, li informi se sta usando: \nAcido acetilsalicilico o altri FANS \n(antinfiammatori e analgesici) \nPoichè possono aumentare il rischio di ulcere \ne sanguinamenti gastrointestinali \nDigossina (per insufficienza cardiaca) Poiché l’eff etto della digossina può essere \npotenziato \nGlucocorticoidi (medicinali contenenti \ncortisone o sostanze simili al cortisone) \nPoiché possono aumentare il rischio di ulcere \ne sanguinamenti gastrointestinali \nAgenti antiaggreganti Poiché possono aumentare il r ischio \ndi sanguinamenti \nAcido acetilsalicilico (a basso dosaggio) Poiche l’ effetto fluidificante sul sangue può \nessere ridotto \nMedicinali per fluidificare il sangue (come \nwarfarin) \nPoiché l’ibuprofene può potenziare gli effetti di \nquesti medicinali \nFenitoina (per l’epilessia) Poiché l’effetto della fenitoina può essere \npotenziato \nInibitori selettivi del reuptake della serotonina \n(medicinali usati per la depressione) \nPoiché possono aumentare il rischio di \nsanguinamento gastrointestinale \nLitio (un medicinale per la malattia maniaco-\ndepressiva e per la depressione) \nPoiché l’effetto del litio puo essere \npotenziato \nProbenecid and sulfinpirazoni (medicinali per \nla gotta) \nPoiché l’escrezione dell’ibuprofene può essere \nritardata \nMedicinali per la pressione sanguigna alta e \ndiuretici \nPoiché l’ibuprofene può ridurre gli effetti di \nquesti medicinali e potrebbe essere possibile \nun aumentato rischio per i reni \nDiuretici risparmiatori di potassio Poiché possono portare a iperpotassemia \nMetotrexato (un medicinale per il cancro o i \nreumatismi) \nPoiché l’effetto del metotrexato può essere \npotenziato \nTacrolimus e ciclosporina (medicinali \nimmunosoppressori) \nPoiché si può verificare danno renale \nZidovudina (un medicinale per il trattamento \ndell’HIV/Aids) \nPoiché l’uso di Momentkid può portare ad un \naumento del rischio di sanguinamento nelle \narticolazioni o ad un sanguinamento che porta \na gonfiore in pazienti emofilici sieropositivi per \nl’HIV \nSulfoniluree (medicinali antidiabetici) Poiché sono  possibili interazioni \nAntibiotici chinolonici Poiché il rischio di convul sioni può \nessere aumentato \nInibitori del CYP2C9 La somministrazione concomitan te di \nibuprofene e inibitori del CYP2C9 può \naumentare l’esposizione all’ibuprofene \n(substrato del CYP2C9). In uno studio con \nvoriconazolo e fluconazolo (inibitori del \nCYP2C9), si è osservata una aumentata \nesposizione al S(+)– ibuprofene \napprossimativamente dall’80% al 100%. Si \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\ndeve prendere in considerazione la riduzione \ndella dose di ibuprofene quando si \nSomministrano contemporaneamente forti \ninibitori del CYP2C9, in particolar modo \nquando dosi elevate di ibuprofene vengono \nsomministrate con voriconazolo o fluconazolo \n \nMomentkid e alcol \nNon si devono bere alcolici durante l'utilizzo di M omentkid. Alcuni effetti indesiderati, \ncome quelli che interessano il tratto gastrointesti nale o il sistema nervoso possono \nessere più probabili quando l’alcol viene assunto contemporaneamente a Momentkid. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al me dico o al farmacista prima di usare \nquesto medicinale. \nGravidanza \nSi rivolga al medico se rimane incinta mentre sta u sando Momentkid. Non assuma \nquesto medicinale durante gli ultimi tre mesi di gr avidanza. Questo può causare \nproblemi ai reni o al cuore nel nascituro. Può infl uenzare la tendenza sua e del suo \nbambino al sanguinamento e causare un travaglio rit ardato o più lungo del previsto. \nEviti l’uso di questo medicinale durante i primi sei mesi di gravidanza se non prescritto \ndal medico. Se ha bisogno di un trattamento durante  questo periodo o mentre sta \ncercando di rimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo \npossibile. Se assunto per più di alcuni giorni dalla ventesima settimana di gravidanza in \npoi, Momentkid può causare problemi ai reni nel feto che possono portare a bassi livelli \ndi liquido amniotico che circonda il bambino (oligo idramnios) o restringimento di un \nvaso sanguigno (dotto arterioso) nel cuore del bambino. Se è necessario un trattamento \nper più di qualche giorno, il medico può raccomandare un monitoraggio aggiuntivo. \n \nAllattamento \nQuesto medicinale può essere usato durante l’allatt amento se assunto alle dosi \nconsigliate e per il più breve periodo di tempo possibile. \nFertilità \nIl prodotto appartiene ad un gruppo di medicinali ( FANS) che possono compromettere \nla fertilità nella donna. Questo effetto è reversibile dopo l’interruzione del trattamento. \n \nGuida di veicoli e utilizzo di macchinari \nPer brevi periodi di trattamento, questo medicinale  ha poca o nessuna influenza sulle \ncapacità di guidare e usare macchinari. \n \n3. Come usare Momentkid   \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio \no le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nMomentkid Prima Infanzia supposte deve essere sommi nistrato a bambini di più di 3 \nmesi di età e un peso corporeo di almeno di 6 kg (vedi anche sezione 2). \nLa dose massima giornaliera di ibuprofene è pari a 20-30 mg/kg di peso corporeo, \nsuddivisa in 3 o 4 somministrazioni nella giornata. Momentkid può essere somministrato \nsulla base dello schema seguente (tenendo presente che nello schema il peso corporeo \ndel bambino è più importante dell’età): \n \nPeso del bambino  Dose  Quante volte al giorno?  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n(Età)  \n6-8 kg \n(da 3 a 9 mesi) 1 supposta \n \nDa ripetere, se necessario, dopo almeno 6 -8 \nore. \nNon superare le 3 supposte nelle 24 ore  \n8-12,5 kg \n(da 9 mesi a 2 anni) 1 supposta \n \nDa ripetere, se necessario, dopo almeno 6 \nore. \nNon superare le 4 supposte nelle 24 ore \n \nLe supposte devono essere somministrate per via rettale a partire dalla punta.  \nPrima della somministrazione può essere utile scaldare la supposta tra le mani. \n \nDeve essere usata la dose efficace più bassa per il  periodo più breve necessario ad \nalleviare i sintomi. Se ha un’infezione, si rivolga  immediatamente al medico qualora i \nsintomi (per esempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nNei lattanti di età compresa tra 3 e 5 mesi deve es sere consultato il medico qualora i \nsintomi peggiorino oppure entro 24 ore se i sintomi persistono. \nNel caso in cui questo medicinale sia richiesto per  più di 3 giorni nei bambini a partire \ndai 6 mesi di età, o nel caso di peggioramento dei sintomi deve essere consultato il \nmedico. Si rivolga al medico o al farmacista se rit iene che il medicinale agisca \ndifferentemente da come atteso. \n \nSe usa più Momentkid di quanto deve \nSe ha preso più Momentkid di quanto deve o se il su o bambino ha assunto questo \nmedicinale per errore, contatti sempre un medico o l'ospedale più vicino allo scopo di \nricevere un parere sul rischio e consigli in merito alle azioni da intraprendere. \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento \ndegli acidi nel sangue).  \nI sintomi da sovradosaggio possono comprendere nausea, mal di stomaco, vomito (con \neventuale presenza di tracce di sangue), mal di testa, ronzio nelle orecchie, confusione \ne movimenti incontrollati degli occhi. A dosaggi elevati, sono stati segnalati sonnolenza, \ndolore al petto, palpitazioni, perdita di coscienza, convulsioni (soprattutto nei bambini), \ndebolezza e vertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione \ndi freddo al corpo e problemi respiratori. \n \nInoltre, possono manifestarsi i seguenti segni: dia rrea, sanguinamento \ngastrointestinale, capogiro, offuscamento della vis ta, pressione sanguigna bassa, \neccitazione, disorientamento, coma, iperpotassiemia , aumento del tempo di \nprotrombina/INR, insufficienza renale acuta, danno al fegato, depressione respiratoria, \ncianosi e peggioramento dell’asma in soggetti asmatici. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non \ntutte le persone li manifestino. \nGli effetti indesiderati possono essere minimizzati usando la dose minima efficace per il \nminor tempo necessario ad alleviare i sintomi. \nPotrebbe manifestare uno degli effetti indesiderati noti dei FANS (vedere sotto). Se ciò \naccade, o se ha preoccupazioni in merito, interrompa l’assunzione di questo medicinale \ne informi il medico il prima possibile. Gli anziani che prendono questo medicinale sono \nmaggiormente a rischio di sviluppare problemi associati agli effetti indesiderati. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSmetta di usare questo medicinale e consulti immediatamente il medico se sviluppa: \n segni di sanguinamento intestinale come: grave dolo re addominale, feci scure, \nvomito con sangue o particelle scure simili a grani di caffè; \n segni di reazioni allergiche molto rare ma gravi co me peggioramento dell’asma, \naffanno inspiegabile o mancanza di respiro, gonfior e del volto, della lingua o della \ngola, difficoltà a respirare, battito accelerato, c alo della pressione sanguigna che \nporta allo shock. Questi sintomi si possono verificare anche al primo utilizzo di questo \nmedicinale; \n macchie rossastre non in rilievo, a forma di bersag lio o circolari sul tronco, spesso \ncon vescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del \nnaso, dei genitali e degli occhi. Queste gravi eruz ioni cutanee possono essere \nprecedute da febbre e sintomi simil-influenzali (de rmatite esfoliativa, eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica); eruzione \ncutanea diffusa, temperatura corporea elevata e lin fonodi ingrossati (sindrome \nDRESS); \n Eruzione cutanea diffusa, rossa e squamosa, con pro tuberanze sotto la pelle e \nvescicole, accompagnata da febbre. I sintomi compai ono solitamente all'inizio del \ntrattamento (pustolosi esantematica acuta generalizzata). \n \nConsulti il medico se manifesta uno dei possibili altri effetti indesiderati \nComune (può interessare fino ad 1 persona su 10): \n Disturbi gastrici, quali bruciore di stomaco, dolore di stomaco e nausea, indigestione, \ndiarrea, vomito, flatulenza e stitichezza e lievi p erdite di sangue nello stomaco e/o \nnell’intestino che in casi eccezionali possono causare anemia. \n \nNon Comune (può interessare fino ad 1 persona su 100): \n Reazioni di ipersensibilità con orticaria e prurito; \n Ulcere gastrointestinali, perforazione o sanguinamento, infiammazione della mucosa \ndella bocca con ulcerazione (stomatite ulcerativa),  peggioramento di disturbi \nintestinali esistenti (colite o morbo di Crohn), gastrite, irritazione rettale localizzata; \n Disturbi del sistema nervoso centrale come mal di t esta, capogiro, insonnia, \nagitazione, irritabilità o stanchezza; \n Disturbi della vista; \n Eruzioni cutanee varie. \n \nRaro (può interessare fino ad 1 persona su 1.000) \n Tinnito (ronzio nelle orecchie); \n Aumentate concentrazioni di urea nel sangue, dolore  ai fianchi e/o all’addome, \nsangue nelle urine e febbre che può essere segno di danni renali (necrosi papillare); \n Diminuzione dei livelli di emoglobina. \n \nMolto raro (può interessare fino ad 1 persona su 10.000): \n infiammazione dell’esofago, pancreatite, formazione  di strutture intestinali simil-\ndiaframmatiche; \n insufficienza cardiaca, attacco di cuore e gonfiore  di volto e mani (edema), \npalpitazioni;  \n riduzione della quantità di urina rispetto al norma le e gonfiore (specialmente in \npazienti con elevata pressione sanguigna o ridotta funzionalità renale); gonfiore \n(edema) e urine torbide (sindrome nefrosica); malat tia infiammatoria del rene \n(nefrite interstiziale) che può portare ad insuffic ienza renale acuta. Se si presenta \nuno dei suddetti sintomi o se ha una sensazione gen erale di malessere smetta di \nprendere Momentkid e consulti immediatamente il med ico in quanto potrebbero \nessere i primi segni di danno ai reni o insufficienza renale; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n reazioni psicotiche, depressione; \n pressione sanguigna alta, vasculite; \n disfunzione epatica, danno al fegato (i primi segni possono essere scolorimento della \npelle), specialmente durante lunghi periodi di trat tamento, insufficienza epatica, \ninfiammazione acuta del fegato (epatite); \n problemi nella produzione delle cellule del sangue – i primi segni sono: febbre, mal \ndi gola, ulcere superficiali della bocca, sintomi s imil-influenzali, grave spossatezza, \nsanguinamento di naso e pelle e lividi inspiegabili . In questi casi deve smettere \nimmediatamente la terapia e deve consultare immedia tamente il medico. Si deve \nevitare qualsiasi trattamento di automedicazione co n analgesici o medicinali che \nabbassano la febbre (medicinali antipiretici); \n gravi infezioni della pelle e complicazioni ai tess uti molli durante infezione da \nvaricella; \n è stato descritto il peggioramento di infiammazioni correlate ad infezioni (ad esempio \nfascite necrotizzante) associato all’uso di alcuni analgesici (FANS). Se si manifestano \no peggiorano i segni di un’infezione, si deve rivolgere immediatamente al medico per \nvalutare se è necessaria una terapia antinfettiva/antibiotica; \n Sintomi di meningite asettica con collo intorpidito , mal di testa, nausea, vomito, \nfebbre o disorientamento sono stati osservati durante l’uso di ibuprofene. I pazienti \ncon disordini autoimmuni (SLE, malattia del tessuto  connettivo mista) possono \nesserne più facilmente soggetti. Contatti un medico  immediatamente se questi \nsintomi si manifestano; \n Gravi forme di reazioni cutanee come eruzioni con rossore e formazione di vesciche \n(ad esempio sindrome di Stevens-Johnson, eritema mu ltiforme, necrolisi tossica \nepidermica/ sindrome di Lyell), perdita di capelli (alopecia). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n Reattività del tratto respiratorio comprendente asma, broncospasmo o dispnea. \n È possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. \nI sintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi \ne aumento degli eosinofili (un tipo di globuli bianchi). \n Un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la \npelle e vescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli \narti superiori accompagnate da febbre all’inizio de l trattamento (pustolosi \nesantematica acuta generalizzata). Smetta di usare Momentkid se sviluppa questi \nsintomi e contatti immediatamente il medico. Vedere anche il paragrafo 2. \n Sensibilità della cute alla luce. \n Dolore al petto, che può essere un segno di una reazione allergica potenzialmente \ngrave chiamata sindrome di Kounis. \n \nLe medicine come Momentkid possono essere associate  ad un modesto aumento del \nrischio di attacco cardiaco (“infarto del miocardio”) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Può i noltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo:  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare Momentkid   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul \nblister dopo Scad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon conservare a temperatura superiore ai 25°C. \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al \nfarmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Momentkid supposte \nIl principio attivo è l’ibuprofene.  Ogni supposta contiene 60 mg di ibuprofene. \nGli altri componenti sono gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Momentkid supposte e contenuto della confezione \nMomentkid si presenta sotto forma di supposte di colore bianco o crema.  \nÈ disponibile in confezione da 10 supposte in blister bianchi contenenti ciascuno 5 supposte. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A. \nViale Amelia 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato a  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \n \nMomentkid Bambini 125 mg supposte \n \nIndicato nei bambini dai 12,5 kg (2 anni) ai 20,5 kg (6 anni) di peso corporeo \n \nIbuprofene \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché \ncontiene importanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o \ncome il medico o farmacista le ha detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesid erati, tra cui effetti non \nelencati in questo foglio, si rivolga al medico o al farmacista. Vedere paragrafo \n4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei   \nsintomi dopo 3 giorni di trattamento. \n \nContenuto di questo foglio: 1. Cos’è Momentkid e a cosa serve  \n2. Cosa deve sapere prima di usare Momentkid   \n3. Come usare Momentkid supposte  \n4. Possibili effetti indesiderati  \n5. Come conservare Momentkid  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Momentkid e a cosa serve \n \nMomentkid contiene ibuprofene e appartiene a un gruppo di farmaci chiamati farmaci \nantinfiammatori non steroidei, (FANS). L’azione di tali farmaci si basa sul controllo \ndella risposta al dolore e alla febbre.  \nMomentkid supposte bambini (ibuprofene 125 mg) è in dicato per il trattamento \nsintomatico di breve durata di: \n Febbre \n Dolore lieve o moderato \n \nMomentkid supposte è particolarmente indicato quand o la somministrazione orale è \nsconsigliata, es. in caso di vomito. \n \nMomentkid supposte è indicato nei bambini dai 12,5 kg (2 anni) ai 20,5 kg (6 anni) di \npeso corporeo. \n \n2. Cosa deve sapere prima di usare Momentkid  \n \nNon usi Momentkid se: \n se è allergico all’ibuprofene o ad uno qualsiasi de gli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se ha sofferto di respiro affannoso, asma, rinorrea (naso che cola), gonfiore di volto \ne/o mani o orticaria dopo aver usato ibuprofene, acido acetilsalicilico o altri analgesici \nsimili (FANS); \n se ha una storia di emorragia o perforazione gastrointestinale associate a precedenti \ntrattamenti con FANS;  \n se ha (o ha avuto due o più episodi di) ulcera gast rica/duodenale (ulcera peptica) o \nemorragia dello stomaco; \n se ha emorragia cerebrovascolare o altri tipi di sanguinamento in fase attiva; \n se soffre di disturbi non chiariti della formazione del sangue; \n se soffre di grave disidratazione (causata da vomit o, diarrea o insufficiente \nassunzione di liquidi); \n se soffre di grave insufficienza renale, epatica o cardiaca; \n se e negli ultimi 3 mesi in gravidanza; \n in bambini di peso inferiore a 12.5 Kg (al di sotto dei 2 anni di età). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Momentkid: \n in presenza di alcune malattie della cute (Lupus er itematoso sistemico (LES) o \nmalattia mista del tessuto connettivo; \n se soffre di un disturbo ereditario della formazione del sangue (ad es. porfiria acuta \nintermittente); \n se soffre di disturbi della coagulazione del sangue; \n in presenza o in caso di precedenti patologie gastr ointestinali (colite ulcerosa o \nMorbo di Crohn); \n se ha mai sofferto di pressione alta e/o insufficienza cardiaca; \n se ha una ridotta funzionalità renale; \n se soffre di disturbi al fegato; \n in presenza di disordini del retto o dell’ano; \n in caso di precedenti episodi di pressione alta e/o insufficienza cardiaca; \n se soffre o ha sofferto di asma o malattie allergic he, in quanto potrebbe avere \nmancanza di respiro; \n se soffre di febbre da fieno, polipi nasali o disturbi respiratori ostruttivi cronici esiste \nun aumentato rischio di reazioni allergiche. Le rea zioni allergiche si possono \nmanifestare sotto forma di attacchi d’asma (cosiddetta “asma da analgesici”), edema \ndi Quincke od orticaria. \n se a causa di questo medicinale si manifestano emor ragia gastrointestinale, ulcera \no perforazione. Queste malattie non sono necessariamente precedute da sintomi di \npreavviso, non colpiscono solo pazienti con una pre cedente storia di gravi eventi \ngastrointestinali e possono essere fatali. Quando si verifica emorragia o ulcerazione \ngastrointestinale in pazienti che assumono Momentki d il trattamento deve essere \nsospeso. Cautela deve essere prestata ai pazienti c he assumono altri farmaci che \npotrebbero aumentare il rischio di ulcerazione o emorragia, come corticosteroidi orali \n(come prednisolone), anticoagulanti (come warfarin), inibitori selettivi del reuptake \ndella serotonina (medicinali per il trattamento del la depressione) o agenti \nantiaggreganti piastrinici (come l’acido acetilsalicilico); \n se si stanno assumendo altri FANS (inclusi gli inib itori selettivi della COX-2 come \ncelecoxib o etoricoxib); \n in presenza di varicella e consigliabile evitare l’uso di Momentkid; \n in caso di somministrazione prolungata di Momentkid  e richiesto un controllo \nregolare dei valori del fegato, della funzione renale nonché della conta ematica; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n gli effetti indesiderati possono essere minimizzati  con l’uso della dose minima \nefficace per la durata di trattamento più breve pos sibile necessaria a controllare i \nsintomi; \n i pazienti anziani hanno un aumentato rischio di effetti indesiderati; \n in generale, l’uso abituale di analgesici può porta re a problemi renali gravi e \npermanenti. Questo rischio può aumentare in caso di sforzo fisico associato a perdita \ndi sali e disidratazione. Pertanto, deve essere evitato; \n l’uso prolungato di qualsiasi tipo di analgesico pe r il mal di testa può peggiorarne i \nsintomi. Se ciò si verifica o si sospetta questa situazione si deve consultare il medico \ne interrompere il trattamento. La diagnosi di mal d i testa da abuso (MOH) deve \nessere sospettata in pazienti che hanno mal di test a frequenti o giornalieri \nnonostante (o a causa di) l’uso regolare di farmaci analgesici; \n L’assunzione in associazione con altri FANS, inclus i gli inibitori selettivi della \nciclossigenasi 2, può aumentare il rischio di reazioni avverse (vedere paragrafo “Altri \nmedicinali e Momentkid”) e deve essere evitato; \n le medicine come Momentkid possono essere associate ad un modesto aumento del \nrischio di attacco cardiaco (“infarto del miocardio ”) o ictus. Qualsiasi rischio è più \nprobabile con alte dosi e trattamenti prolungati. Non superare la dose o la durata di \ntrattamento raccomandate (massimo 3 giorni); \n se ha problemi cardiaci o precedenti di ictus o pen sa di essere a rischio per queste \ncondizioni (per esempio se ha pressione sanguigna alta, diabete o colesterolo elevato \no se è un fumatore) deve discutere la sua terapia con il suo dottore o il farmacista; \n esiste il rischio di danno renale nei bambini disidratati; \n è richiesto particolare controllo medico subito dop o un intervento di chirurgia \nmaggiore; \n i FANS possono mascherare i sintomi di infezioni e febbre; \n se ha un’infezione - vedere paragrafo «Infezioni» di seguito. \n \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, \ninclusi problemi respiratori, gonfiore della region e del viso e del collo (angioedema) e \ndolore al petto. Interrompa immediatamente Momentkid e contatti immediatamente il \nmedico o il servizio di emergenza sanitaria se nota uno di questi segni. \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee \ngravi tra cui dermatite esfoliativa, eritema multif orme, sindrome di Stevens-Johnson, \nnecrolisi epidermica tossica, reazione da farmaco c on eosinofilia e sintomi sistemici \n(DRESS), pustolosi esantematica acuta generalizzata  (AGEP). Smetta di usare \nMomentkid e contatti immediatamente il medico se no ta uno qualsiasi dei sintomi \ncorrelati a queste reazioni cutanee gravi descritte nel paragrafo 4.  \n \nInfezioni  \nMomentkid può nascondere i sintomi di infezioni qua li febbre e dolore. È pertanto \npossibile che Momentkid possa ritardare un trattame nto adeguato dell’infezione, cosa \nche potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite \ncausata da batteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende \nquesto medicinale mentre ha un’infezione e i sintom i dell’infezione persistono o \npeggiorano, si rivolga immediatamente al medico.  \n \n \nAltri medicinali e Momentkid   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nInformi il medico o il farmacista se sta usando, ha  recentemente usato o \npotrebbe usare qualsiasi altro medicinale. \n \nCosa deve evitare quando sta assumendo questo medicinale? \nAlcuni farmaci come gli anticoagulanti (contro la c oagulazione) (ad esempio l’acido \nacetilsalicilico, il warfarin, la ticlopidina), i f armaci contro la pressione sanguigna alta \n(ACE inibitori per es., captopril, betabloccanti, a ntagonisti dell’angiotensina II), ed \nanche altri medicinali possono influenzare o essere  influenzati dal trattamento con \nibuprofene. \nChieda quindi sempre consiglio al medico prima di u sare l’ibuprofene insieme ad altri \nmedicinali. \n \n \nIn particolare, li informi se sta usando: \n \nAcido acetilsalicilico o altri FANS \n(antinfiammatori e analgesici) \nPoiché possono aumentare il rischio di ulcere \ne sanguinamenti gastrointestinali \nDigossina (per insufficienza cardiaca) Poiché l’eff etto della digossina può essere \npotenziato \nGlucocorticoidi (medicinali contenenti \ncortisone o sostanze simili al cortisone) \nPoiché possono aumentare il rischio di ulcere \ne sanguinamenti gastrointestinali \nAgenti antiaggreganti Poiché possono aumentare il r ischio \ndi sanguinamenti \nAcido acetilsalicilico a basso dosaggio Poiché l’ef fetto fluidificante sul sangue può \nessere ridotto \nMedicinali per fluidificare il sangue (come \nwarfarin) \nPoiché l’ibuprofene può potenziare gli effetti di \nquesti medicinali \nFenitoina (per l’epilessia) Poiché l’effetto della fenitoina può essere \npotenziato \nInibitori selettivi del reuptake della \nserotonina (medicinali usati per la \ndepressione) \nPoiché possono aumentare il rischio di \nsanguinamento gastrointestinale \nLitio (un medicinale per la malattia maniaco-\ndepressiva e per la depressione) \nPoiché l’effetto del litio può essere potenziato \nProbenecid e sulfinpirazoni (medicinali per la \ngotta) \nPoiché l’escrezione dell’ibuprofene può essere \nritardata \nMedicinali per la pressione sanguigna alta e \ndiuretici \nPoiché l’ibuprofene può ridurre gli effetti di \nquesti medicinali e potrebbe essere possibile \nun aumentato rischio per i reni \nDiuretici risparmiatori di potassio Poiché possono portare a iperpotassemia \nMetotrexato (un medicinale per il cancro o i \nreumatismi) \nPoiché l’effetto del metotrexato può essere \npotenziato \nTacrolimus e ciclosporina (medicinali \nimmunosoppressori) \nPoiché si può verificare danno renale \nZidovudina (un medicinale per il trattamento \ndell’HIV/Aids) \nPoiché l’uso di Momentkid può portare ad un \naumento del rischio di sanguinamento nelle \narticolazioni o ad un sanguinamento che \nporta a gonfiore in pazienti emofilici \nsieropositivi per l’HIV \nSulfoniluree (medicinali antidiabetici) Poiché sono  possibili interazioni \nAntibiotici chinolonici Poiché il rischio di convul sioni può \nessere aumentato \nInibitori del CYP2C9 La somministrazione concomitan te di \nibuprofene e inibitori del CYP2C9 può \naumentare l’esposizione all’ibuprofene \n(substrato del CYP2C9). In uno studio con \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nvoriconazolo e fluconazolo (inibitori del \nCYP2C9), si è osservata una aumentata \nesposizione al S (+)– ibuprofene \napprossimativamente dall’80% al 100%. Si \ndeve prendere in considerazione la riduzione \ndella dose di ibuprofene quando si \nsomministrano contemporaneamente forti \ninibitori del CYP2C9, in particolar modo \nquando dosi elevate di ibuprofene vengono \nsomministrate con voriconazolo o fluconazolo \n \nMomentkid e alcol \nNon si devono bere alcolici durante l'utilizzo di M omentkid. Alcuni effetti indesiderati, \ncome quelli che interessano il tratto gastrointesti nale o il sistema nervoso possono \nessere più probabili quando l’alcol viene assunto contemporaneamente a Momentkid. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza o se sta \nallattando con latte materno chieda consiglio al me dico o al farmacista prima di usare \nquesto medicinale. \nGravidanza \nSi rivolga al medico se rimane incinta mentre sta u sando Momentkid. Non assuma \nquesto medicinale durante gli ultimi tre mesi di gr avidanza. Questo può causare \nproblemi ai reni o al cuore nel nascituro. Può infl uenzare la tendenza sua e del suo \nbambino al sanguinamento e causare un travaglio rit ardato o più lungo del previsto. \nEviti l’uso di questo medicinale durante i primi 6 mesi di gravidanza se non prescritto \ndal medico. Se ha bisogno di un trattamento durante  questo periodo o mentre sta \ncercando di rimanere incinta, deve essere utilizzata la dose più bassa per il minor tempo \npossibile. Se assunto per più di alcuni giorni dalla ventesima settimana di gravidanza in \npoi, Momentkid può causare problemi ai reni nel feto che possono portare a bassi livelli \ndi liquido amniotico che circonda il bambino (oligo idramnios) o restringimento di un \nvaso sanguigno (dotto arterioso) nel cuore del bambino. Se è necessario un trattamento \nper più di qualche giorno, il medico può raccomandare un monitoraggio aggiuntivo. \nAllattamento \nQuesto medicinale può essere usato durante l’allatt amento se assunto alle dosi \nconsigliate e per il più breve periodo di tempo possibile. \nFertilità \nIl prodotto appartiene ad un gruppo di medicinali ( FANS) che possono compromettere \nla fertilità nella donna. Questo effetto è reversibile dopo l’interruzione del trattamento. \n \nGuida di veicoli e utilizzo di macchinari \nPer brevi periodi di trattamento, questo medicinale  ha poca o nessuna influenza sulle \ncapacità di guidare e usare macchinari. \n \n3. Come usare Momentkid   \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio \no le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nMomentkid bambini supposte deve essere somministrat o a bambini di più di 2 anni di \netà e un peso corporeo di almeno di 12,5 kg (vedi anche sezione 2). \nLa dose massima giornaliera di ibuprofene è pari a 20-30 mg/kg di peso corporeo, \nsuddivisa in 3 o 4 somministrazioni nella giornata. Momentkid può essere somministrato \nsulla base dello schema seguente (tenendo presente che nello schema il peso corporeo \ndel bambino è più importante dell’età): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPeso del bambino  \n(Età) Dose Quante volte al giorno? \n12,5-17 kg \n(da 2 a 4 anni) 1 supposta \n \nDa ripetere, se necessario, dopo almeno 6 -8 \nore. \nNon superare le 3 supposte nelle 24 ore  \n17 -20,5 kg  \n(da 4 a 6 anni)  1 supposta  Da ripetere, se necessario, dopo almeno 6 ore.  \nNon superare le 4 supposte nelle 24 ore  \n \nLe supposte devono essere somministrate per via rettale a partire dalla punta.  \nPrima della somministrazione può essere utile scaldare la supposta tra le mani. \n \nDeve essere usata la dose efficace più bassa per il  periodo più breve necessario ad \nalleviare i sintomi. Se ha un’infezione, si rivolga  immediatamente al medico qualora i \nsintomi (per esempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nNel caso in cui questo medicinale sia richiesto per  più di 3 giorni, o nel caso di \npeggioramento dei sintomi deve essere consultato il  medico. Si rivolga al medico o al \nfarmacista se ritiene che il medicinale agisca differentemente da come atteso. \n \nSe usa più Momentkid di quanto deve \nSe ha preso più Momentkid di quanto deve o se il su o bambino ha assunto questo \nmedicinale per errore, contatti sempre un medico o l'ospedale più vicino allo scopo di \nricevere un parere sul rischio e consigli in merito alle azioni da intraprendere. \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento \ndegli acidi nel sangue). I sintomi da sovradosaggio possono comprendere nausea, mal \ndi stomaco, vomito (con eventuale presenza di tracc e di sangue), mal di testa, ronzio \nnelle orecchie, confusione e movimenti incontrollati degli occhi. A dosaggi elevati, sono \nstati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, convulsioni \n(soprattutto nei bambini), debolezza e vertigini, s angue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \n \nInoltre possono manifestarsi i seguenti segni: diarrea, sanguinamento gastrointestinale, \ncapogiro, offuscamento della vista, pressione sangu igna bassa, eccitazione, \ndisorientamento, coma, iperpotassiemia, aumento del  tempo di protrombina/INR, \ninsufficienza renale acuta, danno al fegato, depres sione respiratoria, cianosi e \npeggioramento dell’asma in soggetti asmatici. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non \ntutte le persone li manifestino. \nGli effetti indesiderati possono essere minimizzati usando la dose minima efficace per il \nminor tempo necessario ad alleviare i sintomi. \nPotrebbe manifestare uno degli effetti indesiderati noti dei FANS (vedere sotto). Se ciò \naccade, o se ha preoccupazioni in merito, interrompa l’assunzione di questo medicinale \ne informi il medico il prima possibile. Gli anziani che prendono questo medicinale sono \nmaggiormente a rischio di sviluppare problemi associati agli effetti indesiderati. \n \nSmetta di usare questo medicinale e consulti immedi atamente il medico se \nsviluppa: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n segni di sanguinamento intestinale  come: grave dolore addominale, feci scure, \nvomito con sangue o particelle scure simili a grani di caffè; \n segni di reazioni allergiche molto rare ma gravi  come peggioramento dell’asma, \naffanno inspiegabile o mancanza di respiro, gonfior e del volto, della lingua o della \ngola, difficoltà a respirare, battito accelerato, c alo della pressione sanguigna che \nporta allo shock. Questi sintomi si possono verificare anche al primo utilizzo di questo \nmedicinale; \n macchie rossastre non in rilievo, a forma di bersag lio o circolari sul tronco, spesso \ncon vescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del \nnaso, dei genitali e degli occhi. Queste gravi eruz ioni cutanee possono essere \nprecedute da febbre e sintomi simil-influenzali (de rmatite esfoliativa, eritema \nmultiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica); \n Eruzione cutanea diffusa, temperatura corporea elev ata e linfonodi ingrossati \n(sindrome DRESS); \n Eruzione cutanea diffusa, rossa e squamosa, con pro tuberanze sotto la pelle e \nvescicole, accompagnata da febbre. I sintomi compai ono solitamente all'inizio del \ntrattamento (pustolosi esantematica acuta generalizzata). \n \n \nConsulti il medico se manifesta uno dei possibili altri effetti indesiderati \nComune (può interessare fino ad 1 persona su 10): \n Disturbi gastrici, quali bruciore di stomaco, dolore di stomaco e nausea, indigestione, \ndiarrea, vomito, flatulenza e stitichezza e lievi p erdite di sangue nello stomaco e/o \nnell’intestino che in casi eccezionali possono causare anemia. \n \nNon Comune (può interessare fino ad 1 persona su 100): \n Reazioni di ipersensibilità con orticaria e prurito; \n Ulcere gastrointestinali, perforazione o sanguinamento, infiammazione della mucosa \ndella bocca (stomatite ulcerativa), peggioramento d i disturbi intestinali esistenti \n(colite o morbo di Crohn), gastrite, irritazione rettale localizzata; \n Disturbi del sistema nervoso centrale come mal di t esta, capogiro, insonnia, \nagitazione, irritabilità o stanchezza; \n Disturbi della vista; \n Eruzioni cutanee varie. \n \nRaro (può interessare fino ad 1 persona su 1.000) \n Tinnito (ronzio nelle orecchie); \n Aumentate concentrazioni di urea nel sangue, dolore  ai fianchi e/o all’addome, \nsangue nelle urine e febbre che può essere segno di danni renali (necrosi papillare); \n Diminuzione dei livelli di emoglobina. \n \nMolto raro (può interessare fino ad 1 persona su 10.000): \n  Infiammazione dell’esofago, pancreatite, formazion e di strutture intestinali simil-\ndiaframmatiche; \n insufficienza cardiaca, attacco di cuore e gonfiore  di volto e mani (edema), \npalpitazioni; \n riduzione della quantità di urina rispetto al norma le e gonfiore (specialmente in \npazienti con elevata pressione sanguigna o ridotta funzionalità renale); gonfiore \n(edema) e urine torbide (sindrome nefrosica); malat tia infiammatoria del rene \n(nefrite interstiziale) che può portare ad insuffic ienza renale acuta. Se si presenta \nuno dei suddetti sintomi o se ha una sensazione gen erale di malessere smetta di \nprendere Momentkid e consulti immediatamente il med ico in quanto potrebbero \nessere i primi segni di danno ai reni o insufficienza renale; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n reazioni psicotiche, depressione; \n pressione sanguigna alta, vasculite; \n disfunzione epatica, danno al fegato (i primi segni possono essere scolorimento della \npelle), specialmente durante lunghi periodi di trat tamento, insufficienza epatica, \ninfiammazione acuta del fegato (epatite); \n problemi nella produzione delle cellule del sangue – i primi segni sono: febbre, mal \ndi gola, ulcere superficiali della bocca, sintomi s imil-influenzali, grave spossatezza, \nsanguinamento di naso e pelle e lividi inspiegabili . In questi casi deve smettere \nimmediatamente la terapia e deve consultare immedia tamente il medico. Si deve \nevitare qualsiasi trattamento di automedicazione co n analgesici o medicinali che \nabbassano la febbre (medicinali antipiretici); \n gravi infezioni della pelle e complicazioni ai tess uti molli durante infezione da \nvaricella; \n è stato descritto il peggioramento di infiammazioni correlate ad infezioni (ad esempio \nfascite necrotizzante) associato all’uso di alcuni analgesici (FANS). Se si manifestano \no peggiorano i segni di un’infezione, si deve rivolgere immediatamente al medico per \nvalutare se è necessaria una terapia antiinfettiva/antibiotica; \n Sintomi di meningite asettica con collo intorpidito , mal di testa, nausea, vomito, \nfebbre o disorientamento sono stati osservati durante l’uso di ibuprofene. I pazienti \ncon disordini autoimmuni (SLE, malattia del tessuto  connettivo mista) possono \nesserne più facilmente soggetti. Contatti un medico  immediatamente se questi \nsintomi si manifestano; \n Gravi forme di reazioni cutanee come eruzioni con rossore e formazione di vesciche \n(ad esempio sindrome di Stevens-Johnson, eritema mu ltiforme, necrolisi tossica \nepidermica/ sindrome di Lyell), perdita di capelli (alopecia). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n Reattività del tratto respiratorio comprendente asma, broncospasmo o dispnea. \n È possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. \nI sintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi \ne aumento degli eosinofili (un tipo di globuli bianchi).  \n Un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la \npelle e vescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli \narti superiori accompagnate da febbre all’inizio de l trattamento (pustolosi \nesantematica acuta generalizzata). Smetta di usare Momentkid se sviluppa questi \nsintomi e contatti immediatamente il medico. Vedere anche il paragrafo 2. \n Sensibilità della cute alla luce. \n Dolore al petto, che può essere un segno di una reazione allergica potenzialmente \ngrave chiamata sindrome di Kounis. \n \nLe medicine come Momentkid possono essere associate  ad un modesto aumento del \nrischio di attacco cardiaco (“infarto del miocardio”) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Può i noltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnal azione all’indirizzo: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare Momentkid   \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul \nblister dopo Scad.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n Non conservare a temperatura superiore ai 25°C. Non getti alcun medicinale nell’acqua \ndi scarico o nei rifiuti domestici. Chieda al farma cista come eliminare i medicinali che \nnon utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Momentkid supposte \nIl principio attivo è l’ibuprofene. Ogni supposta contiene 125 mg di ibuprofene. \nGli altri componenti sono gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Momentkid supposte e contenuto della confezione \nMomentkid si presenta sotto forma di supposte di colore bianco o crema.  \nÈ disponibile in confezione da 10 supposte in blister bianchi contenenti ciascuno 5 \nsupposte. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAngelini Pharma S.p.A. \nViale Amelia 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato a  \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}