{
  "filename": "FI_001136_035500.pdf",
  "source_path": "medicinali/FI_001136_035500.pdf",
  "text": "Documento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per il paziente \n \nVoltadvance 25 mg compresse rivestite con film  \nVoltadvance 25 mg polvere per soluzione orale  \ndiclofenac sodico \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 2 - 3 \ngiorni di trattamento.  \n \nContenuto di questo foglio:  \n1. Che cos’è Voltadvance e a cosa serve  \n2. Cosa deve sapere prima di prendere Voltadvance  \n3. Come prendere Voltadvance  \n4. Possibili effetti indesiderati \n5. Come conservare Voltadvance  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Voltadvance e a cosa serve  \n \nVoltadvance contiene il principio attivo diclofenac sodico, che appartiene alla classe dei medicinali noti \ncome farmaci antinfiammatori non steroidei (FANS) . Voltadvance agisce riducendo il dolore  e \nl’infiammazione. \n \nVoltadvance è indicato per il trattamento di dolori di varia origine e natura, come ad esempio: \n dolore alle articolazioni  \n mal di schiena (lombaggini) \n dolore ai muscoli, incluso il torcicollo \n mal di testa \n mal di denti  \n dolori mestruali \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2 - 3 giorni di trattamento. \n \n2. Cosa deve sapere prima di prendere Voltadvance  \n \nNon prenda Voltadvance  \n se è allergico al diclofenac sodico , all’acido acetilsalicilico o a qualsiasi altro anti nfiammatorio non \nsteroideo (FANS) o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo \n6) \n se ha un’ulcera, un sanguinamento o perforazione dello stomaco o dell’intestino in corso \n se ha avuto sanguinamenti (emorragia) dello stomaco o dell’intestino o perfor azione dopo precedenti \ntrattamenti con FANS \n se ha avuto sanguinamenti o ulcera che si presentavano ripetutamente (due o più episodi distinti di \ndimostrata ulcerazione o sanguinamento) \n se ha una forma grave di insufficienza del fegato o dei reni Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n se soffre di una cardiopatia conclamata e/o di una vasculopatia cerebrale, ad es., ha avuto un attacco \ncardiaco, un ictus, un mini-ictus (TIA) o un’ostruzione dei vasi sanguigni diretti al cuore o al cervello \no un intervento per eliminare o evitare tali ostruzioni  \n se soffre o ha sofferto di problemi di circolazione sanguigna (arteriopatia periferica) \n se pensa di essere allergico al diclofenac sodico, all’acido acetilsalicilico, all’ibuprofene o a qualsiasi \naltro FANS o qualsiasi altro componente di questo medicinale. Segni di una reazione di ipersensibilità \ncomprendono gonfiore del viso, delle labbra, della lingua e/o della gola con difficoltà di deglutizione \n(angioedema), problemi respiratori (difficoltà a respirare, asma), dolore toracico, rinite acuta (naso che \ncola), eruzioni cutanee (orticaria) o qualsiasi altro tipo di reazione allergica. \n se ha un’alterazione nella produzione delle cellule del sangue \n se sta prendendo alte dosi di medicinali che aumentano la produzione di urina (diuretici) (vedere “Altri \nmedicinali e Voltadvance”) \n se le sue feci sono scure o contengono del sangue \n se sta allattando (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se è negli ultimi tre mesi di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se ha meno di 14 anni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Voltadvance. \n \nPrima di assumere Voltadvance si assicuri che il suo medico sia al corrente : \n se ha l’asma  \n se ha raffreddore stagionale su base allergica (rinite allergica), rigonfiamento della mucosa nasale \n(per es. polipi nasali) \n se ha malattie polmonari ostruttive croniche o infezioni croniche del tratto respiratorio  \n se ha problemi al fegato o ai reni, tranne nel caso in cui lei abbia una forma grave di insufficienza del \nfegato o dei reni perché in questi ultimi casi non deve prendere Voltadvance (vedere paragrafo 2 \n“Non prenda Voltadvance”). Se ha dubbi si  rivolga al medico.   \n se ha la porfiria epatica \n se ha la colite ulcerosa o il morbo di Crohn perché queste condizioni potrebbero peggiorare \n se sta usando medicinali che aumentano la produzione di urina (diuretici) o altri medicinali che \npossono influire sul funzionamento dei reni \n se ha un ridotto volume dei liquidi corporei (ad esempio prima o dopo interventi chirurgici maggiori) \n se deve sottoporsi o si è sottoposto a interventi chirurgici importanti \n se ha difetti di coagulazione del sangue (difetti di emostasi) \n se ha o ha avuto problemi al cuore \n se fuma \n se soffre di diabete \n se soffre di angina, coaguli ematici, pressione del sangue elevata, colesterolo aumentato o trigliceridi \naumentati \n se si verificano segni o sintomi di problemi al cuore o ai vasi sanguigni come dolore toracico, \nmancanza di respiro, debolezza o difficoltà di parola, contatti immediatamente il medico \n se ha proble mi allo stomaco o all’intestino, tranne nel caso in cui lei abbia una o più condizioni per \ncui non deve prendere Voltadvance (vedere paragrafo “Non prenda Voltadvance”) \n se sta assumendo medicinali che possono aumentare il rischio di san guinamenti, ulcerazioni e \nperforazioni come acido acetilsalicilico (ad esempio aspirina)  ed altri FANS , corticosteroidi \nsomministrati per bocca, per iniezione o per via rettale (ad esempio cortisone), medicinali per \nfluidificare il sangue (anticoagulanti e  antiaggreganti), inibitori selettivi della ricaptazione della \nserotonina (antidepressivi) (vedere paragrafo “Altri medicinali e Voltadvance”). \n Informi il medico se di recente è stato sottoposto o è in procinto di sottoporsi a un intervento \nchirurgico allo stomaco o al tratto intestinale prima di ricevere/assumere/utilizzare Voltadvance, in \nquanto Voltadvance può talvolta peggiorare la guarigione della ferita nell’intestino a seguito di un \nintervento chirurgico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nIn questi casi il medico la terrà sotto stretto controllo e rivaluterà periodicamente la necessità del \ntrattamento con Voltadvance.  Inoltre, il medico le potrà far fare degli esami periodici (come ad esempio \nil monitoraggio della funzionalità renale o del fegato) per valutare la sua condizione durante il trattamento \ncon Voltadvance. \n \nInterrompa il trattamento e informi il medico se durante il trattamento con Voltadvance sviluppa: \n emorragia o ulcerazione gastrointestinale  \n reazioni sulla pelle , perché sono state riportate molto raramente gravi reazioni della pelle che \npossono essere anche mortali (vedere paragrafo 4.8) \n lesioni della mucosa o qualsiasi altro segno di reazione allergica  \n ritenzione di liquidi e gonfiore da accumulo di liquidi (edema) \n segni e sintomi di problemi al fegato o se i parametri della funzione del fegato non sono nella norma \n(visibile dagli esami del sangue) \n sintomi insoliti allo stomaco e all’intestino \n peggioramento del mal di testa perché l ’uso prolungato di medicinali per ridurre il mal di testa, può \nin alcuni casi peggiorarlo \n sintomi di un’infezione (ad esempio mal di testa, febbre) o se nota il peggioramento di un’infezione \nin quanto Voltadvance può nascondere i segni e i sintomi dell’infezione. \n \nIn questi casi, il medico valuterà se continuare o interrompere il trattamento con Voltadvance.  \n \nAltre informazioni importanti: \n Durante il trattamento con FANS, tra cui il diclofenac, si possono verificare sanguinamenti del tratto \ngastrointestinale, ulcerazioni o perforazioni, che possono anche causare la morte. Il rischio di \nsanguinamento gastrointestinale è più alto con dosi elevate di F ANS e in pazienti che hanno avuto \nl’ulcera, soprattutto se complicata da sanguinamenti o perforazione. Deve prendere la dose efficace \npiù bassa di diclofenac per ridurre il rischio di tossicità gastrointestinale e il medico potrebbe anche \nprescriverle dei medicinali (ad esempio misoprostolo o inibitori di pompa protonica) per proteggere \nla mucosa gastrointestinale. \n I medicinali come Voltadvance possono essere associati con un piccolo aumento del rischio \ndi attacco cardiaco (infarto del miocardio) o ictus. Qualsiasi rischio è più probabile con dosi \nelevate o trattamento prolungato. \n Gli effetti indesiderati possono essere ridotti  al minimo usando la minima dose efficace per la \nminima durata necessaria (vedere paragrafo 3 “Come prendere Voltadvance”) \n Eviti l’uso di diclofenac durante il trattamento con altri FANS somministrati per bocca, per iniezione \ne per via rettale, inclusi gli inibitori selettivi della ciclo ossigenasi -2, perché aumenta la possibilità \nche lei abbia effetti indesiderati. \n \nBambini e adolescen ti \nVoltadvance è controindicato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nPazienti anziani \nI pazienti anziani hanno una maggiore probabilità di manifestare delle reazioni avverse, soprattutto \nsanguinamento allo stomaco o all’intestino e perforazione che in genere sono più gravi e possono essere \nmortali.  \nSe è anziano deve prendere il più basso dosaggio di Voltadvance.  \nPer precauzione, il medico potrebbe farle fare un controllo della funzione dei reni e prescriverle dei \nmedicinali che agiscono proteggendo la mucosa gastrointestinale come ad esempio misoprostolo o \ninibitori di pompa protonica. \nInformi il medico di qualsiasi sintomo insolito allo stomaco e all’intestino. \n \nAltri medicinali e Voltadvance  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \nInformi il medico se st a usando uno qualsiasi dei medicinali elencati di seguito prima di prendere \nVoltadvance: \n litio (medicinale contro i disturbi dell’umore) \n digossina (medicinale per il cuore) \n metotrexate (medicinale contro i tumori) \n fenitoina (medicinale contro l’epilessia) \n diuretici, inclusi i risparmiatori di potassio, e medicinali per abbassare la pressione ( ACE-inibitori, \nbetabloccanti e antagonisti dell’angiotensina II), ) in particolare se ha problemi ai reni \n medicinali antiinfiammatori (FANS e corticosteroidi)  \n medicinali per fluidificare il sangue (medicinali anticoagulanti o antiaggreganti)  \n inibitori della ricaptazione della serotonina (medicinali per la depressione) \n medicinali per il diabete \n ciclosporina, interferone alfa  (immunosoppressori usati per modificare la risposta del sistema \nimmunitario dell’organismo) \n medicinali per combattere le infezioni batteriche della classe dei chinoloni \n colestipolo e colestiramina (medicinali per ridurre il colesterolo) \n sulfinpirazone (usato per la gotta) e voriconazolo (usato per le infezioni fungine) \n dispositivi intrauterini, perché potrebbe diminuire la loro efficacia \n medicinali che aumentano i livelli di potassio nel sangue (diuretici risparmiatori di potassio, \nciclosporina, tacrolimus o trimetoprim), perché in tal caso il medico le farà fare frequenti esami del \nsangue. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nConcepimento, primo e secondo trimestre di gravidanza \nDiclofenac non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di \neffettiva necessità e sotto consiglio del medico. Il medico valuterà se i benefici per lei sono chiaramente \nsuperiori ai rischi per il feto. \n  \nSe desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare diclofenac, \nprenda la dose più bassa di diclofenac per il più breve tempo possibile. \n \nTerzo trimestre di gravidanza \nNon prenda Voltadvance negli ultimi 3 mesi (  durante il terzo trimestre ) di gravidanza in quanto quanto \npotrebbe nuocere al feto o causare problemi durante il parto. Può causare problemi ai reni e al cuore del \nfeto. Potrebbe influire sulla tendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del \nprevisto il travaglio.  Laddove necessiti del  trattamento in tale periodo o durante i tentativi di \nconcepimento, dovrebbe essere utilizzata la  dose minima per il minor tempo possibile.  Dalla 20 a \nsettimana di gravidanza, Voltadvance può causare problemi renali al feto, se assunto per più di qualche \ngiorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios)  o \nrestringendo il vaso sanguigno (dotto arterioso) nel cuore del bambino. Laddove necessiti del trattamento \nper più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo. \nAllattamento  \nDiclofenac passa nel latte materno in piccole quantità, pertanto Voltadvance è controindicato durante \nl’allattamento.  \n \nFertilità \nCome per altri FANS, Voltadvance non è raccomandato nelle  donne che stanno pianificando una \ngravidanza perché questo medicinale può alterare la fertilità della donna. Il medico valuterà la necessità di \ninterrompere il trattamento con Voltadvance se ha difficoltà a rimanere incinta o deve fare degli esami per \nla fertilità.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \nGuida di veicoli e utilizzo di macchinari \nEviti di guida re veicoli o di usare macchinari s e presenta o ha presentato in passato con l’uso di \ndiclofenac disturbi della visione, capogiri, vertigini, sonnolenza o altri disturbi del sistema nervoso \ncentrale. \n \nInformazioni importanti su alcuni eccipienti: \nVoltadvance 25 mg compresse rivestite con film contiene meno di 1 mmol (23 mg) di sodio per dose, cioè \nessenzialmente ‘senza sodio’. \nVoltadvance 25 mg polvere per soluzione orale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè \nessenzialmente ‘senza sodio’. \n \nVoltadvance 25 mg polvere per soluzione orale contiene l’aroma anice a sua volta contenente limonene e \nlinalolo. Limonene e linalolo possono causare reazioni allergiche. \n \nVoltadvance 25 mg polvere per soluzione orale contiene l’aroma menta a sua volta contenente limonene, \nlinalolo e eugenolo. Limonene, linalolo e eugenolo possono causare reazioni allergiche. \n \n \n3. Come prendere Voltadvance  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nUso negli adulti e negli adolescenti sopra i 14 anni di età  \n1-3 compresse rivestite o bustine al giorno, ai pasti, anche 2 in unica somministrazione.  \nLa dose massima giornaliera è di 75 mg.  \nPrenda Voltadvance preferibilmente a stomaco pieno.  \nLe compresse di Voltadvance devono essere prese intere con un po’ di acqua o di altro liquido. \nLe bustine di Voltadvance devono essere sciolte in un bicchiere di acqua prima di essere prese. \n \nFaccia attenzione a non superare le dosi raccomandate  senza il consiglio del medico. Se è anziano deve \nusare la dose più bassa possibile tra quelle riportate sopra. \n \nNon usare per più di 3 giorni. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2-3 giorni di trattamento. \n \nUso nei bambini e negli adolescenti sotto i 14 anni di età  \nVoltadvance non deve essere usato nei bambini e negli adolescenti sotto i 14 anni di età. \n \nUso negli anziani \nNegli anziani può essere necessario ridurre la dose di diclofenac. Se è anziano deve usare la dose più \nbassa possibile tra quelle riportate sopra. \n \nUso nei pazienti con problemi ai reni  \nVoltadvance non deve essere usato nei pazienti con insufficienza renale grave. \nIl medicinale deve essere usato con cautela nei pazienti con insufficienza dei reni da lieve a moderata. \n \nUso nei pazienti con problemi al fegato  \nVoltadvance non deve essere usato nei pazienti con insufficienza del fegato grave. \nIl medicinale deve essere usato con cautela nei pazienti con insufficienza del fegato da lieve a moderata. \n \nSe prende più Voltadvance di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di Voltadvance avverta immediatamente il medico \no si rivolga al più vicino ospedale.  \nSe prende una dose eccessiva di diclofenac può avere  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \n vomito \n sanguinamento dallo stomaco e dall’intestino \n diarrea \n capogiri \n fischi o ronzii nelle orecchie \n convulsioni.  \n \nNei casi più gravi si possono manifestare anche gravi danni ai reni e al fegato. \n \nIl medico tratterà l’avvelenamento acuto da antiinfiammatori non steroidei, tra cui diclofenac, in base ai \nsintomi che presenta.  \n \nSe dimentica di prendere Voltadvance  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. \n \nQualora durante il trattamento con Voltadvance dovesse comparire uno di questi effetti , si consiglia di \nsospendere il medicinale e di consultare il medico.  \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima \ndurata necessaria. \n \nAlcuni effetti indesiderati possono essere gravi. \n \nInterrompa l’assunzione di Voltadvance e informi immediatamente il medico se nota: \n \n Lievi crampi e dolorabilità addominali che si manifestano poco dopo l’inizio del trattamento con  \nVoltadvance, seguiti da sanguinamento rettale o diarrea sanguinolenta solitamente entro 24 ore \ndalla comparsa del dolore addomi nale  (frequenza non nota, non può essere stimata dai dati \ndisponibili). \n Dolore toracico, che può essere segno di una reazione allergica potenzialmente grave denominata \nsindrome di Kounis. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10)  \n mal di testa, capogiri, vertigini \n nausea, vomito \n diarrea, emissione di gas (flatulenza) \n problemi nella digestione (dispepsia), dolore all’addome \n mancanza o riduzione dell’appetito (anoressia) \n alterazioni degli esami per valutare la funzione del fegato (aumento delle transaminasi) \n eruzione sulla pelle \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  \nQuesti effetti si sono verificati dopo trattamento per un lungo periodo e con una dose elevata (150 mg al \ngiorno). \n infarto del cuore  \n problemi al cuore (insufficienza cardiaca) \n percezione del proprio battito cardiaco (palpitazioni) \n dolore al torace \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.0 00) \n reazioni allergiche, reazioni allergiche gravi anche dopo il primo utilizzo del medicinale (reazioni \nanafilattiche e anafilattoidi) incluso ipotensione e collasso (shock) \n sonnolenza \n asma, difficoltà a respirare (dispnea) \n infiammazione dello stomaco (gastrite), sanguinamenti dello stomaco o dell’intestino, vomito con \nsangue (ematemesi), ulcera dello stomaco o dell’intestino con o senza sanguinamento e perforazione \n(con possibile infiammazione del peritoneo chiamata peritonite), restringimento gastrointestinale \n(stenosi) \n diarrea accompagnata da sanguinamento, feci scure con sangue (melena) \n secchezza della bocca e delle mucose \n infiammazione del fegato (epatite), colorazione gialla della pelle, delle mucose e dell’occhio (ittero), \ndisturbi del fegato \n orticaria \n gonfiore da accumulo di liquidi (edema). \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000)  \n valori anormali nelle analisi del sangue \no riduzione del numero di piastrine (trombocitopenia) \no riduzione del numero dei globuli bianchi (leucopenia, agranulocitosi) \no anemia (inclusa anemia emolitica e aplastica) \n valori anormali nelle analisi delle urine \no presenza di sangue nelle urine (ematuria) \no presenza di proteine nelle urine (proteinuria) \n rigonfiamento della pelle e delle mucose (angioedema) incluso edema al volto \n disorientamento, depressione, insonnia, incubi, irritabilità, gravi alterazioni mentali (reazioni \npsicotiche) \n peggioramento della memoria, convulsioni, ansia, tremori \n alterazione della sensibilità degli arti o di altre parti del corpo (parestesie) \n alterazioni del gusto \n infiammazione delle membrane che rivestono il cervello e il midollo spinale (meningite asettica), \ndanni ai vasi sanguigni del cervello (accidenti cerebrovascolari) \n disturbi della vista, visione offuscata, visione doppia (diplopia) \n fischi o ronzii nelle orecchie (tinnito), peggioramento dell’udito \n pressione del sangue elevata (ipertensione) \n infiammazione dei vasi sanguigni (vasculite) \n polmonite \n infiammazione del colon (colite) inclusa colite accompagna ta da sanguinamenti e peggioramento \ndella rettocolite ulcerosa o del morbo di Crohn \n stitichezza (stipsi) \n infiammazione della mucosa della bocca (stomatite) inclusa stomatite con ulcere \n infiammazione della lingua (glossite) \n problemi all’esofago, restringimento dell’intestino (malattia del diaframma intestinale) \n infiammazione del pancreas (pancreatite) \n forma molto grave e improvvisa di epatite (epatite fulminante), necrosi del fegato, compromissione \ndelle funzioni del fegato (insufficienza epatica) \n reazioni della pelle di vario tipo  da lievi a potenzialmente fatali (eruzioni bollose, eczema, eritema, \neritema multiforme, sindrome di Stevens -Johnson, necrolisi tossica epidermica (sindrome di Lyell), \ndermatite esfoliativa) \n comparsa di macchie di colore  rosso-bruno sulla pelle (porpora), porpora di Henoch -Schonlein, \nprurito \n perdita di capelli Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \n comparsa di macchie o arrossamenti sulla pelle in seguito all’esposizione alla luce del sole o lampade \nsolari \n compromissione delle funzioni dei reni ( insufficienza renale acuta ), sindrome nefrotica, nefrite \ninterstiziale, necrosi papillare renale. \n \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei dati \ndisponibili): \n dolore al petto improvviso e oppressivo che può essere  sintomo di una grave reazione allergica \n(sindrome di Kounis) \n \nI medicinali come Voltadvance possono essere associati a un modesto aumento del rischio di attacco \ncardiaco (infarto del cuore) o ictus (vedere sopra “Avvertenze e precauzioni”). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Voltadvance  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scadenza.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto de lla confezione e altre informazioni \n \nCosa contiene Voltadvance  \nVoltadvance 25 mg compresse rivestite con film \n Il principio attivo è diclofenac sodico. Ogni compressa rivestita con film contiene 25 mg di diclofenac \nsodico. \n Gli altri componenti sono potassi o bicarbonato, mannitolo, sodio laurilsolfato, crospovidone, \nmagnesio stearato, glicerol dibeenato, Clear Opadry (ipromellosa, macrogol). \n \nVoltadvance 25 mg polvere per soluzione orale \n Il principio attivo è diclofenac sodico. Ogni bustina contiene 25 mg di diclofenac sodico. \n Gli altri componenti sono potassio bicarbonato, mannitolo, acesulfame potassico, glicerol dibeenato, \naroma menta  (contenente limonene, linalolo ed eugenolo) , aroma anice  (contenente limonene e \nlinalolo). \n \nDescrizione dell’aspetto di Voltadvance e contenuto della confezione  \nVoltadvance 25 mg compresse rivestite con film \nOgni confezione contiene 10 o 20 compresse rivestite con film per uso orale, in blister. \n \nVoltadvance 25 mg polvere per soluzione orale \nOgni confezione contiene 10 o 20 bustine di polvere per soluzione orale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \nTitolare dell’autorizzazione all’immissione in commercio  \nGlaxoSmithKline Consumer Healthcare S.r.l. Via Zambeletti s.n.c. – Baranzate (MI) \n \n \nProduttore \nCompresse rivestite con film \nDoppel Farmaceutici S.r.l. \nVia Volturno 48 \nRozzano (MI) \n \nPolvere per soluzione orale \nSmithKline Beecham S.A. \nCtra. de Ajalvir,  \nAlcalá de Henares \nMadrid, Spagna \n \n \nQuesto foglio illustrativo è stato aggiornato il \n \nAgenzia Italiana del Farmaco"
}