{
  "filename": "FI_000898_035248.pdf",
  "source_path": "medicinali/FI_000898_035248.pdf",
  "text": "Documento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per il paziente \n \nDICLOFENAC DOC 75 mg/3 ml soluzione iniettabile per uso intramuscolare \n \nMedicinale equivalente \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è DICLOFENAC DOC e a cosa serve \n2. Cosa deve sapere prima di usare DICLOFENAC DOC \n3. Come usare DICLOFENAC DOC \n4. Possibili effetti indesiderati \n5. Come conservare DICLOFENAC DOC \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è DICLOFENAC DOC e a cosa serve \n \nDICLOFENAC DOC contiene il principio attivo diclofenac che appartiene al gruppo di farmaci chiamati \nantinfiammatori non steroidei (FANS) che agiscono alleviando l’infiammazione e il dolore. \nQuesto medicinale è indicato nel trattamento di: \n- forte dolore causato da infiammazione dell’apparato muscolo-scheletrico; \n- forte dolore, causato da spasmi della muscolatura liscia degli organi interni (ad esempio dell’intestino). \n \n2. Cosa deve sapere prima di usare DICLOFENAC DOC  \n \nNon usi DICLOFENAC DOC \n- se è allergico a diclofenac sodico, ad aspirina, a ibuprofene, o a qualsiasi altro FANS, o a qualsiasi altro \ncomponente di DICLOFENAC DOC (elencati al paragrafo 6) . Segni di una reazione di ipersensibilità \nincludono tumefazione del viso e della bocca (angioedema), problemi respiratori, dolore toracico, naso che \ncola, eruzione cutanea o qualsiasi altra reazione di tipo allergico;  \n- se soffre di lesioni (ulcera), sanguinamento o perforazione allo stomaco o all’intestino; \n- se in passato ha sofferto di sanguinamenti o perforazioni allo stomaco o all’intestino causati da \ntrattamenti con FANS, o se ha sofferto di sanguinamento/ulcera peptica ricorrente (due o più episodi \ndistinti di dimostrata ulcerazione o sanguinamento); \n- se è nell’ultimo trimestre di gravidanza o se sta allattando al seno (vedere il paragrafo “Gravidanza, \nallattamento e fertilità”); \n- se ha una grave malattia al fegato, ai reni o al cuore; \n- se soffre di problemi al cuore o alla circolazione del sangue nel cervello (cardiopatia conclamata e/o \nvasculopatia cerebrale), ad esempio se ha avuto un attacco cardiaco, un ictus, un mini-ictus (TIA) o \nun’ostruzione dei vasi sanguigni diretti al cuore o al cervello, o un intervento per eliminare o evitare tali \nostruzioni; \n- se soffre o ha sofferto di problemi di circolazione sanguigna (arteriopatia periferica); \n- se ha avuto in precedenza una reazione allergica come asma, infiammazione del naso o irritazioni della \npelle quando ha preso antinfiammatori contenenti acido acetilsalicilico o altri medicinali per il dolore o \nl’infiammazione che appartengono al gruppo dei FANS; \n- se soffre di gravi problemi allo stomaco; \n- se sta assumendo dosi elevate di medicinali che favoriscono l’eliminazione di urina (diuretici); \n- se ha un sanguinamento (emorragia) in corso o è predisposto allo sviluppo di sanguinamenti;  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n- se ha un’alterazione nella produzione delle cellule del sangue; \n- se sta assumendo medicinali usati per migliorare la circolazione del sangue (anticoagulanti); \n- se ha meno di 14 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare DICLOFENAC DOC. \n \nInformi il medico e usi questo medicinale con cautela nei seguenti casi: \n- se è anziano o debilitato, in questo caso si raccomanda l’uso della minima dose efficace per evitare un \naumento della frequenza degli effetti indesiderati, specialmente sanguinamenti e perforazioni allo \nstomaco, che possono essere fatali; \n- se ha qualsiasi problema allo stomaco o all’intestino come lesioni (ulcera), colite ulcerosa o malattia di \nCrohn, in questi casi si rende necessaria una diagnosi accurata e la stretta sorveglianza del medico \ndurante il trattamento; \n- se ha problemi al cuore (insufficienza cardiaca congestizia, pressione alta (ipertensione) o ha un alto \nrischio a svilupparli (elevati livelli di grassi nel sangue (iperlipidemia), diabete, fumo), poiché il \nmedicinale può causare ritenzione di liquidi e gonfiore dovuto ad un accumulo di fluidi (edema); in \nquesti casi si raccomanda l’uso della minima dose efficace e per il minor tempo possibile; \n- se ha problemi al fegato o ha una malattia che colpisce il fegato chiamata porfiria epatica: in questi casi \nsi rende necessaria una diagnosi accurata e la stretta sorveglianza del medico durante il trattamento, con \ncontrolli periodici degli enzimi epatici. In caso di persistente alterazione della funzionalità del fegato, il \ntrattamento deve essere interrotto; \n- se ha problemi ai reni, in quanto il medicinale può causare ritenzione di liquidi e gonfiore dovuto ad un \naccumulo di fluidi (edema); \n- se soffre di asma, rinite allergica stagionale, rigonfiamento della mucosa nasale (polipi nasali), malattie \nostruttive del polmone o infezioni croniche del tratto respiratorio o altre reazioni allergiche come \nreazioni cutanee, prurito o orticaria. In questi casi si può avere un peggioramento dei sintomi con \ndifficoltà a respirare (broncospasmo) o reazioni allergiche anche gravi come lo shock anafilattico; \n- se ha disturbi del sangue, in questo caso deve essere attentamente controllata l’aggregazione piastrinica \nperché potrebbero esserci dei problemi della coagulazione soprattutto per trattamenti prolungati. \n- Se ha mai sviluppato eruzione cutanea severa o esfoliazione della cute, eruzione cutanea con vescicole \ne/o ulcere in bocca dopo l’assunzione di DICLOFENAC DOC o altri analgesici. \n \nInformi il medico se durante il trattamento manifesta i seguenti sintomi: \n- sanguinamenti allo stomaco o all’intestino, ulcerazioni o perforazioni che possono essere fatali. In questo \ncaso interrompa il trattamento.  \nÈ raccomandata cautela in persone che assumono altri medicinali che possono aumentare il rischio di \nulcerazione o sanguinamento, come acido acetilsalicilico, corticosteroidi sistemici (che agiscono lontano \ndal sito di somministrazione), anticoagulanti, agenti antiaggreganti o inibitori selettivi del reuptake della \nserotonina (antidepressivi) (Vedere il paragrafo “Altri medicinali e DICLOFENAC DOC”). In questi \ncasi può essere utile assumere un agente protettore per lo stomaco (inibitori di pompa protonica o \nmisoprostolo). Per ridurre il rischio, il trattamento deve essere iniziato e mantenuto con la più bassa dose \nefficace; \n- se manifesta reazioni cutanee gravi (dermatite esfoliativa, sindrome di Stevens-Johnson e necrolisi \ntossica epidermica). Queste possono manifestarsi prevalentemente entro il primo mese di trattamento. \nInterrompa il trattamento alla prima comparsa di eruzione cutanea o lesione delle mucose, o qualsiasi \naltra reazione. \n \nQuesto medicinale può portare ad un aumento del rischio di infarto o ictus, specialmente se si utilizzano alte \ndosi del medicinale o per trattamenti prolungati. Non superi la dose o la durata del trattamento raccomandata. \nCome altri farmaci antinfiammatori, DICLOFENAC DOC può ridurre i segni e i sintomi di un’infezione. \nEviti l’uso di questo medicinale con altri FANS sistemici.  \n \nPrima di assumere diclofenac si assicuri che il suo medico sia al corrente: \n- se ha problemi al cuore, precedenti di ictus o pensa di potere essere a rischio per queste condizioni; \n- se fuma; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n- se soffre di diabete; \n- se soffre di dolore al petto causato da problemi al cuore (angina), coaguli del sangue, pressione del sangue \nelevata, alti livelli di colesterolo o trigliceridi. \n \nInformi il medico se di recente è stato sottoposto o è in procinto di sottoporsi a un intervento chirurgico allo \nstomaco o al tratto intestinale prima di ricevere/assumere/utilizzare DICLOFENAC DOC , in quanto \nDICLOFENAC DOC può talvolta peggiorare la guarigione della ferita nell’intestino a seguito di un intervento \nchirurgico. \n \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima durata \nnecessaria.  \nQuesto medicinale deve essere usato sotto stretto controllo del medico. Superati i due giorni di terapia è \nopportuno passare ad una terapia orale. L’impiego delle fiale per trattamenti superiori a 2 giorni può essere \neffettuato soltanto in ospedali o case di cura. \n \nBambini e adolescenti \nDICLOFENAC DOC non è raccomandato nei bambini al di sotto dei 14 anni a causa della mancanza di dati \nsulla sicurezza ed efficacia di questo medicinale.  \n \nAltri medicinali e DICLOFENAC DOC \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \nIl diclofenac può influenzare o essere influenzato da altri medicinali contenenti i seguenti principi attivi:  \n- litio, un medicinale usato per i disturbi psichiatrici; \n- digossina, un medicinale utilizzato nel trattamento di disturbi al cuore; \n- medicinali usati per abbassare la pressione alta come diuretici, betabloccanti, inibitori dell’enzima di \nconversione dell’angiotensina (ACE) o antagonisti dell'angiotensina II;  \n- altri medicinali antinfiammatori (sia FANS che corticosteroidi); \n- medicinali anticoagulanti ed antiaggreganti usati per migliorare la circolazione del sangue come il \nwarfarin; \n- medicinali usati per la depressione come gli inibitori selettivi del reuptake della serotonina (SSRIs); \n- medicinali usati per il diabete; \n- metotrexato, un medicinale usato per la psoriasi, i reumatismi e alcuni tumori; \n- ciclosporina, un medicinale usato dopo i trapianti; \n- antibiotici chinolonici, usati per trattare le infezioni; \n- fenitoina, un medicinale usato per l’epilessia; \n- colestipolo e colestiramina, medicinali usati per ridurre l’assorbimento intestinale dei grassi;  \n- sulfinpirazone, voriconazolo o altri medicinali inibitori del metabolismo del diclofenac, perché possono \nportare ad un aumento degli effetti del medicinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nNon prenda DICLOFENAC DOC negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza sua e del bambino al sanguinamento e ritardare o prolungare più del previsto il travaglio. \n \nNon dovrebbe assumere DICLOFENAC DOC nei primi 6 mesi di gravidanza, se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o durante i tentativi \ndi concepimento, dovrebbe essere utilizzata la dose minima per il minor tempo possibile. Dalla 20a \nsettimana di gravidanza, DICLOFENAC DOC può causare problemi renali al feto, se assunto per più di \nqualche giorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o \ncausare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Laddove necessiti del \ntrattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nNon usi questo medicinale se sta allattando al seno, perché il diclofenac passa nel latte materno. \n \nL’uso di diclofenac può alterare la fertilità femminile e non è raccomandato in donne che desiderino \nconcepire. Sospenda l’uso di questo medicinale se ha difficoltà di concepimento o se si sottopone ad \naccertamenti sull’infertilità. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale può provocare disturbi della visione, capogiri, vertigini, sonnolenza. Eviti di guidare \nveicoli o utilizzare macchinari se avverte questi sintomi. \n \nDICLOFENAC DOC contiene sodio metabisolfito, alcol benzilico, glicole propilenico e sodio \n▪ Questo medicinale contiene sodio metabisolfito, che raramente può causare gravi reazioni di ipersensibilità \ne broncospasmo. \n▪ Questo medicinale contiene 120 mg di alcol benzilico per fiala. \n- L’alcol benzilico può causare reazioni allergiche. \n- L’alcol benzilico è stato associato al rischio di gravi effetti indesiderati inclusi problemi respiratori \n(sindrome da respiro agonico) nei bambini piccoli. Questo medicinale non è indicato nei bambini. \n- Chieda consiglio al medico o al farmacista  se è in gravidanza o sta allattando. Questo perché grandi \nquantità di alcol benzilico possono accumularsi nel corpo e causare effetti indesiderat i (come l'acidosi \nmetabolica). \n- Chieda consiglio al medico o al farmacista se ha una patologia al fegato o ai reni. Questo perché grandi \nquantità di alcol benzilico possono accumularsi nel corpo e causare effetti indesiderati (come l'acidosi \nmetabolica). \n▪ Questo medicinale contiene 600 mg di glicole propilenico per fiala. Può causare sintomi simili a quelli \ncausati dall’alcol. \n▪ Questo medicinale contiene meno di 1 mmole  (23 mg) di sodio per fiala, cioè è essenzialmente “senza \nsodio”. \n \n3. Come usare DICLOFENAC DOC \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista.  \n \nGli effetti indesiderati possono essere ridotti al minimo somministrando la minima dose efficace per la \nminima durata necessaria per controllare i sintomi. \n \nLa dose raccomandata negli adulti è di 1 fiala al giorno, iniettata in profondità nel muscolo (via \nintramuscolare) nella parte alta ed esterna del gluteo.  \nNei casi più gravi (coliche) si possono somministrare 2 fiale al giorno (una in ciascun gluteo), a distanza di \nalcune ore; oppure si può associare una fiala di diclofenac iniettabile con altre forme farmaceutiche \n(compresse, supposte) fino ad una dose massima di 150 mg di diclofenac al giorno. \n \nQuesto medicinale non deve essere somministrato per più di due giorni consecutivi; se necessario il \ntrattamento può essere continuato con diclofenac compresse o supposte. \n \nUso negli anziani \nSe lei è anziano, il medico potrebbe ridurre la dose rispetto a quella raccomandata per un adulto. \n \nSe usa più DICLOFENAC DOC di quanto deve \nIl sovradosaggio può causare sintomi quali vomito, sanguinamenti allo stomaco o all’intestino, diarrea, \ncapogiri, ronzii nelle orecchie (tinnito) o convulsioni e nei casi più gravi possono verificarsi gravi problemi \nai reni (insufficienza renale acuta) e al fegato. \nIn caso di assunzione di una dose eccessiva di DICLOFENAC DOC avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \nSe dimentica di usare DICLOFENAC DOC \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nAlcuni effetti indesiderati possono essere gravi. \n \nInterrompa l’assunzione di DICLOFENAC DOC e informi immediatamente il medico se nota la comparsa di \nuno qualsiasi dei seguenti effetti indesiderati gravi. Può aver bisogno di cure mediche d’urgenza: \n- Una grave reazione allergica cutanea che può comprendere ampie chiazze rosse e/o scure diffuse, \ntumefazione della cute, vescicole, e sensazione di prurito (Eruzione bollosa generalizzata fissa da \nfarmaci). \n- Disturbi gravi, in particolare dolori o sanguinamenti allo stomaco o all’intestino \n- Feci scure  \n- Lievi crampi e dolorabilità addominali che si manifestano poco dopo l’inizio del trattamento con \nDICLOFENAC DOC, seguiti da sanguinamento rettale o diarrea sanguinolenta solitamente entro 24 \nore dalla comparsa del dolore addominale (frequenza non nota, non può essere stimata dai dati \ndisponibili) \n- Dolore toracico, che può essere segno di una reazione allergica potenzialmente grave denominata \nsindrome di Kounis \n- Reazioni nel sito di iniezione, inclusi dolore, arrossamento, gonfiore, nodulo duro, ulcere e lividi. \nQueste reazioni peggiorare con l’annerimento e la morte della cute e dei tessuti sottostanti che \ncircondano il sito di iniezione, che poi guariscono con la cicatrizzazione, questa condizione è \ndenominata sindrome di Nicolau. \n \nPossono verificarsi i seguenti effetti indesiderati: \n \nComuni (possono interessare fino a 1 su 10 persone) \n- mal di testa e capogiri; \n- vertigini; \n- nausea, vomito, diarrea, disturbi della digestione (dispepsia), dolore addominale, flatulenza, diminuzione \ndell’appetito (anoressia); \n- problemi della funzionalità del fegato (aumento delle transaminasi); \n- eruzione cutanea; \n- reazione, dolore e indurimento al sito di iniezione. \n \nRari (possono interessare fino a 1 su 1.000 persone) \n- ipersensibilità, reazioni allergiche anche gravi come reazioni anafilattiche e anafilattoidi (comprese \nipotensione e shock); \n- sonnolenza; \n- asma e difficoltà a respirare (dispnea); \n- disturbi allo stomaco come gastrite, sanguinamenti allo stomaco e all’intestino, presenza di sangue nel \nvomito (ematemesi), presenza di sangue nelle feci (diarrea emorragica, melena), ulcera gastrointestinale \n(con o senza sanguinamento o perforazione); \n- problemi al fegato come epatite e colorazione giallastra della pelle e del bianco degli occhi (ittero); \n- irritazione della pelle (orticaria); \n- gonfiore causato da un accumulo di liquidi (edema); \n- danno e morte dei tessuti circostanti il sito di iniezione (necrosi al sito di iniezione). \n \nMolto rari (possono interessare fino a 1 su 10000 persone) \n- diminuzione delle piastrine nel sangue (trombocitopenia);  \n- diminuzione dei globuli bianchi (leucopenia, agranulocitosi); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n- diminuzione dei globuli rossi nel sangue (anemia, compresa l’anemia emolitica e aplastica); \n- gonfiore della cute e delle mucose che interessa soprattutto la faccia (edema angioneurotico); \n- disorientamento, depressione, insonnia, incubi, irritabilità, reazioni psicotiche; \n- alterazione della sensibilità degli arti (parestesie), tremori; \n- compromissione della memoria, convulsioni, ansia, infiammazione del cervello (meningite asettica), \nalterazioni del gusto, accidenti cerebrovascolari; \n- disturbi della vista, visione offuscata, visione doppia (diplopia); \n- percezione di ronzii all’interno dell’orecchio (tinnito), peggioramento dell’udito; \n- aumento della percezione dei battiti del cuore (palpitazioni);  \n- dolore al petto, insufficienza cardiaca, infarto; \n- aumento della pressione del sangue (ipertensione); \n- infiammazione dei vasi sanguigni (vasculite); \n- infiammazione al polmone (polmonite); \n- infiammazione intestinale (colite) compresa colite emorragica e peggioramento di colite ulcerativa o \nmorbo di Crohn); \n- stitichezza, blocco intestinale (stenosi intestinale diaframma-simile); \n- infiammazione della bocca (stomatite, inclusa stomatite ulcerativa), della lingua (glossite), disturbi \ndell’esofago, infiammazione del pancreas (pancreatite); \n- gravi problemi al fegato (epatite fulminante, necrosi epatica, insufficienza epatica); \n- infiammazione della pelle e delle mucose come eruzioni bollose, eczema, eritema, eritema multiforme, \nsindrome di Stevens-Johnson, necrolisi tossica epidermica (sindrome di Lyell), dermatite esfoliativa; \n- caduta dei capelli;  \n- sensibilità alla luce (fotosensibilità); \n- arrossamento della pelle con sanguinamenti (porpora, porpora allergica); \n- prurito; \n- problemi ai reni come insufficienza renale acuta, sindrome nefrotica, nefriti interstiziali, necrosi papillare \nrenale; \n- presenza di sangue o proteine nelle urine (ematuria, proteinuria); \n- infiammazione al sito di iniezione con formazione di pus (ascesso). \n \nFrequenza non nota (la frequenza non può essere definitiva sulla base dei dati disponibili) \n- Una reazione allergica cutanea, che può comprendere chiazze rotonde o ovali con arrossamento e \ntumefazione della cute, eruzione cutanea con vescicole, e sensazione di prurito (Eruzione fissa da \nfarmaci). Può verificarsi anche uno scurimento della cute nelle zone colpite, che potrebbe persistere dopo \nla guarigione. Un’eruzione fissa da farmaci di solito si ripresenta nello stesso sito (o negli stessi siti) se il \nmedicinale viene assunto nuovamente. \n- Danni ai tessuti nella sede di iniezione. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare DICLOFENAC DOC \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore a 25 °C. Conservare nella confezione originale per proteggere il medicinale \ndalla luce. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene DICLOFENAC DOC \n- Il principio attivo è diclofenac sodico. Ogni fiala contiene 75 mg di diclofenac sodico. \n- Gli altri componenti sono: mannitolo, sodio metabisolfito, alcol benzilico, glicole propilenico, sodio \nidrossido, acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di DICLOFENAC DOC e contenuto della confezione \nSoluzione iniettabile per uso intramuscolare in confezione da 5 fiale di vetro trasparente da 75 mg/3 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nDOC Generici S.r.l. – Via Turati 40 – 20121 Milano - Italia. \n \nProduttore \nEsseti Farmaceutici S.r.l. - Via Campobello 15 - 00071 Pomezia (Roma) - Italia. \n \nQuesto foglio illustrativo è stato aggiornato il   \nAgenzia Italiana del Farmaco"
}