{
  "filename": "FI_004375_035450.pdf",
  "source_path": "medicinali/FI_004375_035450.pdf",
  "text": "Documento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nDicloreum Actigel 1% Gel \ndiclofenac  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo un breve periodo di trattamento. \n \n \nContenuto di questo foglio: \n1. Che cos’è Dicloreum Actigel e a cosa serve \n2. Cosa deve sapere prima di usare Dicloreum Actigel \n3. Come usare Dicloreum Actigel \n4. Possibili effetti indesiderati \n5. Come conservare Dicloreum Actigel \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Dicloreum Actigel e a cosa serve \n \nDicloreum Actigel è un gel da applicare sulla pelle contenente il principio attivo diclofenac \nidrossietilpirrolidina, che appartiene a una categoria di farmaci detti antinfiammatori non steroidei \n(FANS). \n \nDicloreum Actigel è indicato per trattare a livello locale il dolore e l’infiammazione di articolazioni, di \nmuscoli, di tendini e di legamenti dovuti a malattie reumatiche o a traumi. \n \n \n2. Cosa deve sapere prima di usare Dicloreum Actigel \n \nNon usi Dicloreum Actigel \n se è allergico al diclofenac o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n in caso di precedenti attacchi d’asma, eruzione cutanea ( orticaria) o raffreddore (rinite \nacuta) verificatisi in seguito all’assunzione di farmaci contenenti acido acetilsalicilico (es. \naspirina), altri farmaci antinfiammatori non steroidei e isopropanolo. \n nel terzo trimestre di gravidanza in quanto può causare danni al cuore, ai polmoni e ai reni \ndel feto (vedere paragrafo “Gravidanza e allattamento”). \n nei bambini e adolescenti al di sotto dei 14 anni di età in quanto non si conoscono i dati \nsulla sicurezza e l’efficacia del medicinale in questa fascia di età. \n \nAvvertenze e precauzioni \nL’impiego, soprattutto se prolungato e su superfici estese della pelle, degli antinfiammatori a uso \nlocale potrebbe dare origine a effetti indesiderati sull’organismo e allergie. In tal caso è necessario \ninterrompere il trattamento e consultare il medico. \n \nUsi Dicloreum Actigel: \n solo su pelle intatta, non malata, che non presenta ferite o lesioni aperte. \n solo con fasciature che lascino passare l’aria (bendaggi non stretti). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nPresti attenzione che il gel non venga a contatto con gli occhi e le mucose (es. bocca o vagina): \nqualora ciò avvenisse, lavare subito con acqua corrente e contattare il medico. \nNon ingerire il gel.  \n \nUsi Dicloreum Actigel con particolare cautela: \n se soffre d’asma, di malattie croniche ostruttive dei bronchi, raffreddore allergico o \ninfiammazione della mucosa nasale (polipi nasali) perché può manifestare più facilmente, \nrispetto ad altri pazienti, attacchi d’asma, infiammazione locale della pelle o delle mucose \n(edema di Quincke) ed eruzione cutanea (orticaria). \n \nAltri medicinali e Dicloreum Actigel \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nPoiché questo medicinale agisce localmente sulla pelle, l’assorbimento del principio attivo da parte \ndell’organismo è molto basso e difficilmente può verificarsi un’interazione con altri farmaci o con \nalimenti. \n \nIn caso di uso del medicinale ad alte dosi e per lunghi periodi di tempo è opportuno consultare il \nproprio medico o il farmacista. \n \nNei pazienti anziani e/o sofferenti a livello gastrico si sconsiglia l’assunzione contemporanea di \nfarmaci antinfiammatori. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nDurante il primo o il secondo trimestre di gravidanza, il diclofenac non deve essere somministrato se \nnon in casi strettamente necessari e solo sotto controllo medico. In ogni caso se sta pianificando una \ngravidanza o se si trova al primo o al secondo trimestre di gravidanza ricordi di mantenere la dose più \nbassa possibile e la durata del trattamento più breve possibile per evitare il rischio di aborto e di \nmalformazioni del neonato. \n \nNon usi il medicinale durante il terzo trimestre di gravidanza (vedere paragrafo “Non usi Dicloreum \nActigel”) poiché i farmaci antinfiammatori non steroidei possono causare: \n danni al cuore, ai polmoni e ai reni del feto \n un prolungamento del tempo di sanguinamento nella madre e nel neonato \n un impedimento delle contrazioni uterine nella madre con ritardo o prolungamento del parto. \n \nAllattamento \nCome per altri farmaci antinfiammatori non steroidei, il diclofenac contenuto in questo medicinale è \nrilasciato nel latte materno. \nAlle dosi raccomandate di Dicloreum Actigel non sono previsti effetti sul lattante, tuttavia, a causa \ndella mancanza di studi adeguati, le donne che allattano possono utilizzare questo medicinale solo \nsotto consiglio del medico o del farmacista.  In tale caso ricordi di non applicare il medicinale sul \nseno, né su vaste aree di pelle e per lunghi periodi di tempo (vedere paragrafo “Avvertenze e \nprecauzioni”). \n \nGuida di veicoli e utilizzo di macchinari \nDicloreum Actigel non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare Dicloreum Actigel \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso negli adulti  \nApplichi Dicloreum Actigel 3 o 4 volte al giorno sulla zona da trattare, massaggiando leggermente. \n \nLa dose da applicare dipende dalla dimensione della parte da trattare. Per esempio 2–4 g di Dicloreum \nActigel (quantitativo di dimensioni variabili tra una ciliegia e una noce) sono sufficienti per trattare \nun’area di 400-800 cm2.  \nDopo l’applicazione, lavi le mani, altrimenti risulteranno anch’esse trattate con il gel. \n \nUsare solo per brevi periodi di trattamento. \n \nUso negli adolescenti dai 14 ai 18 anni \nApplichi Dicloreum Actigel 3 o 4 volte al giorno sulla zona da trattare, massaggiando leggermente. \n \nLa dose da applicare dipende dalla dimensione della parte da trattare. Per esempio 2–4 g di Dicloreum \nActigel (quantitativo di dimensioni variabili tra una ciliegia e una noce) sono sufficienti per trattare \nun’area di 400-800 cm2.  \nDopo l’applicazione, lavi le mani, altrimenti risulteranno anch’esse trattate con il gel. \n \nSe il medicinale è necessario per più di 7 giorni per alleviare il dolore o se i sintomi peggiorano, \nconsultare un medico. \n \nUso nei bambini e adolescenti al di sotto dei 14 anni \nDicloreum Actigel non deve essere usato nei bambini e negli adolescenti di età inferiore a 14 anni \nperché non sono disponibili dati sufficienti a valutare la sicurezza e l’efficacia del medicinale in questa \nfascia di età. \n \nUso negli Anziani \nPuò essere impiegato il dosaggio abituale previsto per gli adulti. \n \nSe usa più Dicloreum Actigel di quanto deve \nAvverta immediatamente il medico o si rivolga al più vicino ospedale in caso di utilizzo di dosi \neccessive o di ingestione accidentale per bocca di Dicloreum Actigel. \n \nPoiché questo medicinale agisce localmente sulla pelle, l’assorbimento del principio attivo da parte \ndell’organismo è molto basso e difficilmente possono verificarsi casi di sovradosaggio. Tuttavia, \nl’utilizzo di dosi eccessive di medicinale o l’accidenta le assunzione per bocca possono provocare \neffetti indesiderati. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, Dicloreum Actigel può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10): \n sfogo sulla pelle (eruzione cutanea) \n intenso arrossamento della pelle (eritema) e comparsa di vescicole (eczema) \n reazioni della pelle di tipo infiammatorio (dermatite, compresa dermatite da contatto) \n prurito \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000): \n infiammazione cutanea con bolle (dermatite bollosa) \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n reazioni allergiche, compresa eruzione cutanea (orticaria) \n rapido gonfiore della pelle (edema angioneurotico) \n eruzione della pelle (rash) con pustole \n mancanza o difficoltà di respiro (asma) \n reazioni della pelle alla luce del sole (fotosensibilità) \n \nDicloreum Actigel in associazione con altri medicinali contenenti diclofenac può causare i \nseguenti effetti indesiderati:  \n ipersensibilità alla luce \n intenso arrossamento della pelle (eritema) e comparsa di vescicole (eczema) \n reazioni cutanee a evoluzione grave (sindrome di Stevens-Johnson, sindrome di Lyell) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo http://www.agenziafarmaco.gov.it/it/responsabili. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \n5. Come conservare Dicloreum Actigel  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nConservi questo medicinale nella confezione originale a temperatura inferiore a 30 °C. \n \nDopo la prima apertura del tubo, il gel può essere utilizzato per un periodo di tempo non superiore a \n12 mesi. \n \nNon usi questo medicinale se la confezione è stata aperta o danneggiata. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Dicloreum Actigel  \n \n Il principio attivo è diclofenac idrossietilpirrolidina. 100 g di gel contengono 1,32 g di \ndiclofenac idrossietilpirrolidina (pari a 1,0 g di diclofenac sodico). \n Gli altri componenti del medicinale sono: macrogoli, macrogol stearato, cetil stearil-2-\netilesanoato, carbomeri, trolamina, alcool isopropilico, fragranza, acqua depurata. \n \nDescrizione dell’aspetto di Dicloreum Actigel e contenuto della confezione \n \nDicloreum Actigel si presenta in forma di gel in tubo di alluminio da 50 g o da 100 g. \nÈ possibile che non tutte le presentazioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione in commercio: \nAlfasigma S.p.A. – Viale Sarca, n. 223 – 20126 Milano (MI) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/10/2017\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \nProduttore: \nAlfasigma S.p.A. - Via E. Fermi, n.1 - Alanno (PE) \n \nQuesto foglio illustrativo è stato aggiornato il \nAgosto 2017  \nAgenzia Italiana del Farmaco"
}