{
  "filename": "FI_000813_034627.pdf",
  "source_path": "medicinali/FI_000813_034627.pdf",
  "text": "Documento reso disponibile da AIFA il 12/10/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n  \n \n \n \n \n \nVIT AMINA C T EVA  100 0 mg compre sse  e ffe rve sce nti  \nVita mina  C \n \nComposizione  \n \nPrincipi attivi: acido ascorbico (Vitamina C) mg 1000 \nEccipienti:   sodio bicarbonato,  saccarosio, acido tartarico, acido citrico anidro, leucina, \naroma citronjus, sodio cloruro, saccarina sodica, aspartame, colorante E 110, colorante E \n102 \nCome  si pre se nta  \nVITAMINA C TEVA  si presenta in forma di compresse effervescenti per uso orale  \nIl contenuto della confezione è di 10 compresse effervescenti  \n \nChe  cosa  è \nVITAMINA C TEVA  è Vitamina C \n \nT itola re  Autorizza zione  a ll’Immissione  in Comme rcio \nTeva Italia S.r.l. - - - - Piazzale Luigi Cadorna, 4 - - - - 20123 Milano  \nProduttore  e  controllore  fina le  \nE-PHARMA TRENTO S.p.A. - Frazione Ravina  \nVia Provina, 2 \n38123 Trento (TN) \nPe rché  si usa  \nVITAMINA C TEVA  si usa negli stati carenziali di Vitamina C . \n \nQua ndo non de ve  e sse re  usa to \nIpersensibilità verso i componenti o altre sostanze strettamente correlate dal punto di vista \nchimico. \nVITAMINA C TEVA , per la presenza di asparta me, è controindicato in caso di \nfenilchetonuria \n \nChiedere il consiglio del medico  \n \nPre ca uzioni pe r l’uso \nLa Vitamina C deve essere usata con cautela da soggetti che soffrono o abbiano sofferto \nin passato di nefrolitiasi (calcolosi renale) e da quelli affetti da deficit di G6PD (Glucosio -6-\nfosfato deidrogenasi), emocromatosi, talassemia o anemia sideroblastica.  \nI soggetti che soffrono di diabete o che seguono diete ipocaloriche devono tenere conto \nche 1 compre ssa di  VITAMINA C TEVA  contiene 961,4 mg di saccarosio.  \nI soggetti che seguono regimi dietetici poveri di sodio devono tenere conto che  1 \ncompressa di VITAMINA C TEVA  contiene 286 mg di sodio (pari a 12,5 mEq e a 730 mg \ndi sale da cucina).  \n \nFOGLIO ILLUST RAT IVO  \nPRIMA DELL’USO  \nLEGGET E CON AT T ENZIONE T UT T E LE INFORMAZIONI CONT ENUT E \nNEL FOGLIO ILLUST RAT IVO  \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/10/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nQua li me dicina li o a lime nti possono modifica re  l’e ffe tto de l me dicina le \nSe state usando altri medicinali chiedete consiglio al vostro medico  o farmacista.  \n \nE’ importa nte  sa pe re  che \nL’acido ascorbico può interferire, ad alte dosi, sui risultati di alcuni tests diagnos tici, in \nparticolare la ricerca di glucosio nelle urine con mezzi non specifici. E’ perciò \nconsigliabile sospendere l’assunzione di Vitamina C alcuni giorni prima  di procedere a \ntale esame.  \nIl medicinale non è controindicato per i soggetti affetti da malat tia celiaca.  \n \nCome  usa re  que sto me dicina le \nQua nto \nVITAMINA C TEVA  va assunto in dose di 1 compressa al giorno  \nAtte nzione : non supe ra re  le  dosi indica te  se nza  il consiglio de l me dico.  \n \nQua ndo e  pe r qua nto te mpo \nAttenzione: usare solo per brevi periodi di tr attamento \n \nSciogliere una compressa effervescente in un bicchiere d’acqua e bere immediatamente \nla soluzione ottenuta. \n \nCosa  fa re  se  a ve te  pre so una  dose  e cce ssiva  di me dicina le \nEffe tti inde side ra ti \nIn soggetti predisposti possono manifestarsi reazioni di ipersensibilità.  \nA dosaggi più alti  di quelli consigliati sono stati riferiti mal di testa e disturbi \ngastrointestinali.\n \nSca de nza  e  conse rva zione  \nVedi la data di scadenza indicata sulla confezione. Tale data si riferisce al prodotto nel \nconfezionamento integro, correttamente conservato.  \nConservare a temperatura inferiore a 25°C  \n \nAtte nzione : non usare il medicinale dopo la data di scadenza in dicata sulla confezione.  \nConservare  il contenitore ben chiuso  \nTENERE IL MEDICINALE FUORI DALLA PORTATA   E DALLA VISTA DEI BAMBINI \n \nE’ importante avere sempre a disposizione le informazioni sul medicinale, pertanto \nconservate sia la scatola che il foglio i llustrativo. \n \nRe visione  de l Foglio Illustra tivo : \nAgenzia Italiana del Farmaco"
}