{
  "filename": "FI_003510_025634.pdf",
  "source_path": "medicinali/FI_003510_025634.pdf",
  "text": "Documento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \n \nFoglio illustrativo: informazioni per il paziente \n \nNUROFEN 200 mg compresse rivestite \nNUROFEN 400 mg compresse rivestite \n \nIbuprofene  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o come il \nmedico o farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato , inclusi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se  nota un peggioramento dei sintomi \ndopo: \n 3 giorni negli adolescenti al di sopra dei 12 anni \n un breve periodo di trattamento negli adulti. \n \nContenuto di questo foglio: \n1 Cos’è Nurofen e a cosa serve \n2 Cosa deve sapere prima di prendere Nurofen  \n3 Come prendere Nurofen  \n4 Possibili effetti indesiderati \n5 Come conservare Nurofen \n6 Contenuto della confezione e altre informazioni \n \n1 Cos’è Nurofen e a cosa serve \nNurofen contiene ibuprofene che appartiene ad un gr uppo di medicinali chiamati farmaci \nantinfiammatori non steroidei (FANS) la cui azione permette di ridurre il dolore e il gonfiore \nprovocati dall’infiammazione e la febbre.  \n \nNurofen è indicato negli adulti  e negli adolescenti  al di sopra dei 12 anni  per il trattamento \ndi dolori di varia natura: mal di testa, mal di den ti, nevralgie, dolori a muscoli, ossa e \narticolazioni, dolori mestruali.  \nNurofen è indicato anche come coadiuvante per il tr attamento sintomatico degli stati febbrili \ned influenzali. \n \n2 Cosa deve sapere prima di prendere Nurofen  \nCon ibuprofene sono stati segnalati segni di una re azione allergica a questo medicinale, \ninclusi problemi respiratori, gonfiore della region e del viso e del collo (angioedema) e dolore \nal petto. Interrompa immediatamente Nurofen e conta tti immediatamente il medico o il \nservizio di emergenza sanitaria se nota uno di questi segni. \n \nNon prenda Nurofen se:  \n è allergico (ipersensibile) all’ibuprofene o ad uno  qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n ha manifestato in passato reazioni allergiche quali  difficoltà respiratorie (broncospasmo, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n \nasma), rinite (naso che cola), gonfiore di viso, la bbra e gola (angioedema) o orticaria \ndopo aver assunto ibuprofene, acido acetilsalicilic o o altri farmaci antinfiammatori non \nsteroidei (FANS); \n soffre di grave malattia dei reni o del fegato (insufficienza renale o epatica); \n soffre di una grave malattia del cuore (insufficienza cardiaca grave); \n ha sofferto di sanguinamento o perforazione dello s tomaco in seguito a precedenti \ntrattamenti a base di FANS; \n soffre o ha sofferto di ulcere gastriche/duodenali (ulcere peptiche) o emorragie in atto o \nricorrenti (almeno due episodi distinti di dimostrata ulcerazione o sanguinamento); \n è nell’ultimo trimestre di gravidanza; \n deve essere o è stato operato al cuore. \n \nNon somministri Nurofen nei bambini al di sotto di 12 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Nurofen se: \n sta assumendo altri farmaci utilizzati per il tratt amento del dolore, per abbassare la febbre \ne/o per curare l’infiammazione (antiinfiammatori no n-steroidei, FANS compresi inibitori \ndella COX-2) (vedere paragrafo “Altri medicinali e Nurofen”); \n       è anziano e/o ha sofferto di disturbi allo st omaco e all’intestino (storia di ulcera), \nsoprattutto se complicati da sanguinamento o perfor azione in quanto si può verificare un \naumento di emorragie e perforazioni gastrointestina li. In questi casi, il medico le \nconsiglierà di iniziare il trattamento con la più b assa dose disponibile ed eventualmente \nl’uso concomitante di medicinali che proteggono lo stomaco (misoprostolo o inibitori di \npompa protonica). Questo deve essere considerato an che se si assumono basse dosi di \naspirina o altri farmaci che possono aumentare il rischio di malattie di stomaco e intestino \n(vedere paragrafo “Altri medicinali e Nurofen”). Du rante il trattamento con tutti i FANS, \nin qualsiasi momento, con o senza sintomi di preavviso o precedente storia di gravi eventi \ngastrointestinali, possono verificarsi sanguinament o, ulcerazione e perforazione dello \nstomaco o dell’intestino, che possono essere fatali . Pertanto, informi il medico di \nqualsiasi sintomo gastrointestinale non comune (sop rattutto sanguinamento \ngastrointestinale) in particolare nelle fasi inizia li del trattamento. Se si verifica \nsanguinamento o ulcerazione gastrointestinale, sosp enda il trattamento con Nurofen e \ncontatti il medico; \n soffre o ha sofferto di una malattia infiammatoria dell’intestino (colite ulcerosa, morbo di \nCrohn); \n sta assumendo medicinali che potrebbero aumentare i l rischio di ulcerazione o \nsanguinamento, come medicinali utilizzati per tratt are l’infiammazione e alcune malattie \ndel sistema immunitario (corticosteroidi orali), an ticoagulanti come il warfarin, \nmedicinali che possono avere un effetto antiaggrega nte come l’aspirina, medicinali per \ntrattare la depressione (inibitori selettivi del re uptake della serotonina) (vedere paragrafo \n“Altri medicinali e Nurofen”); \n soffre di pressione alta e/o grave malattia del cuo re (insufficienza cardiaca) poiché, in \nassociazione alla terapia con FANS, sono state ripo rtate ritenzione idrica, pressione alta e \ngonfiore; \n soffre di ridotta funzionalità del fegato e/o dei r eni, in quanto l’uso abituale di medicinali \nanalgesici come Nurofen può portare a gravi problem i renali permanenti (con possibile \ninsorgenza di insufficienza renale). Il medico le c onsiglierà di eseguire delle analisi \nperiodiche durante il trattamento; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \n \n soffre o ha sofferto di asma (difficoltà a respirar e) o reazioni allergiche in quanto \npotrebbe avere mancanza di respiro; \n soffre di problemi di coagulazione; \n soffre di malattia cronica di tipo autoimmune che c ausa disturbi in varie parti del corpo, \nin particolare della pelle (lupus eritematoso siste mico) o da malattia mista del connettivo, \nin quanto aumenta il rischio di meningite asettica;  manifesta i primi segni di reazione di \nipersensibilità dopo aver assunto Nurofen. Se ciò s i verifica o si sospetta questa \nsituazione deve interrompere l’assunzione di Nurofe n e consultare il medico. Misure \nmedicalmente assistite devono essere iniziate da pa rte di personale medico specializzato, \nin linea con la sintomatologia; \nI farmaci antinfiammatori/antidolorifici a base di ibuprofene possono causare un \nprolungamento del tempo di emorragia inibendo in ma niera reversibile l’aggregazione \ndelle piastrine; \n ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n \nI farmaci antinfiammatori/antidolorifici come ibupr ofene possono essere associati a un \nmodesto aumento del rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi \nelevate. Non superare la dose raccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere Nurofen se ha: \n problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti \ndi attacco cardiaco, intervento di bypass coronaric o, malattia arteriosa periferica \n(scarsa circolazione alle gambe o ai piedi dovuta a  restringimento oppure ostruzione \ndelle arterie) oppure qualunque tipo di ictus (incl uso ‘mini-ictus’ o \"TIA\", attacco \nischemico transitorio); \n pressione alta, diabete, colesterolo alto, storia f amiliare di malattia cardiaca o ictus, \noppure se è un fumatore. \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra \ncui dermatite esfoliativa, eritema multiforme, sind rome di Stevens-Johnson, necrolisi \nepidermica tossica, reazione da farmaco con eosinof ilia e sintomi sistemici (DRESS), \npustolosi esantematica acuta generalizzata (AGEP). Smetta di usare Nurofen e contatti \nimmediatamente il medico se nota uno qualsiasi dei sintomi correlati a queste reazioni \ncutanee gravi descritte nel paragrafo 4.  \n \nInfezioni  \nNurofen può nascondere i sintomi di infezioni quali  febbre e dolore. È pertanto possibile che \nNurofen possa ritardare un trattamento adeguato del l’infezione, cosa che potrebbe aumentare \nil rischio di complicanze. Ciò è stato osservato ne lla polmonite causata da batteri e nelle \ninfezioni cutanee batteriche correlate alla varicel la. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al \nmedico. \n \nBambini e adolescenti \nNon  dia questo medicinale ai bambini di età inferiore ai 12 anni.  \nÈ richiesta cautela negli adolescenti (12-18 anni) disidratati poiché esiste il rischio di \nalterazione della funzionalità renale. \n \nAltri medicinali e Nurofen  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n \nInformi il medico o il farmacista se sta usando, ha  recentemente usato o potrebbe usare \nqualsiasi altro medicinale. \n \nNurofen può influenzare o essere influenzato da alt ri medicinali, in particolare informi il \nmedico se sta assumendo:  \n altri medicinali utilizzati per il trattamento del dolore, per abbassare la febbre, e/o per \ncurare l’infiammazione (antiinfiammatori non-steroi dei, FANS compresi inibitori della \nCOX-2 o acido acetilsalicilico), poiché aumentano i l rischio di possibili effetti \nindesiderati. \n medicinali utilizzati per trattare l’infiammazione e alcune malattie del sistema \nimmunitario (corticosteroidi); \n medicinali utilizzati per trattare le infezioni causate da batteri (antibiotici chinolonici); \n medicinali che hanno un effetto anticoagulante (val e a dire sostanze che fluidificano il \nsangue impedendo la formazione di coaguli, es. aspi rina/acido acetilsalicilico, warfarin, \nticlopidina)  \n medicinali utilizzati per il trattamento della depr essione come gli inibitori selettivi del \nreuptake della serotonina; \n un medicinale per trattare l’AIDS (zidovudina); \n medicinali che modulano la risposta immunitaria (tacrolimus e ciclosporina); \n un medicinale utilizzato nella cura del cancro e dei reumatismi (metotressato); \n un medicinale usato per malattie mentali (litio); \n un medicinale per l’interruzione della gravidanza (mifepristone): non assuma FANS negli \n8-12 giorni successivi all’assunzione di mifepristone; \n medicinali che riducono la pressione alta (ACE-inib itori come captopril, betabloccanti \ncome atenololo, antagonisti dell’angiotensina II come losartan) e diuretici;  \n medicinali utilizzati per trattare malattie del cuore (glicosidi cardiaci); \n alcol, medicinali usati nella cura delle patologie associate al riassorbimento osseo \n(bifosfonati), medicinali detti “Vasodilatatori per iferici” (pentossifillina), poiché possono \npotenziare gli effetti collaterali gastrointestinali e il rischio di sanguinamento e ulcera; \n un medicinale conosciuto come “miorilassante centra le” per rilassare i muscoli \n(baclofene), poiché può causare elevata tossicità. \n \nAnche alcuni altri medicinali possono influenzare o  essere influenzati dal trattamento con \nNurofen. Pertanto, consulti sempre il medico o il f armacista prima di usare Nurofen con altri \nmedicinali. \n \nNurofen con cibo, bevande e alcol  \nSe soffre di disturbi di stomaco, prenda Nurofen preferibilmente a stomaco pieno.  \nNon deve assumere alcol durante il trattamento con Nurofen. Alcuni effetti indesiderati, come \nquelli a carico del tratto gastrointestinale o del sistema nervoso, possono essere più probabili \nse si assume alcol insieme a Nurofen. \n \nGravidanza, allattamento e fertilità  \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al f armacista prima di prendere questo \nmedicinale. \n \nGravidanza \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \n \nNon prenda Nurofen negli ultimi 3 mesi di gravidanz a, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. \nPuò causare problemi ai reni e al cuore del feto. Potrebbe influire sulla tendenza della madre e \ndel bambino al sanguinamento e ritardare o prolunga re più del previsto il travaglio. Non \ndovrebbe assumere Nurofen nei primi 6 mesi di gravi danza, se non assolutamente necessario \ne sotto consiglio del medico. Laddove necessiti del  trattamento in tale periodo o durante i \ntentativi di concepimento, dovrebbe essere utilizza ta la dose minima per il minor tempo \npossibile. Dalla 20a settimana di gravidanza, Nurof en può causare problemi renali al feto, se \nassunto per più di qualche giorno, riducendo così i  livelli di liquido amniotico che circonda il \nbambino (oligoidramnios)  o causare il restringimento di un vaso sanguigno (d otto arterioso) \nnel cuore del bambino. Laddove necessiti del tratta mento per più di qualche giorno, il medico \npotrebbe consigliare un monitoraggio aggiuntivo. \n \nAllattamento \nQuesto medicinale passa in piccole quantità nel lat te materno. Può essere usato durante \nl’allattamento se assunto alle dosi consigliate e per brevi periodi di tempo.  \n \nFertilità \nEviti l’assunzione del medicinale se sta cercando una gra vidanza poiché può avere un effetto \nsull’ovulazione. Questo effetto scompare con l’interruzione del trattamento. \n \nGuida di veicoli e utilizzo di macchinari  \nNurofen non altera o altera in modo trascurabile la  capacità di guidare veicoli o di usare \nmacchinari, se preso per brevi periodi di trattamento. \n \nNurofen 200 mg e 400 mg compresse rivestite contiene: \n saccarosio : se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo \ncontatti prima di prendere questo medicinale. \n \nNurofen 200 mg compresse rivestite contiene: \nsodio :  \nQuesto medicinale contiene meno di 1 mmol (23 mg) d i sodio (componente principale \ndel sale da cucina) per compressa (17,34 mg), cioè essenzialmente ‘senza sodio’ e poco \npiù di 1 mmol (23 mg) di sodio ogni 2 compresse (34 ,68 mg). Questo equivale \nall’1,73% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto.  \n \nNurofen 400 mg compresse rivestite contiene:  \nsodio:  \nQuesto medicinale contiene 34,69 mg di sodio  (componente principale del sale da \ncucina) per compressa. Questo equivale all’1,73% de ll’assunzione massima giornaliera \nraccomandata con la dieta di un adulto. \n \n3 Come prendere Nurofen \nPrenda questo medicinale seguendo sempre esattament e quanto riportato in questo foglio o le \nistruzioni del medico, o del farmacista.  Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è: \nNurofen 200 mg compresse rivestite  \n \nEtà DOSE singola Dose totale giornaliera Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \n \n  \nAdolescenti sopra i 12 anni \ne adulti  \n1 – 2 compresse  1-2 compresse, 2-3 volte al \ngiorno.  \nL’intervallo tra le dosi non deve \nessere inferiore alle 4 ore. \nNon superi la dose di 1200 mg (6 \ncompresse) nelle 24 ore.  \n \nNurofen \n 400 mg compresse rivestite \n \nEtà Dose singola \n \nDose totale giornaliera \n \nAdolescenti sopra i 12 anni \ne adulti 1 compressa \n1 compressa, 2-3 volte al giorno.  \nL’intervallo tra le dosi non deve \nessere inferiore alle 4 ore. \nNon superi la dose di 1200 mg (3 \ncompresse) nelle 24 ore  \n \nUso nei bambini e negli adolescenti: \nNurofen non deve essere assunto da bambini di età inferiore a 12 anni. \n \nUso negli anziani:  \nNon sono richieste modifiche della dose. \n \nSe soffre di disturbi di stomaco, prenda Nurofen preferibilmente a stomaco pieno.  \n \nNurofen deve essere assunto per trattamenti di breve durata.  \nDeve essere usata la dose efficace più bassa per il  periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatame nte al medico qualora i sintomi (per \nesempio febbre e dolore) persistano o peggiorino (vedere paragrafo 2). \nGli effetti indesiderati possono essere minimizzati con l’uso della dose minima efficace per la \ndurata di trattamento più breve possibile necessaria per controllare i sintomi. \nSi rivolga al medico se non nota miglioramenti o se  nota un peggioramento dei sintomi \ndopo: \n 3 giorni negli adolescenti al di sopra dei 12 anni \n un breve periodo di trattamento negli adulti. \n \nSe prende più Nurofen di quanto deve \nSe ha preso più Nurofen di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul \nrischio e consigli in merito alle azioni da intraprendere. \n \nI sintomi di sovradosaggio possono comprendere: nau sea, mal di stomaco, vomito (con \neventuale presenza di tracce di sangue), mal di tes ta, ronzio nelle orecchie, confusione e \nmovimenti incontrollati degli occhi.  \nA dosaggi elevati, sono stati segnalati sonnolenza,  dolore al petto, palpitazioni, perdita di \ncoscienza, convulsioni (soprattutto nei bambini), d ebolezza e vertigini, sangue nelle urine, \nbassi livelli di potassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \nibuprofene.  \nPuò manifestare anche: : aumento degli acidi nel sa ngue (acidosi metabolica), abbassamento \ndella temperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello \nstomaco e dell’intestino, profonda perdita di cosci enza (coma), interruzione momentanea del \nrespiro (apnea), diarrea, riduzione dell’attività d el sistema nervoso e dell’attività respiratoria ,   \ndisorientamento, stato di eccitazione, svenimento, abbassamento della pressione del sangue \n(ipotensione), diminuzione o aumento dei battiti de l cuore (bradicardia o tachicardia). Inoltre, \nsi può verificare anche una riduzione della coagula zione (prolungamento del tempo di \nprotrombina). \nSe assume dosi significativamente elevate di ibupro fene può manifestare gravi danni a carico \ndei reni e del fegato. Nei soggetti asmatici si può avere un peggioramento della malattia \n \nSe dimentica di prendere Nurofen  \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4 Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nSe manifesta uno dei seguenti effetti indesiderati INTERROMPA  il trattamento e si rivolga \nal medico:  \n reazioni allergiche, anche gravi, che possono compr endere: orticaria, prurito, porpora, \ngonfiore di viso, bocca e gola (angioedema), diffic oltà a respirare (broncospasmo o \ndispnea), alterati battiti del cuore (tachicardia),  bassa pressione del sangue (ipotensione), \nanafilassi, shock e peggioramento dell’asma. \n macchie rossastre non in rilievo, a forma di bersag lio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulce re della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutan ee possono essere precedute da febbre e \nsintomi simil-influenzali [dermatite esfoliativa, e ritema multiforme, sindrome di Stevens-\nJohnson, necrolisi epidermica tossica]. \n Eruzione cutanea diffusa, temperatura corporea elev ata e linfonodi ingrossati (sindrome \nDRESS). \n Eruzione cutanea diffusa, rossa e squamosa, con pro tuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitam ente all'inizio del trattamento \n(pustolosi esantematica acuta generalizzata). \n \nGli ulteriori effetti indesiderati comprendono: \n \nNon comune (possono interessare fino a 1 persona su 100 ):   \n disturbi allo stomaco, come bruciore, dolore di stomaco e nausea \n mal di testa \n vertigini \n eruzioni cutanee \n \nRaro (possono interessare fino a 1 persona su 1.000 ): \n diarrea, vomito, flatulenza, stitichezza  \n transaminasi aumentate, fosfatasi alcalina aumentat a, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico aumentato  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \n \n attacco cerebrale o ictus \n danno al fegato (epatotossicità) \n \nMolto raro (possono interessare fino a 1 persona su 10000 ): \n ulcere peptiche, perforazione e sanguinamento dello stomaco e dell’intestino, feci nere \ne vomito di sangue  \n lesioni con sanguinamento della bocca, bruciore di stomaco (gastrite) \n grave malattia del cuore (insufficienza cardiaca), edema e pressione del sangue alta \n(ipertensione) \n gravi malattie dei reni (insufficienza renale, necr osi papillare) particolarmente a \nseguito di trattamenti a lungo termine, associati ad un aumento della concentrazione di \nurea nel sangue (i primi segni sono: urinare in qua ntità inferiore al normale, malessere \ngenerale). Presenza di sangue nelle urine (ematuria ), infiammazione del rene (nefrite), \ninsieme di segni e sintomi quali perdita di protein e nelle urine, diminuiti livelli di \nproteine nel sangue, accumulo di liquidi nel corpo con conseguente gonfiore, aumento \ndei livelli dei lipidi o grassi nel sangue, ipercoa gulabilità del sangue, correlati alle \nmalattie dei reni (sindrome nefrosica) \n danni al fegato specialmente a seguito di trattamenti a lungo termine, epatiti, ittero  \n riduzione del numero delle cellule del sangue (anem ia, leucopenia, piastrinopenia, \npancitopenia, agranulocitosi) – i primi segni sono:  febbre, mal di gola, ulcere \nsuperficiali della bocca, sintomi simil-influenzali , grave stanchezza, sanguinamento di \nnaso e pelle, lividi sulla pelle (ematomi) \n meningite asettica con sintomi come torcicollo, mal  di testa, nausea, vomito, febbre o \ndisorientamento (più frequente se è affetto da lupu s eritematoso sistemico o malattia \nmista del connettivo) \n diminuzione dei livelli di emoglobina nel sangue \n disturbi visivi  \n \nNon nota (la  frequenza non può essere definita sulla base dei dati disponibili ): \n Dolore al petto, che può essere un segno di una rea zione allergica potenzialmente \ngrave chiamata sindrome di Kounis \n disturbi del tratto respiratorio che comprendono as ma, peggioramento dell’asma, \nrespiro affannoso (broncospasmo) e difficoltà a respirare (dispnea) \n peggioramento di malattie infiammatorie dell’intestino (colite e morbo di Crohn) \n è possibile che si verifichi una reazione cutanea g rave nota come sindrome DRESS. I \nsintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e \naumento degli     eosinofili (un tipo di globuli bianchi) \n infiammazione del pancreas (pancreatite) \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle \ne vescicole localizzate principalmente sulle pieghe  cutanee, sul tronco e sugli arti \nsuperiori accompagnate da febbre all’inizio del tra ttamento (pustolosi esantematica \nacuta generalizzata). Smetta di usare Nurofen se sv iluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2. \n la cute diventa sensibile alla luce \n \nL’uso di ibuprofene, specialmente ad alte dosi (240 0 mg/die) può essere associato a un \nmodesto aumento del rischio di attacco cardiaco (infarto del miocardio) o ictus. \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’in dirizzo: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori inf ormazioni sulla sicurezza di questo \nmedicinale. \n \n5 Come conservare Nurofen  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza riportata sulla confezione dopo Scad.. \n \nLa data di scadenza si riferisce all’ultimo giorno di quel mese.   \n \nNurofen 200 mg compresse rivestite: nessuna particolare condizione di conservazione. \nNurofen 400 mg compresse rivestite: conservi ad una temperatura non superiore ai 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6  Contenuto della confezione e altre informazioni \n \nCosa contiene Nurofen 200 mg compresse rivestite \n- Il principio attivo è l’ibuprofene. Ogni compressa contiene 200 mg di ibuprofene.  \n- Gli altri componenti sono: saccarosio , croscarmellosa sodica , sodio  laurilsolfato, sodio  \ncitrato, carmellosa sodica , acido stearico, silice colloidale anidra, talco, gomma arabica \nnebulizzato essiccato, titanio biossido, macrogol 6 000, inchiostro (gomma lacca, ossido \ndi ferro nero E172, glicole propilenico E1520).  \n \nCosa contiene Nurofen 400 mg compresse rivestite  \n- Il principio attivo è l’ibuprofene. Ogni compressa contiene 400 mg di ibuprofene. \n- Gli altri componenti sono: saccarosio , croscarmellosa sodica , sodio  laurilsolfato, sodio  \ncitrato, carmellosa sodica , acido stearico, silice colloidale anidra, talco, gomma arabica \nnebulizzato essiccato, titanio biossido, macrogol 6 000, inchiostro (gomma lacca, ossido \ndi ferro rosso (E 172), glicole propilenico (E1520) , ammonio idrossido (E527), \nsimeticone). \n \nDescrizione dell’aspetto di Nurofen e contenuto della confezione \nNurofen si presenta in forma di compresse rivestite. \nIl contenuto della confezione è di 12 o 24 compresse. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio e produttore \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nReckitt Benckiser Healthcare (Italia) S.p.A. – via G. Spadolini 7 – 20141 Milano \n \nProduttore \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}