{
  "filename": "FI_007166_027757.pdf",
  "source_path": "medicinali/FI_007166_027757.pdf",
  "text": "Documento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente \n \nFLECTOR 180 mg cerotto medicato \nDiclofenac idrossietilpirrolidina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è FLECTOR e a cosa serve \n2. Cosa deve sapere prima di usare FLECTOR \n3. Come usare FLECTOR \n4. Possibili effetti indesiderati \n5. Come conservare FLECTOR \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è FLECTOR e a cosa serve \n \nFLECTOR contiene il principio attivo diclofenac idrossietilpirrolidina ed appartiene ad un gruppo di \nmedicinali che riducono il dolore e l’infiammazione chiamati antinfiammatori non steroidei (FANS). \n \nFLECTOR cerotto si applica sulla pelle ed agisce contro il dolore e l’infiammazione di articolazioni, \nmuscoli, tendini e legamenti, dovuti a traumi o malattie reumatiche. \n \nSi rivolga al medico se, quando usa FLECTOR, non si sente meglio o se si sente peggio dopo un breve \nperiodo di trattamento.  \n \n \n2. Cosa deve sapere prima di usare FLECTOR \n \nNon usi FLECTOR: \n▪ se è allergico al diclofenac idrossietilpirrolidina, all’acido acetilsalicilico o ad altri FANS; \n▪ se è allergico ad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n▪ durante gli ultimi tre mesi di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n▪ se ha un’ulcera allo stomaco o al duodeno (peptica); \n▪ se la cute dove vuole applicare il cerotto è danneggiata o ha delle lesioni (dermatite essudativa, eczema, \ninfezioni, bruciature o ferite); \n▪ se ha avuto asma, orticaria o infiammazione del naso (rinite acuta) dopo l’uso di medicinali contenenti \nacido acetilsalicilico  o altri FANS. \n \nNon usare FLECTOR in bambini e adolescenti al di sotto dei 16 anni.  \n \nAvvertenze e precauzioni \n  \nSi rivolga al medico o al farmacista prima di usare FLECTOR se: \n▪ ha problemi respiratori quali asma, infiammazioni del naso dovute ad allergia (rinite allergica), polipi \nnasali, malattie ai bronchi; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n▪ ha problemi al cuore, al fegato o ai reni; \n▪ ha avuto un’ulcera allo stomaco o al duodeno (peptica); \n▪ ha sofferto di malattie infiammatorie intestinali; \n▪ è predisposto ad avere perdite di sangue (diatesi emorragica); \n▪ è anziano, poiché ha una maggiore probabilità di manifestare effetti indesiderati. \n \nNon si esponga alla luce solare diretta o alla luce delle lampade solari (lampade abbronzanti), per almeno un \ngiorno dopo aver tolto il cerotto; questo diminuirà il rischio di manifestare una reazione avversa alla luce \n(fotosensibilità). \n \nCome altri medicinali per uso locale (topico), soprattutto in caso di terapia prolungata, FLECTOR può \nprovocare arrossamento e prurito (fenomeni di sensibilizzazione). Interrompa il trattamento e si rivolga al \nmedico o al farmacista, se usando questo cerotto si verificano reazioni della pelle nel sito di applicazione. \n \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima durata \nnecessaria. Non ecceda con la dose di FLECTOR, non lo applichi su aree estese della pelle e non lo prenda \nper lunghi periodi. \n \nAltri medicinali e FLECTOR  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nIn particolare informi il medico se sta assumendo altri farmaci contenenti diclofenac o altri FANS. \n \nGravidanza, allattamento e fertilità \nGravidanza  \n▪ Se è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, chieda consiglio al medico, \nil quale valuterà se usare FLECTOR. \n▪ Non usi FLECTOR durante gli ultimi tre mesi di gravidanza poiché potrebbe danneggiare la circolazione \no i reni del feto e ritardare o prolungare il travaglio.  \n \nAllattamento \nNon sono disponibili dati sufficienti sulle donne che allattano al seno. Se sta allattando con latte materno \nchieda consiglio al medico, che valuterà se usare FLECTOR; \nDurante l’allattamento non applichi il cerotto sul seno, su aree estese della pelle o per tempi prolungati.  \n \nFertilità \nSe ha problemi di concepimento e sta usando FLECTOR, informi il medico, poiché potrebbe essere \nopportuna la sospensione del trattamento. \n \nGuida di veicoli e utilizzo di macchinari \nFLECTOR non altera la capacità di guidare veicoli o di usare macchinari. \n \nFLECTOR contiene: \n▪ 420 mg di propilene glicole in ciascun cerotto: può causare irritazione della pelle; \n▪ metile paraidrossibenzoato e propile paraidrossibenzoato: possono causare reazioni allergiche (anche \nritardate); \n▪ un aroma (profumo) a sua volta contenente amile cinnamale, alcol amilcinnamilico, alcol benzilico, benzil \nbenzoato, benzil salicilato, cinnammale, alcol cinnamilico, citronellolo, d-Limonene, eugenolo, farnesolo, \ngeraniolo, aldeide exil cinnamica, idrossicitronellale, isoeugenolo, linalolo, metil eptin carbonato: possono \ncausare reazioni allergiche \n▪ polisorbato 80: i polisorbati possono provocare reazioni allergiche \n \n \n3. Come usare FLECTOR \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti al di sopra dei 18 anni  \nLa dose abituale è di 1 o 2 cerotti al giorno, ogni 12 o 24 ore, per un periodo massimo di 14 giorni.  \nIl cerotto deve essere utilizzato per intero. \nConsulti il medico se non si sente meglio o se si sente peggio dopo 14 giorni di trattamento.  \n \nAdolescenti con più di 16 anni di età   \nConsulti il medico se non si sente meglio o se si sente peggio dopo 7 giorni di trattamento.  \n \nBambini e adolescenti con meno di 16 anni di età   \nNon usi FLECTOR su bambini o adolescenti con meno di 16 anni di età. \n \nAnziani \nUsi questo medicinale con cautela in quanto se è anziano è maggiormente predisposto alla manifestazione \ndegli effetti indesiderati. \n \nPazienti con insufficienza epatica o renale \nPer l’utilizzo dei cerotti medicati di diclofenac in pazienti con insufficienza epatica o renale consultare il \nparagrafo “Avvertenze e precauzioni”. \n \nModalità di applicazione del cerotto \nFLECTOR cerotto si applica sulla pelle (uso cutaneo). \n \n▪ Tagli la busta contenente i cerotti medicati e prenda un cerotto. \n▪ Rimuova la pellicola di protezione che protegge la parte adesiva del cerotto. \n▪ Applichi il cerotto intero sulla parte interessata. Se necessario, il cerotto può essere fissato con la fascia \nelastica a rete che trova nella confezione. Non ricopra l’area medicata con materiale plastico o bendaggio \nche non lascia passare l’aria (occlusivo). \n▪ Richiuda attentamente la busta.  \n \nApplichi FLECTOR solo su pelle sana e senza lesioni o ferite aperte.  \nEviti il contatto con gli occhi o le mucose. \nIl cerotto medicato non dovrebbe essere bagnato: si consiglia di fare il bagno o la doccia tra due  \napplicazioni successive. \n \nNon ecceda con la dose di FLECTOR e non lo applichi su aree estese della pelle. Usi FLECTOR per il più \nbreve tempo possibile. Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei \nsintomi dopo un breve periodo di trattamento. \n \nSe usa più FLECTOR di quanto deve, si possono verificare effetti indesiderati che interessano tutto il \ncorpo (sistemici), come problemi allo stomaco o all’intestino. In tal caso avverta immediatamente il medico \no si rivolga al più vicino ospedale poiché potrebbero essere necessarie misure adeguate.  \n \nSe dimentica di usare FLECTOR \nNon applichi un cerotto aggiuntivo per compensare la dimenticanza. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, FLECTOR può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) \n▪ Eruzioni ed arrossamento della pelle (rash, eczema, eritema), infiammazione della pelle (dermatite, \ninclusa dermatite allergica e da contatto), prurito nel sito dove ha applicato il cerotto.  \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n▪ Infiammazione della pelle con formazione di bolle (dermatite bollosa). \n▪ Secchezza della pelle. \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n▪ Sintomi dovuti a reazioni allergiche: orticaria, gonfiore (angioedema) del viso, degli occhi, delle labbra e \ndella gola con difficoltà respiratoria. \n▪ lesioni della pelle dopo esposizione al sole (reazione di fotosensibilità). \n▪ Asma. \n▪ Infiammazione della cute con presenza di pus (rash con pustole). \n \nPoiché FLECTOR cerotto è applicato direttamente sull’area interessata, il rischio di avere effetti indesiderati \nche interessano tutto il corpo (sistemici), come problemi allo stomaco o all’intestino, è più basso rispetto \nall’assunzione di diclofenac per bocca.   \nSe i cerotti medicati non vengono usati correttamente, vengono utilizzati su aree di cute estese e per un \nperiodo di tempo molto lungo, tali effetti si possono comunque verificare.  \n \nSe i cerotti medicati vengono utilizzati in associazione con altri medicinali contenenti diclofenac, aumenta la \nprobabilità che si verifichino reazioni alla pelle, anche dopo esposizione al sole, come formazione di \nvescicole, eritema ed eczema. In rari casi possono comparire reazioni anche gravi, quali eruzioni cutanee con \narrossamento, formazione di bolle ed esfoliazione (esempio Sindrome di Steven-Johnson, sindrome di Lyell). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo “http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse ”. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare FLECTOR \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nDopo la prima apertura della busta, usare i cerotti in essa contenuti entro 3 mesi. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. Tale data è valida per il \nmedicinale in confezionamento integro e correttamente conservato.  \nSe la data di scadenza è riportata come mese/anno, la data di scadenza si riferisce all’ultimo giorno di quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene FLECTOR \nIl principio attivo è diclofenac idrossietilpirrolidina. \nUn cerotto medicato contiene: 180 mg di diclofenac idrossietilpirrolidina (pari a 140 mg di diclofenac \nsodico). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \nGli altri componenti sono: gelatina, polivinilpirrolidone, sorbitolo soluzione al 70%, caolino, titanio biossido, \nglicole propilenico, metile paraidrossibenzoato, propile paraidrossibenzoato, edetato bisodico, acido \ntartarico, diidrossialluminio aminoacetato, carbossimetilcellulosa sodica, poliacrilato sodico, 1-3-butilen \nglicole, polisorbato 80, profumo, acqua depurata, feltro sintetico, film plastico. \n \nDescrizione dell’aspetto di FLECTOR e contenuto della confezione \nQuesto medicinale è un cerotto medicato con proprietà autoadesive e munito di pellicola \nprotettiva,disponibile in confezioni da:  \n▪ 5 cerotti contenuti in una busta;  \n▪ 8 cerotti contenuti in due buste, ciascuna da 4 cerotti;  \n▪ 10 cerotti contenuti in due buste, ciascuna da 5 cerotti;  \n▪ 15 cerotti contenuti in tre buste, ciascuna da 5 cerotti.  \n \nOgni confezione contiene una fascia elastica a rete. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nIBSA Farmaceutici Italia S.r.l., Via Martiri di Cefalonia, 2, 26900 Lodi. \n \nProduttore \nAltergon Italia S.r.l., Zona Industriale, 83040, Morra de Sanctis, Avellino (Italia). \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}