{
  "filename": "FI_000200_025298.pdf",
  "source_path": "medicinali/FI_000200_025298.pdf",
  "text": "Documento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per il paziente \n \nZovirax 250 mg - polvere per soluzione per infusione \nZovirax 500 mg - polvere per soluzione per infusione \n \naciclovir \n \nLegga atten tamente questo foglio prima di prendere questo medicinale  perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Che cos’è Zovirax e a cosa serve  \n2. Cosa deve sapere prima che le venga somministrato Zovirax \n3. Come viene somministrato Zovirax \n4. Possibili effetti indesiderati \n5. Come conservare Zovirax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Zovirax e a cosa serve  \n \nZovirax soluzione per infusione (denominato Zovirax in questo foglio) contiene un principio attivo \nchiamato aciclovir, che appartiene ad un gruppo di medicinali denominati antivirali. \n \nZovirax può essere usato per: \n trattare le infezioni da Herpes simplex  nei pazienti immunocompromessi (con il sistema \nimmunitario che funziona meno bene, per cui il loro organismo è meno capace di combattere le \ninfezioni) \n trattare le infezioni del virus Varicella-zoster che causa la varicella e l’herpes zoster (fuoco di \nSant’Antonio) nei pazienti immunocompromessi (con il sistema immunitario che funziona meno \nbene) \n prevenire le infezioni da Herpes simplex  nei pazienti gravemente immunocompromessi (con il \nsistema immunitario che funziona molto male) \n trattare le infezioni ricorrenti (che continuano a ricomparire) del virus Varicella-zoster e le forme \ngravi di Herpes genitale primario (che si presenta per la prima volta) nei pazienti con il sistema \nimmunitario che funziona normalmente. \n trattare l’encefalite, un’infiammazione del cervello causata dal virus dell’Herpes simplex  \n trattare le infezioni da Herpes Simplex nei neonati. \n \n \n2. Cosa deve sapere prima  che le venga somministrato Zovirax  \n \nNon deve essere somministrato Zovirax \n- se è allergico ad aciclovir,  valaciclovir o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n- se è in gravidanza o sta allattando con latte materno (vedere “Gravidanza e allattamento”).  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Zovirax se: \n ha problemi renali \n ha più di 65 anni di età \nSe non è sicuro che quanto sopra la riguardi, si rivolga al medico o al farmacista prima di prendere \nZovirax. \n \nÈ importante che lei beva molta acqua mentre viene trattato con Zovirax.  \n \nAltri medicinali e Zovirax \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nIn particolare informi il medico o il farmacista se sta assumendo uno qualsiasi dei seguenti medicinali: \n probenecid, usato per il trattamento della gotta \n cimetidina, usata per trattare alcuni disturbi dello stomaco \n tacrolimus, ciclosporina o mofetil micofenolato, utilizzati per evitare il rigetto degli organi \ntrapiantati. \n teofillina, utilizzata per problemi respiratori \n litio, utilizzato per trattare alcuni problemi di salute mentale \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta alllattando con latte \nmaterno chieda consiglio al medico o al farmacista. \nNon le deve essere somministrato Zovirax senza aver prima consultato il medico il quale farà una \nvalutazione del beneficio per lei e del rischio per il suo bambino dell’assunzione di Zovirax mentre è in \ngravidanza. \n \nAciclovir può passare nel latte materno. Se sta allattando con latte materno, o pensa di farlo: \nparli con il medico prima che le venga somministrato Zovirax. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati condotti studi per verificare gli effetti di aciclovir sulla capacità di guida e di utilizzare \nmacchinari. \n \nInformazioni importanti su alcuni eccipienti di Zovirax \nZovirax contiene 26 mg di sodio. Da tenere in considerazione in caso venga seguita una dieta a basso \ncontenuto di sodio. \n \n \n3. Come viene somministrato Zovirax  \n \nQuanto Zovirax le verrà somministrato?   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nZovirax verrà somministrato da un medico o da un infermiere mediante un’iniezione in vena.  \n \nPrima che il medicinale le venga somministrato, esso dovrà essere diluito. \n \nZovirax verrà somministrato come infusione continua in vena e somministrato lentamente per un \nperiodo di un’ora. \n \nIl medico deciderà la corretta dose da somministrare, quanto spesso e per quanto tempo dovrà essere \nsomministrata in base: \n al tipo di infezione che presenta  \n al peso corporeo \n all’età \n \nIl medico può modificare la dose di Zovirax se:  \n ha problemi renali. Se ha problemi renali, è importante che lei beva molti liquidi mentre viene \ntrattato con Zovirax.  \nParli con il medico prima di venire trattato con Zovirax se quanto sopra la riguarda. \n \nSe le viene somministrato più Zovirax di quanto deve  \nSe pensa che le sia stata somministrata una dose eccessiva di Zovirax si rivolga immediatamente al \nmedico o all’infermiere. \n \nIn caso di somministrazione di una dose eccessiva di Zovirax lei può avere un’alterazione degli esami di \nlaboratorio (aumento dell’azotemia e della creatinina) con conseguente alterazione della funzione dei \nreni (insufficienza renale). Inoltre lei può: \n sentirsi confuso o agitato \n avere allucinazioni (vedere o sentire cose che non ci sono) \n avere vertigini  \n perdere coscienza (coma) \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n\nSe ha una reazione allergica smetta di prendere Zovirax e contatti il medico \nimmediatamente. \n \nEffetti indesiderati comuni (possono riguardare fino a 1 paziente su 10 ): \n gonfiore e rossore nel sito di infusione (flebite) \n nausea, vomito \n prurito, orticaria \n eruzione cutanea compresa anche una reazione della pelle dopo esposizione alla luce solare \n(fotosensibilità) \n alterazione di alcuni esami di laboratorio (aumento dell’azotemia,  della creatinina e  di alcuni \nenzimi del fegato) \n \nEffetti indesiderati non comuni (possono riguardare fino a 1 paziente su 100 ): \n riduzione del numero di globuli rossi nel sangue (anemia) \n riduzione del numero di globuli bianchi nel sangue (leucopenia) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n riduzione del numero di piastrine nel sangue (trombocitopenia) \n \nEffetti indesiderati molto rari (possono riguardare fino ad 1 paziente su 10.000 ): \n reazione allergica grave (anafilassi) \n gonfiore delle labbra, del viso, del collo e della gola che causano difficoltà di respirazione \n(angioedema)  \n difficoltà a respirare (dispnea) \n mal di testa (cefalea)  \n capogiri \n sensazione di confusione e di agitazione \n tremori \n instabilità nel camminare e mancanza di coordinazione (atassia) \n parole pronunciate in modo lento e difettoso (disartria) \n vedere o sentire cose che non esistono (allucinazioni) \n disturbi del pensiero e della percezione legati a un disturbo psichiatrico (sintomi psicotici) \n convulsioni \n sonnolenza \n danni cerebrali (encefalopatia) \n perdita di coscienza (coma) \n diarrea \n dolore addominale \n ingiallimento del bianco degli occhi o della pelle (ittero) \n infiammazione del fegato (epatite) \n riduzione della funzione dei reni (compromissione renale, insufficienza renale acuta) \n dolore nella parte bassa della schiena, nella zona corrispondente ai reni  (dolore renale)  \n  affaticamento  \n febbre \n reazioni infiammatorie locali \n alterazione degli esami di laboratorio (aumento della bilirubina) \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema di \nsegnalazione all’indirizzo: http://www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale \n \n \n5. Come conservare  Zovirax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon conservare a temperatura superiore a 25°C. \n \nPreparare il medicinale immediatamente prima dell’uso. \n \nLa soluzione ricostituita o diluita non deve essere congelata. \n \nScartare la soluzione non utilizzata. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo (Scad ). La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Zovirax \n- Il principio attivo è aciclovir. \n- L’altro componente è sodio idrossido \n \nDescrizione dell’aspetto di Zovirax e contenuto della confezione  \n5 flaconcini di polvere per soluzione per infusione da 250 mg \n5 flaconcini di polvere per soluzione per infusione da 500 mg \n \nTitolare dell’autorizzazione all’immissione in commercio e produ ttore \n \nTitolare. \nGlaxoSmithKline S.p.A. - Via A. Fleming, 2 – Verona \nProduttore \nGlaxoSmithKline Manufacturing S.p.A. – Strada Provinciale Asolana, 90 - S. Polo di Torrile (Parma) \n \nQuesto foglio illustrativo è stato aggiornato il: \n \n_________________________ ______________________________ ____________________\n_______  \n \nLe informazioni seguenti sono destinate esclusivamente ai medici o agli operatori sanitari: \n \nINFORMAZIONI ESCLUSIVAMENTE SULLA POSOLOGIA E MODO DI \nSOMMINISTRAZIONE  \nPer ulteriori informazioni si faccia riferimento al Riassunto delle Caratteristiche del Prodotto \n \nForma farmaceutica \nPolvere per soluzione per infusione. \n \nPosologia e modo di somministrazione  \n \nPosologia  \nAdulti \nNelle infezioni da Herpes simplex  (con l'eccezione dell'encefalite erpetica) e nelle forme ricorrenti di \ninfezioni da virus Varicella-zoster (in caso di normale funzione immunitaria) il dosaggio è di 5 mg/kg \nogni 8 ore, purchè la funzione renale non sia compromessa (vedere Pazienti con compromissione \nrenale). \nNei pazienti immunocompromessi con infezioni da virus Varicella-zoster ed in quelli con encefalite da \nvirus Herpes simplex , il dosaggio è di 10  mg/kg ogni 8 ore purchè la funzione renale non sia \ncompromessa (vedere Pazienti con compromissione renale). \nAi pazienti obesi deve esse re somministrata la dose raccomandata negli adulti facendo riferimento a \npeso corporeo ideale piuttosto che quello effettivo. \n \nPopolazione pediatrica  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \nLa dose di ZOVIRAX soluzione per infusione nei bambini tra i 3 mesi ed i 12 anni è calcolata in base \nalla superficie corporea. \nNei bambini di 3 mesi di età o più con infezioni da Herpes simplex  (con l'eccezione dell'encefalite \nerpetica) ed in quelli con forme ricorrenti di infezioni da virus Varicella-zoster (in caso di normale \nfunzione immunitaria) il dosaggio è di 250 mg/m2 di superficie corporea ogni 8 ore, purchè la funzione \nrenale non sia compromessa.  \nNei bambini immunocompromessi con infezioni da virus Varicella-zoster ed in quelli con encefalite da \nvirus Herpes simplex , il dosaggio è di 500 mg/m2 di superficie corporea ogni 8 ore purchè la funzione \nrenale non sia compromessa.  \n \nNeonati e bambini fino a tre mesi di età  \nLa dose di Zovirax soluzione per infusione nei neonati e nei bambini fino a tre mesi di età deve essere \ncalcolata sulla base del peso corporeo.  \nLa dose raccomandata per il trattamento dei neonati con nota o sospetta infezione da herpes neonatale \nè di 20  mg/kg di peso corporeo di Zovirax soluzione per infusione ogni 8 ore per 21 giorni nel caso di \nmalattia diffusa e localizzata a livello del sistema nervoso centrale o per 14 giorni nel caso di malattia \nlimitata alla cute e alle mucose. \nI neonati e i bambini con una funzione renale compromessa, richiedono una modifica appropriata della \ndose in base al grado di compromissione renale (vedere Pazienti con compromissione renale). \n \nAnziani \nSi deve tener conto della possibilità di una compromissione renale e di conseguenza il dosaggio deve \nessere modificato (vedere anche di seguito Pazienti con compromissione renale). \nDeve essere mantenuta un’adeguata idratazione.  \n \nPazienti con compromissione renale  \nSi consiglia cautela nel somministrare aciclovir soluzione per infusione nei pazienti con funzionalità \nrenale compromessa. Deve essere mantenuta un’adeguata idratazione. \nL’aggiustamento del dosaggio per i pazienti con compromissione renale si basa sulla clearance della \ncreatinina espressa in unità di ml/min negli adulti e adolescenti e in unità di ml/min/1,73m2 per i neonati \ne i bambini di età inferiore ai 13 anni. Si consigliano le seguenti modifiche del dosaggio: \n \nTabella 1: Aggiustamenti del dosaggio di Zovirax soluzione per infusione negli adulti e \nadolescenti con compromissione renale  \nClearance  \ndella creatinina  \nDosaggio  \nda 25 a 50 ml/min La dose raccomandata (5 o 10  mg/kg di peso corporeo) deve esse re \nsomministrata ogni 12 ore. \nda 10 a 25 ml/min La dose raccom  andata(5 o 10  mg/kg di peso corporeo) deve essere \nsomministrata ogni 24 ore. \nda 0 (anuria) a 10 ml/min La dose raccomandata (5 o 10  mg/kg di peso corporeo) deve essere  \ndimezzata e somministrata ogni 24 ore.  \nPazienti in emodialisi Nei pazienti sottoposti ad emodialisi la dose raccomandata (5 o \n10 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni \n24 ore  con una dose aggiuntiva dopo la dialisi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \nTabella 2: Aggiustamenti del dosaggio di Zovirax soluzione per infusione nei neonati e nei \nbambini con compromissione renale  \n \nClearance \ndella creatinina Dosaggio  \nda 25 a 50 ml/min/1,73 m2 La dose raccomandata (250 o 500 mg/m2di superficie corporea o \n20 mg/kg di peso corporeo) deve essere somministrata ogni 12 ore. \nda 10 a 25 ml/min/1,73 m2 La dose raccomandata (250 o 500 mg/m2di superficie corporea o \n20 mg/kg di peso corporeo) deve essere somministrata ogni 24 ore. \nda 0 (anuria) a \n10 ml/min/1,73 m2 \nLa dose raccomandata (250 o 500 mg/m2 di superficie corporea o \n20 mg/kg di peso corporeo) deve essere dimezzata e somministrata ogni \n24 ore. \nPazienti in emodialisi Nei pazienti sottoposti ad emodialisi la dose raccomandata (250 o \n500 mg/m2di superficie corporea o 20 mg/kg di peso corporeo) deve \nessere dimezzata e somministrata ogni 24 ore con una dose aggiuntiva \ndopo la dialisi. \n \nDurata \nUn ciclo di trattamento con Zovirax soluzione per infusione dura di solito 5 giorni; tuttavia la sua durata \npuò essere modificata in base alle condizioni del paziente ed alla risposta terapeutica. Nella terapia \ndell'encefalite erpetica la somministrazione va continuata per 10  giorni. Nel trattamento dell’herpes \nneonatale la somministrazione va continuata per 14 giorni per le infezioni mucocutanee (cute -occhio-\nbocca) e per 21 giorni per la malattia diffusa e per la malattia a livello del sistema nervoso centrale. \nLa durata della somministrazione profilattica  di Zovirax soluzione per infusione  è determinata dal \nperiodo di rischio. \n \nModo di Somministrazione \nDa somministrarsi per infusione endovenosa lenta in un intervallo di tempo di 1 ora. \n \nRicostituzione  \nIl contenuto di ogni flaconcino di Zovirax deve essere sciolto in 10  ml (Zovirax 250 mg) o 20  ml \n(Zovirax 500 mg) di acqua per preparazioni iniettabili o di soluzione fisiologica, agitando delicatamente \nsino a che il contenuto si sia completamente dissolto. Ciò consente di ottenere una soluzione di \n25 mg/ml di aciclovir. \n \nDopo la ricostituzione, Zovirax può essere somministrato mediante una pompa per infusione a velocità \ncontrollata. \n \nIn alternativa, la soluzione ricostituita può essere ulteriormente diluita sino a raggiungere una \nconcentrazione di aciclovir non superiore a 5 mg/ml (0,5 p/v), e somministrata tramite fleboclisi: \n- aggiungere il volume richiesto di soluzione ricostituita al liquido di infusione scelto, come specificato \ndi seguito, ed agitare bene per assicurare una adeguata miscelazione; \n- nei bambini e nei neonati, nei quali è opportuno mantenere il volume dei fluidi per infusione al \nminimo, si raccomanda che la diluizione avvenga aggiungendo 4 ml di soluzione ricostituita (100 mg \ndi aciclovir) a 20 ml di soluzione per fleboclisi; \n- negli adulti si raccomanda di utilizzare contenitori per fleboclisi in cui siano presenti 100 ml di \nsoluzione per fleboclisi, anche quando ciò comporti una concentrazione di aciclovir sostanzialmente \nal di sotto di 0,5% p/v. Pertanto un contenitore per fleboclisi da 100 ml può essere utilizzato per \nqualsiasi dose di aciclovir compresa tra 250 mg e 500 mg (10 e 20 ml di soluzione ricostituita, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \nrispettivamente) ma un secondo contenitore deve essere utilizzato per dosi comprese tra 500 mg e \n1000 mg. \nDopo diluizione, in accordo con quanto sopra specificato, ZOVIRAX è compatibile con i seguenti liquidi \nperfusionali e stabile fino a 12 ore a temperatura ambiente (fra 15° e 25°C): \n- Sodio cloruro (0,9% p/v) \n- Glucosio con sodio cloruro I (rispettivamente 4,7% p/v e 0,18% p/v) \n- Glucosio con sodio cloruro III (rispettivamente 2,75% p/v e 0,45% p/v) \n- Ringer lattato. \nZovirax soluzione per infusione quando diluito in conformità a quanto sopra indicato darà una \nconcentrazione di aciclovir non superiore allo 0,5% p/ v. \n \nLa soluzione ricostituita o diluita non deve essere congelata. \nAciclovir soluzione iniettabile per infusione ricostituito ha un pH di circa 11,0 e non può pertanto essere \nsomministrato per via orale. \n \nPoichè vi è assenza di qualsiasi conservante antimicrobico, la ricostituzione e la diluizione devono \nessere condotte in asepsi, immediatamente prima dell'uso ed ogni residu o inutilizzato deve essere \nscartato.  \nNel caso compaia torbidità o presenza di cristalli nella soluzione prima o durante la somministrazione, la \nsoluzione deve essere scartata. \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \nFoglio illustrativo: informazioni per il paziente \n \n \nZOVIRAX 200 mg compresse  \nZOVIRAX 400 mg compresse  \nZOVIRAX 800 mg compresse  \nZOVIRAX 400 mg/5 ml sospensione orale  \n \naciclovir \n \n \nLegga atten tamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Che cos’è Zovirax e a cosa serve  \n2. Cosa deve sapere prima di prendere Zovirax \n3. Come prendere Zovirax \n4. Possibili effetti indesiderati \n5. Come conservare Zovirax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Zovirax e a cosa serve  \n \nZovirax compresse e sospensione orale (denominato Zovirax in questo foglio) contiene un principio \nattivo chiamato aciclovir, che appartiene ad un gruppo di medicinali denominati antivirali. \n \nZovirax è indicato per: \n trattare le infezioni da Herpes simplex  della pelle e delle mucose, compreso l’herpes genitale che si \npresenta per la prima volta (herpes genitale primario) o che continua a ricomparire (herpes genitale \nrecidivante); sono escluse le infezioni da Herpes simplex nei neonati e le infezioni da Herpes \nsimplex nei bambini immunocompromessi (con un sistema immunitario che funziona meno bene, che \nsignifica che il loro organismo è meno capace di combattere le infezioni)  \n sopprimere le infezioni da Herpes simplex  che continuano a ricomparire nei pazienti \nimmunocompetenti (con un sistema immunitario che funziona normalmente)  \n per prevenire le infezioni da Herpes simplex  nei pazienti immunocompromessi (con un sistema \nimmunitario che funziona meno bene)  \n trattare la varicella e l’Herpes zoster (fuoco di Sant’Antonio). \n \n \n2. Cosa deve sapere prima di prendere Zovirax \n \nNon prenda Zovirax \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \n- se è allergico ad aciclovir, valaciclovir o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n- se è in gravidanza o sta allattando con latte materno (vedere “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Zovirax se: \n ha problemi renali \n ha più di 65 anni di età \n se ha un sistema immunitario molto indebolito \nSi rivolga al medico se ritiene che una qualsiasi di queste situazioni la r iguardi. Il medico può \nridurre la dose di Zovirax. \n \nSi assicuri di bere molti liquidi come l’acqua mentre sta prendendo Zovirax.  \n \nAltri medicinali e Zovirax \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nIn particolare informi il medico o il farmacista se sta assumendo uno qualsiasi dei seguenti medicinali: \n probenecid, utilizzato per il trattamento della gotta \n cimetidina, utilizzata per trattare alcuni disturbi dello stomaco \n mofetil micofenolato, utilizzato per evitare il rigetto degli organi trapiantati \n teofillina, utilizzata per problemi respiratori.  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista. \nNon deve prendere Zovirax senza aver prima consultato il medico il quale farà una valutazione del \nbeneficio per lei e del rischio per il suo bambino dell’assunzione di Zovirax mentre è in gravidanza. \n \nAciclovir può passare nel latte materno. Se sta allattando con latte materno, o pensa di farlo: \nparli con il medico prima di prendere Zovirax. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati condotti studi per verificare gli effetti di Zovirax sulla capacità di guida e di utilizzare \nmacchinari. Valutare la possibile insorgenza di effetti indesiderati che possono alterare il livello di \nattenzione. \n \nInformazioni importanti su alcuni eccipienti di Zovirax \nZovirax 200 mg compresse contiene lattosio. Se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri lo contatti prima di prendere questo medicinale. \n \nZovirax 400 mg/5 ml sospensione orale contiene para-idrossibenzoati. Può causare reazioni allergiche \n(anche ritardate).  \n \nZovirax 400 mg/5 ml sospensione orale contiene sorbitolo. Se il medico le ha diagnosticato una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \n \n3. Come prendere Zovirax \n \nPrenda questo medicinale seguendo sempre esattamente le istruzi oni del medico . Se ha dubbi \nconsulti il medico o il farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n11 \n \nCome prendere Zovirax  \nSospensione orale: agitare sempre prima dell’uso. Non diluire la sospensione. Per la somministrazione \ndella dose da 100 mg (1,25 ml di sospensione orale) utilizzare il cucchiaio dosatore. \n \nPrendere Zovirax il prima possibile dalla comparsa dell’infezione (ai primi sintomi o all’apparire delle \nprime lesioni). \n \nLa dose che deve prendere dipenderà dal motivo per il quale le è stato prescritto Zovirax. Il medico \ndiscuterà questo con lei. \n \nTrattamento delle infezioni da Herpes simplex  compreso l’herpes genitale  \n- Adulti e bambini di età pari o superiore a 2  anni: la dose raccomandata è di 200 mg (o 2,5 \nml di sospensione orale) 5 volte al giorno. \n- Bambini al di sotto dei 2 anni di età: la dose raccomandata è metà della dose degli adulti. Per \nil trattamento delle infezioni del virus dell’herpes neonatale si raccomanda la somministrazione di \nZovirax per via endovenosa. \n \nAssumere la dose ad intervalli di circa 4 ore, saltando la dose notturna.  \n \nPrendere Zovirax per 5 giorni o per più tempo se il medico lo raccomanda. \n \nNei pazienti adulti con un sistema immunitario molto indebolito (ad esempio dopo un trapianto di midollo \nosseo) o con un diminuito assorbimento intestinale, il medico può decidere di raddoppiare la dose a \n400 mg (o 5 ml della sospensione orale) oppure valutare di somministrare Zovirax per via endovenosa. \n \nNei bambini con un sistema immunitario indebolito con gravi infezioni da Herpes simplex Zovirax non è \nindicato. \n \nSoppressione delle recidive (infezioni che continuano a ricomparire) di Herpes simplex  nei \npazienti immunocompetenti (con un sistema immunitario che funziona normalmente) \nLa dose raccomandata negli adulti è di 200 mg 4 volte al giorno. \n \nAssumere la dose ad intervalli di circa 6 ore. Il medico può cambiare la dose e anche l’intervallo tra le \nvarie somministrazioni. Lei deve sempre assumere Zovirax in base alle indicazioni del medico. \n \nPrendere Zovirax fino a quando il medico le dice di smettere. \n \nNon sono disponibili dati per la soppressione delle infezioni da Herpes simplex nei bambini con il \nsistema immunitario che funziona normalmente. \n \nProfilassi delle infezioni da Herpes simplex  nei pazienti immunocompromessi ( con un sistema \nimmunitario che funziona meno bene) \n- Adulti e bambini di età pari o super iore a 2  anni: la dose raccomandata è di 200 mg (o 2,5 \nml di sospensione orale) 4 volte al giorno. \n- Bambini al di sotto dei 2 anni di età: la dose raccomandata è metà della dose degli adulti. \n \nAssumere la dose ad intervalli di circa 6 ore.  \nPrendere Zovirax fino a quando il medico le dice di smettere. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n12 \nNei pazienti adulti con un sistema immunitario molto indebolito (ad esempio dopo un trapianto di midollo \nosseo) o con un diminuito assorbimento intestinale, il medico può decidere di raddoppiare la dose a \n400 mg (o 5 ml della sospensione orale) oppure valutare di somministrare Zovirax per via endovenosa. \n \nTrattamento della varicella e dell’Herpes zoster  (fuoco di Sant’Antonio) \nAdulti \n- La dose raccomandata è di 800 mg (o 10 ml di sospensione orale) 5 volte al giorno. \n- Assumere la dose ad intervalli di circa 4 ore, saltando la dose notturna. \n- Prendere Zovirax per 7 giorni. \n \nNei pazienti con un sistema immunitario molto indebolito (ad esempio dopo un trapianto di midollo \nosseo) o con un diminuito assorbimento intestinale, il medico può valutare di somministrare Zovirax per \nvia endovenosa. \n \nBambini - Trattamento della varicella \n- Bambini di età pari o superiore a 6  anni: la dose raccomandata è di 800 mg (o 10 ml di \nsospensione orale) 4 volte al giorno. \n- Bambini di età pari a 2 anni ed inferiore a 6 anni: la dose raccomandata è di 400 mg (o 5 ml \ndi sospensione orale) 4 volte al giorno. \n- Bambini di età inferiore a 2 anni: la dose raccomandata è di 200 mg (o 2,5 ml di sospensione \norale) 4 volte al giorno.  \nPrendere Zovirax per 5 giorni. \n \nLa somministrazione di 20 mg/kg di peso corporeo (non superando gli 800 mg) 4 volte al giorno, \npermette un adattamento della dose più preciso. \nNon sono disponibili dati per il trattamento dell’Herpes zoster  nei bambini con il sistema immunitario \nche funziona normalmente. \n \nPer il trattamento delle infezioni da Herpes zoster  nei bambini con un sistema immunitario indebolito il \nmedico prenderà in considerazione la somministrazione di Zovirax per via endovenosa. \n \nIl medico può inoltre modificare la dose di Zovirax se:  \n ha più di 65 anni di età \n ha problemi renali.  \nSe ha problemi renali, è importante che lei beva molti liquidi mentre prende Zovirax. \nParli con il medico prima di prendere Zovirax se quanto sopra la riguarda. \n \nSe prende più Zovirax di quanto deve  \nSe accidentalmente prende troppo Zovirax, contatti il medico o il farmacista per un consiglio.  \n \nSe prende troppo Zovirax può: \n avere nausea, mal di testa o vomito \n sentirsi confuso o agitato \n vedere o sentire cose che non ci sono (allucinazioni) \n avere convulsioni \n perdere conoscenza (coma) \nInformi il medico o il farmacista se ha assunto troppo Zovirax e mostri loro la confezione del \nmedicinale. \n \nSe dimentica di prendere Zovirax Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n13 \n Se dimentica di prendere Zovirax, lo prenda il più presto possibile quando si ricorda. Tuttavia, se è \nquasi il tempo per la dose successiva, salti la dose dimenticata. \n Non prenda una dose doppia per compensare la dimenticanza della dose.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe ha una reazione allergica smetta di prendere Zovirax  e contatti il medico immediatamente . \n \nEffetti indesiderati comuni (possono riguardare fino a 1 paziente su 10 ): \n mal di testa (cefalea) \n vertigini \n nausea  \n vomito \n diarrea \n dolori all’addome \n prurito \n eruzione cutanea inclusa reazione della pelle dopo esposizione alla luce solare (fotosensibilità) \n affaticamento \n febbre \n \nEffetti indesiderati non comuni (possono riguardare fino a 1 paziente su 100 ): \n eruzione pruriginosa della pelle (orticaria)  \n rapida e diffusa caduta dei capelli \n \nEffetti indesiderati rari (possono riguardare fino ad 1 paziente su 1000 ): \n grave reazione allergica (anafilassi) \n mancanza di respiro (dispnea) \n gonfiore delle labbra, del viso, del collo e della gola (angioedema) \n alterazione di alcuni esami di laboratorio: aumento dell’azotemia, della creatinina, della bilirubina e \ndegli enzimi prodotti dal fegato \n \nEffetti indesiderati molto rari (possono riguardare fino ad 1 paziente su 10.000 ): \n sensazione di confusione e di agitazione \n tremori \n instabilità nel camminare e mancanza di coordinazione (atassia) \n parole pronunciate in modo lento e difettoso (disartria) \n vedere o sentire cose che non esistono (allucinazioni) \n disturbi del pensiero e della percezione legati a un disturbo psichiatrico (sintomi psicotici) \n convulsioni \n sonnolenza \n danni cerebrali (encefalopatia) \n perdita di coscienza (coma) \n ingiallimento del bianco degli occhi o della pelle (ittero) \n infiammazione del fegato (epatite) \n rapida riduzione della funzione dei reni (insufficienza renale acuta)  \n dolore nella parte bassa della schiena, nella zona corrispondente ai reni (dolore renale)  \n riduzione del numero di globuli rossi nel sangue (anemia) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n14 \n riduzione del numero di globuli bianchi nel sangue (leucopenia) \n riduzione del numero di piastrine nel sangue (trombocitopenia). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema di \nsegnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  Segnalando gli \neffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Zovirax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nCompresse: conservare in un luogo asciutto. \nSospensione: non conservare a temperatura superiore a 30°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo (Scad . La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Zovirax \nCompresse \nIl principio attivo è aciclovir. Ogni compressa contiene 200 mg, 400 mg o 800 mg di aciclovir. \nGli altri componenti sono: lattosio (solo nelle compressa da 200 mg), cellulosa microcristallina, sodio \namido glicolato, povidone, magnesio stearato. \n \nSospensione orale \nIl principio attivo è aciclovir. 5 ml di sospensione orale contengono 400 mg di aciclovir. \nGli altri componenti sono: sorbitolo 70% (non cristallizzabile), glicerolo, cellulosa dispersibile, metile \npara-idrossibenzoato, propile para-idrossibenzoato, aroma di arancio 501.202 TEU, acqua depurata. \n \nDescrizione dell’aspetto di Zovirax e contenuto della confezione  \nLe compresse di Zovirax da 200 mg e 400 mg sono fornite in confezioni in blister da 25 compresse. \n \nLe compresse di Zovirax da 800 mg sono fornite in confezioni in blister da 35 compresse. \n \nZovirax 400 mg/5 ml è fornito in una confezione contenente un flacone da 100 ml di sospensione orale \ndotata di cucchiaio dosatore a doppia testa. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTitolare \nGlaxoSmithKline S.p.A. - Via A. Fleming, 2 – Verona \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n15 \nProduttore \nCompresse \nGlaxo Wellcome S.A. - Avenida de Extremadura, 3 - Aranda de Duero (Burgos) – Spagna \n \nSospensione orale \n- Aspen Bad Oldesloe GmbH– Industriestrasse, 32-36 – Bad Oldesloe (Germania)  \n- GlaxoSmithKline Manufacturing S.p.A. – Strada Provinciale Asolana, 90 – S. Polo di Torrile \n(Parma)  \n \nQuesto foglio illustrativo è stato aggiornato il: \n \n \n \n \nPER APRIRE \nPremere e contemporaneamente \ngirare. \nPER CHIUDERE \nAvvitare a fondo \n \n \nCUCCHIAIO DOSATORE:  \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n16 \nFoglio illustrativo: informazioni per il paziente \n \nZOVIRAX 5% crema \naciclovir \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio:  \n1. Che cos’è Zovirax e a cosa serve \n2. Cosa deve sapere prima di usare Zovirax \n3. Come usare Zovirax \n4. Possibili effetti indesiderati \n5. Come conservare Zovirax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Zovirax e a cosa serve  \n \nZovirax crema (denominato Zovirax in questo foglio) contiene un principio attivo chiamato aciclovir, \nche  appartiene ad un gruppo di medicinali denominati antivirali.  \nZovirax è indicato per trattare le infezioni cutanee causate dal virus dell’Herpes simplex  quali l’herpes \ndelle labbra e l’herpes genitale primario (che si presenta per la prima volta) o ricorrente (che continua a \nricomparire).  \n \n \n2. Cosa deve sapere prima  di usare Zovirax \n \nNon usi Zovirax \n se è allergico  ad aciclovir, a valaciclovir, al glicole propilenico o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Zovirax se: \n è gravemente immunocompromesso, ossia si trova in una condizione in cui il sistema immunitario \nfunziona meno bene e il suo organismo è meno capace di combattere le infezioni (ad esempio se \nlei ha l’HIV o l’AIDS o se ha subito un trapianto di midollo osseo). \nSi rivolga al medico o al farmacista se ritiene che una qualsiasi di queste situazioni la riguardi prima di \nusare Zovirax. In questo caso il medico può decidere di prescriverle le compresse. \n \nZovirax crema non deve essere applicato nella bocca, negli occhi o nella vagina perché può provocare \nirritazione.  \nSi deve porre particolare attenzione per evitare l'applicazione accidentale negli occhi. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n17 \nSe usa Zovirax per un lungo periodo di tempo si possono manifestare fenomeni di sensibilizzazione; se \nciò avviene, occorre interrompere il trattamento e consultare il medico. \n \nIn caso di dubbi si rivolga al medico o al farmacista prima di usare Zovirax. \n \nAltri medicinali e Zovirax \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono state identificate interazioni clinicamente significative. \n \nGravidanza e allattamento  \n \nGravidanza \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista. \nNon deve usare Zovirax senza aver prima consultato il medico il quale farà una valutazione del \nbeneficio per lei e del rischio per il suo bambino del trattamento con Zovirax mentre è in gravidanza. \nAllattamento \nSe sta allattando con latte materno, o pensa di farlo, parli con il medico prima di usare Zovirax. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono noti effetti sulla capacità di guidare veicoli e di utilizzare macchinari. \n \nZovirax contiene glicole propilenico  \nPuò causare irritazione della pelle. \n \nZovirax contiene alcool cetostearilico   \nPuò causare reazioni locali della pelle (ad esempio dermatite da contatto). \n \n \n3. Come usare Zovirax  \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico . Se ha dubbi \nconsulti il medico o il farmacista. \n \n Applicare 5 volte al giorno ad intervalli di circa 4 ore. \nZovirax crema deve essere applicato sulle lesioni o sulle zone dove queste si stanno sviluppando il \npiù presto possibile preferibilmente durante le fasi più precoci (pizzicore, prurito, bruciore, dolore e \nrossore). Il trattamento può anche essere iniziato durante le fasi più tardive (papule o vescicole).  \n Il trattamento deve continuare per almeno 4 giorni per l’herpes labiale e per 5 giorni per l’herpes \ngenitale. Se non si é avuta guarigione, il trattamento può continuare fino ad un massimo di 10 \ngiorni. \n \nSe usa più Zovirax di quanto deve  \nSe ha utilizzato una dose superiore a quella consigliata, contatti il medico o il farmacista per un \nconsiglio. Zovirax crema è per uso cutaneo, nel caso di ingestione accidentale contatti il medico o il \nfarmacista. \n \nSe dimentica di usare Zovirax \n Se dimentica di usare Zovirax, lo applichi il più presto possibile quando si ricorda. Tuttavia, se è \nquasi il tempo per l’applicazione successiva, salti l’applicazione dimenticata. \n Non usi una dose doppia per compensare la dimenticanza dell’applicazione.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n18 \n \n \n4. Possibil i effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSe ha una reazione allergica smetta di usare Zovirax e contatti il medico immediatamente . \n \nEffetti indesiderati non comuni (possono riguardare fino a 1 paziente su 100 ): \n temporanea sensazione pungente o di bruciore dopo l'applicazione della crema \n moderata secchezza e desquamazione della pelle \n prurito \n \nEffetti indesiderati rari (possono riguardare fino ad 1 paziente su 1000 ): \n irritazione ed arrossamento della pelle (eritema) \n infiammazione della pelle a seguito dell’applicazione dovuta al contatto con la crema (dermatite da \ncontatto).  \n \nEffetti indesiderati molto rari (possono riguardare fino a 1 paziente su 10.000 ): \n reazioni allergiche (ipersensibilità) che includono gonfiore delle labbra, del viso, del collo e della \ngola che causano difficoltà di respirazione (angioedema) e reazione della pelle (orticaria) \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema di \nsegnalazione all’indirizzo: http://www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare  Zovirax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon conservare a temperatura superiore a 25°C, non refrigerare. \n \nNon usi Zovirax se è passato più di un mese dall’apertura del tubo. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo (Scad ). La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Zovirax crema  \nIl principio attivo è aciclovir. Un grammo di crema contiene 50 mg di aciclovir. \nGli altri componenti sono: polossamero 407, alcool cetostearilico, sodio laurilsolfato, vaselina bianca, \nparaffina liquida, Arlacel 165, dimeticone 20, glicole propilenico, acqua depurata. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n19 \nDescrizione dell’aspetto di Zovirax e contenuto della co nfezione \nUna confezione contiene un tubo da 10 g. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare \nGlaxoSmithKline S.p.A. - Via A. Fleming 2 - Verona. \n \nProduttore  \nGlaxo Operations UK Ltd - Harmire Road - Barnard Castle - Gran Bretagna \n \nQuesto foglio illustrativo è stato aggiornato il: \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n20 \nFoglio illustrativo: informazioni per il paziente \n \nZOVIRAX 3% unguento oftalmico \naciclovir \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Zovirax e a cosa serve \n2. Cosa deve sapere prima di usare Zovirax \n3. Come usare Zovirax \n4. Possibili effetti indesiderati \n5. Come conservare Zovirax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Zovirax e a cosa ser ve \n \nZovirax unguento oftalmico (denominato Zovirax in questo foglio) contiene un principio attivo chiamato \naciclovir, che appartiene ad un gruppo di medicinali denominati antivirali. Zovirax è indicato per trattare \nle infezioni della parte anteriore del bulbo dell’occhio (cheratite) causate dal virus dell’Herpes simplex .  \n \n \n2. Cosa deve sapere prima di usare Zovirax  \n \nNon usi Zovirax \n se è allergico ad aciclovir, valaciclovir o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n \n \nAvverten ze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Zovirax se: \n indossa lenti a contatto. Smetta di indossarle mentre usa Zovirax.  \n \nZovirax unguento oftalmico deve essere impiegato solo nell’occhio. \nDopo l’applicazione può verificarsi un lieve bruciore transitorio. \n \nSe ha dubbi si rivolga al medico o al farmacista prima di usare Zovirax. \n \nAltri medicinali e Zovirax \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono state identificate interazioni clinicamente significative. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n21 \n \nGravidanza e allattamento  \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista. \nNon deve usare Zovirax senza aver prima consultato il medico il quale farà una valutazione del \nbeneficio per lei e del rischio per il suo bambino del trattamento con Zovirax mentre è in gravidanza. \n \nSe sta allattando con latte materno, o pensa di farlo, parli con il medico prima di usare Zovirax. \n \nGuida di veicoli e utilizzo di macchinari \nSi può verificare offuscamento della vista dopo aver usato Zovirax unguento oftalmico. Non guidi o \nusi macchinari se la vista non è chiara.  \n \n \n3. Come usare Zovirax \n \nUsi que sto medicinale seguendo sempre esattamente le istruzioni del medico . Se ha dubbi \nconsulti il medico o il farmacista. \n \nQuanto Zovirax usare e per quanto tempo  \nAdulti e bambini \n La dose raccomandata è 1 cm circa di Zovirax da applicare nell’occhio infetto 5 volte al giorno ad \nintervalli di circa 4 ore. \n La terapia deve continuare per almeno tre giorni dopo la guarigione.  \n \n \nCome applicare Zovirax nell’occhio  \n    \n \n \n1 Lavarsi le mani. \n2 Utilizzare il dito per tirare dolcemente la palpebra inferiore dell'occhio infetto. \n3 Inclinare la testa leggermente indietro e guardare in alto. \n4 Applicare 1 cm circa di Zovirax all'interno della palpebra inferiore. Cercare di evitare che la \npunta del tubo tocchi qualsiasi parte dell’occhio.  \n5 Chiudere l'occhio per 30 secondi. \n6 Lavarsi le mani dopo l'applicazione di Zovirax. \n \nSe usa più Zovirax di quanto deve  \nSe usa più Zovirax di quanto deve, contatti il medico o il farmacista per un consiglio. Zovirax unguento \noftalmico deve essere usato solo nell’occhio, nel caso di ingestione contatti il medico o il farmacista. \n \nSe dimentica di usare Zovirax \n Se dimentica di usare Zovirax, lo applichi il più presto possibile quando si ricorda. Tuttavia, se è \nquasi il tempo per l’applicazione successiva, salti l’applicazione dimenticata. \n Non usi una dose doppia per compensare la dimenticanza dell’applicazione.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n22 \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \n \nSe ha una reazione allergica smetta di usare Zovirax e contatti il medico immediatamente . \n \nEffetti indesiderati molto comuni (possono riguardare più di 1 paziente su 10 ): \n irritazione o sensazione di corpo estraneo nell’occhio (cheratopatia puntata superficiale) \n \nEffetti indeside rati comuni (possono riguardare fino a 1 paziente su 10 ): \n bruciore moderato e transitorio dopo l'applicazione di Zovirax \n gonfiore e secrezione dell’occhio (congiuntivite) \n \nEffetti indesiderati rari (possono riguardare fino a 1 paziente su 1.000): \n infiammazione delle palpebre (blefarite)  \n \nEffetti indesiderati molto rari (possono riguardare fino a 1 paziente su 10.000 ): \n reazioni allergiche (ipersensibilità) che includono gonfiore delle labbra, del viso, del collo e della \ngola (angioedema) e reazione della pelle (orticaria). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema di \nsegnalazione all’indirizzo: http://www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare  Zovirax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon conservare a temperatura superiore a 25°C. \n \nTenere il tubo ben chiuso quando non si usa Zovirax \n \nNon usi Zovirax se è passato più di un mese dall’apertura del tubo. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo (Scad ). La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Zovirax unguento oftalmico  \nIl principio attivo è aciclovir.  \nUn grammo di unguento oftalmico contiene 30 mg di aciclovir. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 09/04/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n23 \nGli altri componenti sono: vaselina bianca. \n \nDescrizione dell’aspett o di Zovirax e contenuto della confezione  \n \nUna confezione contiene un tubo da 4,5 g di unguento oftalmico. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTitolare \nGlaxoSmithKline S.p.A. - Via A. Fleming 2 - Verona. \n \nProduttore  \nGlaxo Wellcome Operations UK Ltd  - Harmire Road - Barnard Castle - Gran Bretagna \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}