{
  "filename": "FI_007001_020891.pdf",
  "source_path": "medicinali/FI_007001_020891.pdf",
  "text": "Documento reso disponibile da AIFA il 16/12/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/12/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nGentalyn 0,1% crema \ngentamicina solfato \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Gentalyn e a cosa serve \n2. Cosa deve sapere prima di usare Gentalyn \n3. Come usare Gentalyn \n4. Possibili effetti indesiderati \n5. Come conservare Gentalyn \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Gentalyn e a cosa serve \n \nGentalyn contiene il principio attivo gentamicina solfato, che appartiene ad un gruppo di medicinali chiamati \nantibiotici attivi contro molti microrganismi chiamati batteri (attività ad ampio spettro). \n \nGentalyn agisce a livello locale (topico), è efficace nelle infezioni della pelle ed è indicato: \n nelle forme infiammatorie della pelle, causate da batteri, come: \n- piodermiti, caratterizzate da infiammazioni della pelle di varia gravità ed estensione, compreso \nl’ectima, caratterizzato da bolle, vescicole e pustole che rompendosi danno luogo ad una lesione \nche guarisce con difficoltà; \n- follicoliti, infiammazioni della pelle in cui cresce il pelo; \n- sicosi, caratterizzate da infiammazioni delle parti coperte da peli; \n- foruncolosi; \n- eczemi microbici, caratterizzati da infiammazioni pruriginose della pelle causate da microbi. \n nelle forme infiammatorie in cui l’infezione batterica avviene in un secondo tempo rispetto al \nmanifestarsi della malattia della pelle (infezioni secondarie) come: \n- dermatiti, caratterizzate da infiammazioni della pelle; \n- eczemi impetiginizzati, caratterizzate da lesioni vescicolo-pustolose; \n- ulcere da stasi, lesioni della pelle di difficile guarigione causata dalla circolazione del sangue \ncompromessa; \n- lesioni traumatiche; \n- bruciature (ustioni) di vario grado ed estensione nelle quali sulla cute ustionata può essere facilitato \nlo sviluppo di batteri particolarmente aggressivi; \n- escoriazioni infette. \n nelle altre infezioni della pelle come: \n- acne; \n- psoriasi pustolosa, caratterizzata da infiammazione della pelle non contagiosa con formazione di \npiccole bolle gialle piene di siero; \n- forme intertriginoidi caratterizzate da arrossamento, desquamazione, irritazione e prurito dovuti \nallo sfregamento di due parti vicine del corpo; \n- perionissi, infiammazioni del bordo della pelle vicino all’unghia di origine batterica. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/12/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nGentalyn è particolarmente indicato nelle forme comparse da breve tempo (acute) accompagnate dalla \npresenza di liquido infiammatorio (in fase essudativa). \n \nNelle malattie della pelle causate da funghi, Gentalyn per uso locale (topico) non è efficace, poiché la \ngentamicina non è attiva su alcun tipo di fungo. Il medicinale può essere utilizzato nelle infezioni da batteri \nche si sviluppano dove esistono già infezioni da funghi e da altri microrganismi denominati virus \n(superinfezioni batteriche). \n \n \n2. Cosa deve sapere prima di usare Gentalyn \n \nNon usi Gentalyn \n- se è allergico al principio attivo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Gentalyn. \nNon utilizzi questo medicinale sugli occhi. \nInterrompa il trattamento ed informi il medico se manifesta un’irritazione o una reazione allergica \n(sensibilizzazione) a seguito dell’uso di questo medicinale, soprattutto per periodi prolungati. \nPuò verificarsi, a seguito dell’uso prolungato ed eccessivo della gentamicina, così come di altri antibiotici, \nche si sviluppino microrganismi resistenti, in tal caso il medico le indicherà di sospendere il trattamento e le \nprescriverà una terapia idonea.  \n \n Usi il medicinale con cautela ed informi il medico se è allergico ad altri antibiotici del  gruppo degli \naminoglicosidi, perchè può manifestarsi una reazione allergica (ipersensibilità crociata); \n \n Eviti l’uso contemporaneo e/o sequenziale di altri farmaci che causano tossicità ai reni (nefrotossici) \ne/o al cervello (neurotossici) per via sistemica o topica. \n \n L’assorbimento sistemico (a livello circolatorio) di gentamicina topica aumenta se vengono trattate \naree del corpo estese, specialmente in presenza di danni alla pelle o in caso di trattamenti di lunga durata. In \nquesto caso possono manifestarsi effetti indesiderati che si evidenziano con l’uso sistemico di gentamicina. \nTenga presente questo soprattutto nel caso di trattamento di lattanti o bambini. \n \nGentalyn non è attivo nelle infezioni della pelle provocate da virus e funghi. \n \nBambini \nNella primissima infanzia il medicinale va somministrato solo nei casi di effettiva necessità e sotto il diretto \ncontrollo del medico. \n \nAltri medicinali e Gentalyn \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \nAl momento non sono note interazioni con altri medicinali. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nSe è in stato di gravidanza, utilizzi questo medicinale soltanto in caso di effettiva necessità e sotto il diretto \ncontrollo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nGentalyn non altera la capacità di guidare veicoli o di usare macchinari. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/12/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nGentalyn contiene clorocresolo che può causare reazioni allergiche e alcol cetostearilico che può causare \nreazioni cutanee locali (ad es. dermatiti da contatto). \n \n \n3. Come usare Gentalyn \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \n \nApplichi il medicinale 3-4 volte al giorno fino a che non si nota un miglioramento, dopodiché può ridurre il \nnumero delle applicazioni ad 1-2 nelle 24 ore. \nDopo l’applicazione, protegga la parte con garza sterile. \n \nSe usa più Gentalyn di quanto deve \nIn caso di ingestione/assunzione accidentale di Gentalyn avverta immediatamente il medico o si rivolga  al \nPronto Soccorso del più vicino ospedale. \n \nSe dimentica di usare Gentalyn \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Gentalyn \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nPossono verificarsi i seguenti effetti indesiderati: \n- reazioni allergiche da contatto; \nirritazione temporanea della pelle come eritema o prurito che di solito non richiede l’interruzione della \nterapia. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Gentalyn \n \nDopo prima apertura, il medicinale ha una validità di 3 mesi. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/12/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Gentalyn \n \n- Il principio attivo è gentamicina solfato. 100 g di crema contengono 0,166 g di gentamicina solfato. \n- Gli altri componenti sono clorocresolo, polietilenglicole monocetiletere (cetomacrogol 1000), alcol \ncetostearilico, vaselina bianca, paraffina liquida, sodio fosfato monobasico, acqua depurata. \n \nDescrizione dell’aspetto di Gentalyn e contenuto della confezione \n \nGentalyn 0,1% crema - tubo da 30 g. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nOrganon Italia S.r.l. \nPiazza Carlo Magno, 21 \n00162 Roma \n \nProduttore \nSchering-Plough Labo N.V., Industriepark 30, 2220 Heist-Op-Den-Berg, Belgio. \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco"
}