{
  "filename": "FI_000022_050161.pdf",
  "source_path": "medicinali/FI_000022_050161.pdf",
  "text": "Documento reso disponibile da AIFA il 10/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n   \n \n \n \n \nFoglio illustrativo: Informazioni per l'utilizzatore \n \nGEFFEFFECT 750 mg gomme da masticare medicate  gusto menta fredda \n \nCalcio carbonato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta un qualsiasi effetto indesiderato, si rivolga al medico o al farmacista. Questo \nsuggerimento è valido anche in caso di eventuali effetti indesiderati non elencati in questo foglio \nillustrativo. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni continui di trattamento. \n \n \nContenuto di questo foglio  \n1. Che cos'è Geffeffect e a cosa serve \n2. Cosa deve sapere prima di prendere Geffeffect \n3. Come prendere Geffeffect \n4. Possibili effetti indesiderati \n5. Come conservare Geffeffect \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Che cos'è Geffeffect e a cosa serve  \n \nGeffeffect è una gomma da masticare medicata senza zucchero al gusto menta.  \nFornisce un sollievo rapido ed efficace da: \n bruciore di stomaco,  \n dolori di stomaco,  \n altri sintomi associati ad un eccesso di  acido nello stomaco che causa reflusso acido e d \nindigestione. \n \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni \ndi trattamento continuativo. \n \n \n2. Cosa deve sapere prima di prendere Geffeffect \n \nNon prenda Geffeffect se  \n è allergico al calcio carbonato o ad uno qualsiasi degli altri componenti di questo medicinale \n(vedere elenco al paragrafo 6); \n ha livelli elevati di calcio nel sangue; \n ha livelli elevati di calcio nelle urine, o calcoli renali, che sono formati da calcio; \n ha una funzionalità renale gravemente ridotta; \n ha livelli bassi di fosfato nel sangue.  \n \nAvvertenze e precauzioni  \nNon superare la dose indicata e non usare Geffeffect per più di 7 giorni , a meno che non sia \nraccomandato dal medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n   \n \n \n \n \nParli con il medico o il farmacista prima di prendere Geffeffect se ha problemi renali di entità lieve o \nmoderata dal momento che si raccomanda l’esecuzione regolare di analisi del sangue.  \n \nBambini di età inferiore a 12 anni \nGeffeffect non è raccomandato in questa fascia di età. \n \nAltri medicinali e Geffeffect \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nSe sta assumendo uno qualsiasi dei seguenti medicinali informi il medico o il farmacista prima di \nprendere Geffeffect perché può avere effetti sulle modalità d’azione dei seguenti medicinali: \n medicinali per trattare infezioni batteriche (antibiotici) detti tetracicline o chinoloni; \n medicinali per trattare l’osteoporosi e condizioni simili detti bifosfonati; \n medicinali per trattare la ritenzione di liquidi e l’ipertensione detti diuretici tiazidici; \n digossina (per trattare alcune condizioni cardiache); \n dolutegravir (per trattare l’infezione da HIV); \n levotiroxina (per trattare i deficit di ormoni tiroidei); \n eltrombopag (per aumentare il numero delle piastrine); \n fluoruri (per prevenire la carie dei denti); \n fosfati (ad es. per liberare l’intestino prima di un intervento chirurgico); \n medicinali contenenti ferro; \n medicinali contenenti vitamina D. \n \nPrenda Geffeffect 1 o 2 ore dopo aver assunto qualsiasi altro medicinale per massimizzare i benefici di \ntutti i medicinali utilizzati. \n \nGeffeffect con cibi e bevande  \nEviti l’assunzione di grandi quantità di latte o latticini quando assume Geffeffect. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di assumere questo medicinale.  \n \nGeffeffect può essere usato durante la gravidanza se assunto  secondo le istruzioni e se si evita l’uso \nprolungato di dosi elevate.  \nGeffeffect può essere usato durante l’allattamento se assunto secondo le istruzioni.  \n \nGeffeffect fornisce una notevole quantità di calcio in aggiunta al calcio alimentare. Quindi, durante \nl’assunzione di Geffeffect, le donne in gravidanza devono: \n limitare tassativamente l’uso di Geffeffect alla dose giornaliera massima raccomandata; \n evitare un’eccessiva assunzione di latte (1 litro contiene fino a 1,2 g di calcio) e latticini. \n \nGuida di veicoli e utilizzo di macchinari \nGeffeffect non ha alcuna influenza sulla capacità di guidare veicoli e di utilizzare macchinari. \n \nGeffeffect contiene isomalto, sorbito lo e sodio  \nQuesto medicinale contiene isomalto e 170 mg di sorbitolo in ogni gomma da masticare medicata. Il \nsorbitolo è una fonte di fruttosio. Se il medico Le ha detto che Lei (o Suo/a figlio/a adolescente) ha \nun’intolleranza ad alcuni zuccheri o se Le è  stata diagnosticata un’intolleranza ereditaria al fruttosio, \nuna rara malattia genetica in cui una persona non è in grado di trasformare il fruttosio, ne parli con il \nSuo medico prima di prendere questo medicinale.  \n \nQuesto medicinale contiene meno di 1 mmol di sodio (23 mg) per gomma da masticare medicata, cioè \nessenzialmente “senza sodio”. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n   \n \n \n \n \n \n \n3. Come prendere Geffeffect \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se \nha dubbi consulti il medico o il farmacista. \n \nAdulti e bambini dai 12 anni di età \nLa dose raccomandata è di 1 o 2 gomme come dose singola dopo i pasti e all’ora di andare a dormire, \nnel caso in cui si manifestino bruciore di stomaco o dolori di stomaco. \n \nSe i sintomi si ripresentano si possono prendere delle ulteriori dosi ma non superi un massimo di 8 \ngomme al giorno. \nPer le donne in gravidanza, non si deve superare un massimo di 5 gomme al giorno. \n \nMasticare le gomme per almeno 15 minuti. Non deglutire l a gomma rimanente, ma smaltirla con \ncriterio. \n \nCome per tutti i medicinali che riducono l’acido gastrico, informi il medico se i sintomi persistono \nnonostante il trattamento. In tal caso s i raccomanda vivamente di procedere a d indagini diagnostiche \nper escludere una malattia più grave. \n \nSe prende più Geffeffect di quanto deve  \nBeva molta acqua e consulti il medico o il farmacista. I sintomi di sovradosaggio comprendono nausea \ne vomito, stanchezza, stipsi e debolezza muscolare. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare degli effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nInterrompa immediatamente il trattamento e consulti il medico se manifesta uno qualsiasi dei seguenti \neffetti: \n reazioni allergiche ai componenti, che sono state segnalate raramente, come: \n- eruzione cutanea, prurito; \n- difficoltà a respirare; \n- gonfiore del volto, della bocca o della gola; \n- improvviso e grave shock allergico. \nI sintomi tipici sono bassa pressione arteriosa, shock, palpitazioni cardiache, difficoltà a \nrespirare, restringimento delle vie aeree polmonari, reazioni cutanee, dolore o crampi \nall’addome, vomito, diarrea e stipsi. \n durante l’uso a lungo termine di dosaggi elevati possono insorgere livelli elevati di calcio nel \nsangue, soprattutto nelle persone con condizioni renali compromesse \n debolezza muscolare \n nausea, vomito, malessere a carico dello stomaco, diarrea, stipsi \n in casi eccezionali può manifestarsi la sindrome latte -alcali, dovuta all’uso a lungo termine di \ndosaggi elevati. \nCiò può provocare la riduzione del senso del gusto, un aumento del calcio nel sangue e nei \ntessuti molli, un aumento dell’urea nel sangue, spossatezza e cefalea. \n \nSegnalazione degli effetti indesiderati  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n   \n \n \n \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n \n5. Come conservare Geffeffect \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul blister. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nConservare a temperatura inferiore a 30°C.  \nConservare nella confezione originale per proteggere il medicinale dall’umidità.  \n \nNon getti alcun medicinale inutilizzato nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Geffeffect  \nIl principio attivo è il calcio carbonato. Ogni pezzo di gomma da masticare medicata contiene 750 mg \ndi calcio carbonato. \nGli altri componenti sono acesulfame potassico, isomalto, m entolo, copovidone, sorbitolo, sucralosio, \nmagnesio stearato, colorante blu brillante, aroma extra menta piperita e base per gomma da masticare. \n \nDescrizione dell’aspetto di Geffeffect e contenuto della confezione  \nLe gomme da masticare medicate bistrato, di 16 mm, tonde, sono confezionate in blister di \nPVC/PVdC/alluminio. Questi sono contenuti in scatole di cartoncino con 10 o 20 gomme da masticare \nmedicate. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTITOLARE DELL'AUTORIZZAZIONE ALL'IMMISSIONE IN COMMERCIO  \nBayer S.p.A \nViale Certosa 130, 20156 Milano, Italia \n \nProduttore \nFertin Pharma A/S \nDandyvej 19 \n7100 Vejle \nDanimarca \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni:  \nFrancia: Rennaxt, gomme à mâcher \nUngheria: Rennie Fresh 750 mg gyógyszeres rágógumi \nIrlanda: Rennie 750 mg Medicated Chewing-Gum  \nItalia: Geffeffect 750 mg gomme da masticare medicate gusto menta fredda \nPaesi Bassi: Rennie 750 mg Suikervrij, kauwgom \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 10/05/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n   \n \n \n \n \nSlovenia: Rupugum 750 mg zdravilni žvečilni gumiji \n \nQuesto foglio illustrativo è stato aggiornato l’08/2021 .  \nAgenzia Italiana del Farmaco"
}