{
  "filename": "FI_002125_021625.pdf",
  "source_path": "medicinali/FI_002125_021625.pdf",
  "text": "Documento reso disponibile da AIFA il 30/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nVicks VapoRub \n                 VAPORE PER INALAZIONE, UNGUENTO \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio:  \n1. Cos’è Vicks VapoRub e a cosa serve \n2. Cosa deve sapere prima di usare Vicks VapoRub \n3. Come usare Vicks VapoRub \n4. Possibili effetti indesiderati \n5. Come conservare Vicks VapoRub \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Vicks VapoRub e a cosa serve  \n \nVicks VapoRub contiene canfora, olio essenziale di trementina, mentolo e olio essenziale di eucalipto, \nsostanze dalle proprietà antisettiche, espettoranti  e decongestionanti .Utilizzato per  il sollievo dai \nsintomi  delle  malattie da raffreddamento. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n \n2. Cosa deve sapere prima di usare Vicks VapoRub  \n \nNon usi Vicks VapoRub \n- se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- nei bambini che hanno meno di 30 mesi; \n- per farne respirare i vapori (inalazioni) a bambini che hanno meno di 12 anni; \n- nei bambini che soffrono o hanno sofferto di epilessia o di convulsioni da febbre; \n- durante la gravidanza, a meno che il medico non lo ritenga strettamente necessario; \n- durante l’allattamento; \n- contemporaneamente ad altri prodotti (medicinali o cosmetici) che contengono derivati \nterpenici; \n- su ferite, abrasioni, mucose, narici, occhi, bocca o viso; \n- con un bendaggio stretto; \n- con impacchi caldi, o altre sorgenti di calore. \n \nInoltre, il medicinale è indicato per il solo uso esterno, NON deve essere ingerito, riscaldato in \nmicroonde o riscaldato una seconda volta durante o dopo l’uso. Non utilizzi acqua bollente per la \npreparazione delle inalazioni poiché potrebbe esporsi al rischio di gravi ustioni (vedere anche “Come \nprendere Vicks VapoRub”). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Vicks VapoRub. \n \nFaccia particolare attenzione e chieda consiglio al medico prima di usare Vicks VapoRub  se: \n- è un soggetto allergico a profumi o solventi; \n- soffre di convulsioni o di epilessia (il prodotto è controindicato nei bambini che soffrono o \nhanno sofferto di epilessia o di convulsioni da febbre); \n- Ipersensibilità marcata del tratto respiratorio, comprese quelle condizioni come asma e malattia \npolmonare ostruttiva cronica (COPD) in quanto può causare broncospasmo in questi pazienti. \nInoltre, interrompa il trattamento e informi il medico  se dovesse manifestare i seguenti \neventi avversi, che si manifestano raramente: \n- lievi irritazioni e reazioni allergiche, più specificatamente dermatite allergica, irritazione della \npelle e prurito dopo uso topico; \n- lievi irritazioni dell’occhio a seguito di uso topico o inalazione; \n- difficoltà a respirare e tosse, poiché potrebbero essere i sintomi di una reazione di \nipersensibilizzazione.  \n \nNON deve usare una dose superiore a quella raccomandata e il trattamento NON deve essere \nprolungato oltre i 3 giorni, poiché questo medicinale contiene derivati terpenici  che, se accumulati in \ngrosse quantità, soprattutto nei tessuti del cervello, potrebbero causare disturbi al sistema nervoso. \n \nTenere il medicinale lontano dalle fiamme poiché il prodotto è infiammabile. \n \nAltri medicinali e Vicks VapoRub \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nIn particolare tenga presente che Vicks VapoRub NON deve essere assunto contemporaneamente ad \naltri prodotti (medicinali o cosmetici) che contengono derivati terpenici , indipendentemente dal fatto \nche li stia prendendo per via orale, rettale, cutanea, nasale o inalatoria. \n \nSono esempi di derivati terpenici, oltre a quelli contenuti nel medicinale, anche i seguenti: \ncineolo, niaouli, timo selvatico, terpineolo, terpina, citrale, e oli essenziali di aghi di pino. \nSe ha qualsiasi dubbio in merito si rivolga al medico o al farmacista. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nL’uso di questo medicinale non è raccomandato durante la gravidanza o nelle donne fertili che non \nusanometodi contraccettivi, senza aver prima consultato il proprio medico. \n \nAllattamento \nNon usi questo medicinale se sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari  \nQuesto medicinale non altera la capacità di guidare veicoli o di usare macchinari. \n \n \n3. Come usare Vicks VapoRub  \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nVicks VapoRub può essere impiegato in due modi (il prodotto NON deve essere ingerito): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \n \n1)  direttamente sulla pelle (indicato per adulti e bambini con più di 30 mesi di età) \nApplichi l’unguento massaggiandolo per 3 - 5 minuti sul petto, sulla gola, sul dorso e poi stenda \nuno strato spesso sul petto. Ripeta il trattamento 2 volte al giorno di cui una la sera prima di \ndormire. Non massaggiare più di 2 volte al giorno sulla parte anteriore del torace, sul collo e sul \ndorso. Indossi abiti ampi per facilitare l’inalazione dei vapori. \n \n2)  sciolto in acqua (inalazioni, indicate per adulti e bambini sopra i 12 anni di età) \nSciolga 2 cucchiaini da caffè (2x5 ml) in mezzo litro di acqua calda (non bollente) e inspiri il \nvapore liberato per un tempo non superiore a 10 min. \n \nConfezione con stick applicatore: al primo utilizzo, rimuovere il tappo e la chiusura. Per attivare il \nprodotto, ruotare il fondo dello stick per 3-4 volte. Rimuovere il tappo e la copertura in alluminio per \nutilizzare il prodotto, ruotare il fondo dello stick per rilasciare il prodotto. Pulire con un fazzoletto \ndopo l'uso e richiudere con il tappo. \n \nNon utilizzi MAI acqua bollente per preparare le inalazioni poiché potrebbe esporsi al rischio di gravi \nustioni.  \n \nLa miscela utilizzata per le inalazioni non deve essere riscaldata e non deve essere utilizzata una \nseconda volta. \n \nNon riscaldi Vicks VapoRub nel microonde. \n \nNon superi le dosi consigliate e i 3 giorni di trattamento. Se dopo questo periodo di tempo non ottiene \nrisultati apprezzabili, consulti il medico. \n \nSe usa più Vicks VapoRub di quanto deve  \nIn caso di ingestione/assunzione accidentale o di un uso scorretto del farmaco si rivolga al medico. \n \nSe usa una dose eccessiva di Vicks VapoRub sulla pelle, potrebbero verificarsi irritazioni. In tal caso, \nrimuova il prodotto in eccesso con un tovagliolo di carta e applichi una terapia adeguata, su consiglio \ndel medico, per trattare tali irritazioni. \n \nSe inala una dose eccessiva di Vicks VapoRub, o in caso di ingestione accidentale del prodotto,  \npotrebbe manifestare sintomi tipici dell’avvelenamento quali nausea, vomito, dolori all’addome, mal \ndi testa, vertigini, sensazione di calore/vampate di calore, convulsioni, difficoltà a respirare \n(depressione respiratoria) e coma.  \nUna dose diversa da quella raccomandata o l’ingestione accidentale, specialmente nei neonati e nei \nbambini, possono causare disturbi al sistema nervoso che si manifestano con effetti quali atassia \n(mancanza di coordinazione dei movimenti muscolari volontari, provocata da una lesione del sistema \nnervoso), convulsioni e depressione respiratoria.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInterrompa il trattamento ed informi il medico se dovesse manifestare i seguenti eventi avversi, \npoiché potrebbero essere i sintomi di una reazione di ipersensibilità: \n- difficoltà a respirare (dispnea) e tosse. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \nAltre manifestazioni di natura allergica che potrebbero manifestarsi, per le quali deve rivolgersi al \nmedico  sono: \n- lievi irritazioni della pelle, più specificatamen te dermatite allergica, arrossamento e prurito dopo \nuso topico; \n- lievi irritazioni dell’occhio. \n \nAltri effetti indesiderati possono essere: \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili): \n- arrossamento e sensazione di calore a livello della pelle (eritema o eritema da calore); \n- ustioni nella sede di applicazione; \n- convulsioni nei bambini e nei neonati a causa della presenza di canfora e mentolo. Questi effetti \nsi manifestano a seguito di somministrazioni di dosi eccessive di medicinale. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo: \nwww.agenziafarmaco.gov.it/content/come-segnalare-\nuna-reazione-avversa . Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori \ninformazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare Vicks VapoRub  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Vicks VapoRub \n \n- I principi attivi sono la canfora, l’olio essenziale di trementina, il mentolo e l’olio essenziale di \neucalipto. 100 g di unguento contengono 5 g di canfora, 5 g di olio essenziale di trementina, \n2,75 g mentolo e 1,5 g di olio essenziale di eucalipto. \n- Gli altri componenti sono il timolo, l’olio essenziale di legno di cedro e la vaselina bianca. \n \nDescrizione dell’aspetto di Vicks VapoRub e contenuto della confezione \n \nVicks VapoRub si presenta in contenitori blu opaco da 40 g, 50 g, 90 g e 100 g chiusi con coperchio \nverde a vite fissato e contenente un cappuccio di PET/EPE/PET di 2 mm di spessore. \n \nVicks VapoRub si presenta in contenitore multidose da 35 g, realizzato in polipropilene (PP) di colore \nblu per corpo, base e parti a vite; Polietilene ad alta densità (HDPE) per pistone; gomma nitrile \nbutadiene (NBR) per guarnizione. Il contenitore multidose viene inserito in una scatola. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/10/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \nProcter & Gamble S.r.l. - Viale Giorgio Ribotta, 11 - 00144 Roma  \n \nProduttore \nProcter & Gamble Manufacturing GmbH, Procter-&-Gamble Strasse 1, 64521 Gross-Gerau, \nGermania. \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco"
}