{
  "filename": "FI_002372_006979.pdf",
  "source_path": "medicinali/FI_002372_006979.pdf",
  "text": "Documento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nBUSCOPAN 10 mg compresse rivestite  \nBUSCOPAN 10 mg supposte  \nN-butilbromuro di joscina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n-    Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-    Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n-    Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \n      rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è Buscopan e a cosa serve \n2. Cosa deve sapere prima di prendere Buscopan \n3. Come prendere Buscopan \n4. Possibili effetti indesiderati \n5. Come conservare Buscopan \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Buscopan e a cosa serve \n \nBuscopan contiene il principio attivo N-butilbromuro di joscina che appartiene ad un gruppo di medicinali \nchiamati alcaloidi della belladonna semisintetici utilizzati per i disturbi della motilità di stomaco, intestino e \ndelle vie biliari (tratto gastroenterico). \nBuscopan è indicato negli adulti e nei bambini di età superiore a 6 anni per: \n dolore e spasmi a stomaco e intestino, \n dolore e spasmi dovuti a ostacoli nel flusso delle vie biliari (dove fluisce la bile, sostanza coinvolta \nin alcuni processi digestivi). \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Buscopan \n \nNon prenda Buscopan \n se è allergico al principio attivo N-butilbromuro di joscina o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6); \n se soffre di una forma grave di glaucoma, cioè malattia dell’occhio causata da un aumento della \npressione del liquido contenuto al suo interno (glaucoma ad angolo acuto); \n se soffre di un aumento del volume della prostata (ipertrofia prostatica);  \n se soffre di incapacità della vescica urinaria di svuotarsi completamente (ritenzione urinaria); \n se soffre di restringimento del piloro, la porzione terminale dello stomaco (stenosi pilorica) o di \nrestringimento di altre zone dello stomaco e dell’intestino (stenosi di altri tratti dell'apparato \ngastroenterico); \n in caso di blocco intestinale o se sospetta di avere un blocco intestinale; \n se soffre di malattia dell’intestino, associata a disturbi dei movimenti dell’intestino (ileo paralitico o \nostruttivo), di malattia infiammatoria cronica dell’intestino (colite ulcerosa) e dilatazione del colon \n(megacolon); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se soffre di un disturbo causato da un frequente rigurgito del contenuto dello stomaco nell'esofago, il \ncondotto attraverso il quale il cibo raggiunge lo stomaco (esofagite da reflusso); \n se è anziano o se le sue condizioni fisiche sono deboli e soffre di mancanza di movimenti intestinali, \nche provocano ostruzione intestinale (atonia intestinale); \n se soffre di debolezza muscolare (miastenia grave); \n nei bambini di età inferiore a 6 anni; \n in caso di rare condizioni ereditarie che possono essere incompatibili con un eccipiente del prodotto \n(vedere “Buscopan compresse rivestite contiene saccarosio”). \n \nAvvertenze e precauzioni \nSi  rivolga al medico o al farmacista prima di prendere questo medicinale. \nContatti immediatamente il medico nel caso lei accusi forte dolore nella zona della pancia (dolore \naddominale), senza un motivo, che persiste o peggiora o che è accompagnato da sintomi quali febbre, \nnausea, vomito, disturbi dei movimenti intestinali, sensibilità intestinale, diminuzione della pressione del \nsangue, svenimento o sangue nelle feci. \n \nUsi Buscopan con cautela: \n se è anziano, \n se soffre di un disturbo ai nervi che mantengono il controllo del corretto funzionamento di ghiandole \ne organi (sistema nervoso autonomo), \n se soffre o è predisposto a disturbi del ritmo del cuore (tachiaritmie cardiache), \n se soffre di pressione alta del sangue (ipertensione arteriosa), \n se il suo cuore non ha forza sufficiente ed adeguata per pompare il sangue in circolo (insufficienza \ncardiaca congestizia), \n se soffre di un’alterazione del funzionamento della tiroide che può dar luogo a dimagrimento, \nstanchezza, debolezza (ipertiroidismo), \n se soffre di una malattia del fegato e/o dei reni, \n se è predisposto ad una forma grave di glaucoma, cioè malattia dell’occhio causata da un aumento \ndella pressione del liquido contenuto al suo interno (glaucoma ad angolo acuto), \n se è predisposto ad ostruzione delle vie intestinali e urinarie (stasi intestinale ed urinaria), \n se ha la febbre. \n \nMedicinali come Buscopan possono prolungare il tempo di svuotamento dello stomaco con ristagno di \nsostanze. \nNon interrompa bruscamente il trattamento con dosi elevate. Il medico valuterà la dose per controllare gli \neffetti indesiderati lievi o l’interruzione della terapia in caso di effetti indesiderati gravi. \n \nBambini e adolescenti \nBuscopan non deve essere dato a bambini di età inferiore a 6 anni. \n \nAltri medicinali e Buscopan \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nUsi questo medicinale con cautela e solo sotto stretto controllo medico nelle seguenti situazioni: \n se sta prendendo medicinali come antidepressivi (in particolare antidepressivi tri e tetraciclici), \nfenotiazine (medicinali usati per le allergie o per i disturbi mentali), butirrofenoni (medicinali usati \nper i disturbi mentali e il vomito), antistaminici (farmaci usati per le allergie), antipsicotici (farmaci \nusati per i disturbi mentali), chinidina (farmaco per il cuore), amantadina (farmaco per le malattie del \nsistema nervoso centrale che comportano una perdita del controllo dei movimenti, come il morbo di \nParkinson), diisopiramide (farmaco per il cuore) e altri farmaci per le malattie respiratorie (come ad \nesempio tiotropio, ipratropio), sostanze simili all'atropina (sostanza che agisce a livello del sistema \nnervoso), perché il loro effetto può essere aumentato da Buscopan, \n se sta prendendo medicinali contro il vomito e la nausea, come metoclopramide, perché sia il loro \neffetto che quello di Buscopan può diminuire, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se sta assumendo farmaci beta-adrenergici (medicinali usati per curare l’asma) perché la tachicardia \n(aumento del numero dei battiti del cuore al minuto) indotta da questi farmaci può essere aumentata \nda Buscopan. \n \nNon prenda Buscopan con gli antiacidi, medicinali usati per trattare l’acidità nello stomaco, poiché possono \nridurre l'assorbimento di questo medicinale nell’intestino. \n \nBuscopan con alcol \nNon assuma alcol durante la terapia con Buscopan. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSe è in gravidanza o sta allattando con latte materno è preferibile che eviti l’uso di Buscopan. \nIl medico valuterà se l’uso di questo medicinale è strettamente necessario. \n \nGuida di veicoli e utilizzo di macchinari \nMedicinali come Buscopan possono indurre disturbi visivi e sonnolenza: di ciò deve tener conto se si pone \nalla guida di veicoli o macchinari o svolge lavori per i quali è richiesta attenzione e vigilanza. \n \nBuscopan compresse rivestite contiene saccarosio \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale. \n \n \n3. Come prendere Buscopan \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata per gli adulti e adolescenti di età superiore a 14 anni è la seguente, salvo diversa \nprescrizione medica: \n \nCompresse rivestite \n1-2 compresse rivestite 3 volte al giorno. \nLe compresse devono essere assunte intere con una adeguata quantità di acqua. \n \nSupposte \n1 supposta 3 volte al giorno. \nLe supposte devono essere private dell’involucro esterno ed inserite nel retto dalla parte della punta. \n \nIn pediatria nei bambini di età compresa tra i 6 ed i 14 anni deve seguire esattamente la prescrizione \ndel medico. \n \nNon superi le dosi indicate senza il consiglio del medico. \nUsi Buscopan solo per brevi periodi di trattamento. \nConsulti il medico se gli spasmi si presentano ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle loro caratteristiche. \nNon assuma Buscopan giornalmente con regolarità o per periodi prolungati senza consultare il medico e \nsenza sottoporsi ad indagini per ricercare la causa del dolore alla pancia. \n \nSe prende più Buscopan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Buscopan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nSintomi Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nIn caso di assunzione di una dose eccessiva sono stati osservati effetti come difficoltà della vescica a \nsvuotarsi completamente (ritenzione urinaria), bocca secca, arrossamento della cute, aumento del numero dei \nbattiti del cuore al minuto (tachicardia), blocco dei movimenti dell’intestino (inibizione della motilità \ngastrointestinale) e disturbi visivi passeggeri. \nTerapia \nIl medico le prescriverà la terapia adeguata. \n \nSe dimentica di prendere Buscopan \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Buscopan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \nSe sta assumendo dosi elevate di Buscopan, non interrompa bruscamente il trattamento (legga il paragrafo \n“Avvertenze e precauzioni”). \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nI possibili effetti indesiderati sono di seguito elencati secondo la seguente frequenza: \n \nNon comuni (possono interessare fino a 1 persona su 100) \n reazioni della pelle (reazioni cutanee), \n comparsa di ponfi accompagnati da prurito (orticaria), \n prurito, \n aumento del numero dei battiti del cuore al minuto (tachicardia), \n bocca secca, \n alterazioni della sudorazione. \n \nRari (possono interessare fino a 1 persona su 1.000) \n incapacità della vescica urinaria di svuotarsi completamente (ritenzione urinaria). \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n gravi reazioni allergiche (reazioni anafilattiche fino allo shock anafilattico), \n difficoltà a respirare (dispnea), \n eruzione della pelle (rash cutaneo), \n irritazione della pelle (eritema) ed altre manifestazioni allergiche. \n \nSono stati osservati anche i seguenti effetti indesiderati: \n dilatazione della pupilla (midriasi), \n difficoltà nel mettere a fuoco le immagini (turbe dell’accomodazione), \n aumento della pressione del liquido contenuto nell’occhio (tono oculare), \n sonnolenza, \n stitichezza. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5. Come conservare Buscopan \n \nCompresse rivestite: questo medicinale non richiede alcuna condizione particolare di conservazione. \nSupposte: non conservare a temperatura superiore a 30°C. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Buscopan \nCompresse rivestite \n- Il principio attivo è N-butilbromuro di joscina 10 mg. \n- Gli altri componenti sono: \nnucleo: calcio idrogenofosfato, amido di mais, amido solubile, silice colloidale anidra, acido tartarico, acido \nstearico; \nrivestimento: povidone, saccarosio (vedere paragrafo 2. Buscopan contiene saccarosio), talco, gomma \narabica, titanio diossido (E171), macrogol 6000, cera carnauba, cera bianca. \nSupposte  \n- Il principio attivo è N-butilbromuro di joscina 10 mg. \n- Gli altri componenti sono: gliceridi semisintetici solidi. \n \nDescrizione dell’aspetto di Buscopan e contenuto della confezione \nBuscopan si presenta in forma di compresse rivestite o supposte. \nIl contenuto delle confezioni è di 20, 30 o 40 compresse rivestite e di 6 supposte. \nE’ possibile che non tutte le confezioni siano in commercio. \n \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore \nIstituto De Angeli S.r.l. \nLoc. Prulli n. 103/c \n50066 Reggello (FI) \n \nQuesto foglio illustrativo è stato aggiornato il Aprile 2022 \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nBUSCOPAN 20 mg/ml soluzione iniettabile  \nN-butilbromuro di joscina \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n-    Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-    Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n-    Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \n      malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n-    Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \n      al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Buscopan e a cosa serve \n2. Cosa deve sapere prima di usare Buscopan \n3. Come usare Buscopan \n4. Possibili effetti indesiderati \n5. Come conservare Buscopan \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Buscopan e a cosa serve \n \nBuscopan contiene il principio attivo N-butilbromuro di joscina che appartiene ad un gruppo di medicinali \nchiamati alcaloidi della belladonna semisintetici utilizzati per i disturbi della motilità di stomaco, intestino e \ndelle vie biliari (tratto gastroenterico) e del tratto genitourinario.  \nBuscopan è indicato negli adulti nei casi di:  \n dolore e spasmi a stomaco e intestino,  \n dolore e spasmi dovuti a ostacoli nel flusso delle vie urinarie e delle vie biliari (dove fluisce la \n  bile, sostanza coinvolta in alcuni processi digestivi). \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo l’uso del medicinale. \n \n \n2. Cosa deve sapere prima di usare Buscopan \n \nNon usi Buscopan \n se è allergico al principio attivo N-butilbromuro di joscina o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6); \n se soffre di una forma grave di glaucoma, cioè malattia dell’occhio causata da un aumento della \npressione del liquido contenuto al suo interno (glaucoma ad angolo acuto), per la quale non assume \nalcun medicinale; \n se soffre di un aumento del volume della prostata (ipertrofia prostatica) associata ad incapacità della \nvescica urinaria di svuotarsi completamente (ritenzione urinaria); \n se soffre di restringimento del piloro, la porzione terminale dello stomaco (stenosi pilorica) o di \nrestringimento di altre zone dello stomaco e dell’intestino (stenosi di altri tratti dell'apparato \ngastroenterico); \n se soffre di malattia dell’intestino, associata a disturbi dei movimenti dell’intestino (ileo paralitico o \nostruttivo), dilatazione del colon (megacolon) e di malattia infiammatoria cronica dell’intestino \n(colite ulcerosa); \n se soffre di un disturbo causato da un frequente rigurgito del contenuto dello stomaco nell'esofago, il \ncondotto attraverso il quale il cibo raggiunge lo stomaco (esofagite da reflusso); \n se è anziano o se le sue condizioni fisiche sono deboli e soffre di mancanza di movimenti intestinali, \nche provocano ostruzione intestinale (atonia intestinale); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se soffre di debolezza muscolare (miastenia grave); \n se soffre di aumento della frequenza dei battiti del cuore (tachicardia); \n se soffre di disturbi del ritmo del cuore (tachiaritmie cardiache). \n \nSe sta assumendo medicinali utilizzati per ridurre o bloccare la formazione di grumi di sangue \n(anticoagulanti), non usi Buscopan per iniezione nel muscolo ma si rivolga al medico, che le somministrerà il \nmedicinale in vena o sotto la pelle per evitare la formazione di lividi.  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere questo medicinale. \n \nContatti il medico nel caso lei accusi forte dolore nella zona della pancia (dolore addominale), senza un \nmotivo, che persiste o peggiora o che è accompagnato da sintomi quali febbre, nausea, vomito, disturbi dei \nmovimenti intestinali, sensibilità intestinale, diminuzione della pressione del sangue, svenimento o sangue \nnelle feci. Il medico effettuerà gli opportuni esami per determinare la causa dei suoi sintomi. \n \nUsi Buscopan con cautela: \n se è anziano, \n se soffre di un disturbo ai nervi che mantengono il controllo del corretto funzionamento di ghiandole \ne organi (sistema nervoso autonomo), \n se soffre di pressione alta del sangue (ipertensione arteriosa), \n se il suo cuore non ha forza sufficiente ed adeguata per pompare il sangue in circolo (insufficienza \ncardiaca congestizia), \n se soffre di un’alterazione del funzionamento della tiroide che può dar luogo a dimagrimento, \nstanchezza, debolezza (ipertiroidismo), \n se soffre di una malattia del fegato e/o dei reni, \n se soffre di una malattia dei polmoni (infiammazioni croniche o ostruttive dell’apparato respiratorio), \n se ha la febbre. \n \nSe accusa dolore ed arrossamento agli occhi con perdita della visione dopo l’iniezione di Buscopan, si \nrivolga urgentemente al medico oculista poiché potrebbe avere una grave forma di glaucoma, cioè malattia \ndell’occhio causata da un aumento della pressione del liquido contenuto al suo interno (glaucoma ad angolo \nacuto), che non le è stato diagnosticato né, di conseguenza, è stato trattato. \nMedicinali come Buscopan possono prolungare il tempo di svuotamento dello stomaco con ristagno di \nsostanze. \nNon interrompa bruscamente il trattamento con dosi elevate. Il medico valuterà la dose per controllare gli \neffetti indesiderati lievi o l’interruzione della terapia in caso di effetti indesiderati gravi. \nPoichè sono stati osservati casi di gravi reazioni allergiche dopo la somministrazione di Buscopan per \niniezione, il medico la terrà sotto osservazione dopo averle iniettato il medicinale. \nSe soffre di  problemi cardiaci ed è sottoposto a terapia parenterale con Buscopan il medico la terrà sotto \nosservazione.  \n \nAltri medicinali e Buscopan \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nUsi questo medicinale con cautela e solo sotto stretto controllo medico nelle seguenti situazioni: \n se sta prendendo medicinali come antidepressivi (in particolare antidepressivi tri e tetraciclici), \nfenotiazine (medicinali usati per le allergie o per i disturbi mentali), butirrofenoni (medicinali usati \nper i disturbi mentali e il vomito), antistaminici (medicinali usati per le allergie), antipsicotici \n(medicinali usati per i disturbi mentali), chinidina (medicinale per il cuore), amantadina (medicinale \nper le malattie del sistema nervoso centrale che comportano una perdita del controllo dei movimenti, \ncome il morbo di Parkinson), disopiramide (medicinale per il cuore) e altri medicinali per le malattie \nrespiratorie (come ad esempio tiotropio, ipratropio), sostanze simili all'atropina (sostanza che agisce \na livello del sistema nervoso), perché il loro effetto può essere aumentato da Buscopan; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se sta prendendo medicinali contro il vomito e la nausea, come metoclopramide, perché sia il loro \neffetto sia quello di Buscopan può diminuire; \n se sta assumendo medicinali anticoagulanti, utilizzati per ridurre o bloccare la formazione di grumi \ndi sangue (legga il paragrafo “Non usi Buscopan”); \n se sta assumendo medicinali beta-adrenergici (medicinali usati per curare l’asma) perché Buscopan \npuò aumentare la tachicardia. \n \nBuscopan con alcol \nNon assuma alcol durante la terapia con Buscopan. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \nSe è in gravidanza o sta allattando con latte materno è preferibile che eviti l’uso di Buscopan. \nIl medico valuterà se l’uso di questo medicinale è strettamente necessario.  \n \nGuida di veicoli e utilizzo di macchinari \nMedicinali come Buscopan possono indurre disturbi visivi, vertigini e sonnolenza: di ciò deve tener conto se \nsi pone alla guida di veicoli o macchinari o svolge lavori per i quali è richiesta attenzione e vigilanza. \n \nBuscopan contiene sodio \nQuesto medicinale contiene meno di 1 mmol di sodio (23 mg) per dose, cioè è praticamente “senza sodio”. \n \n \n3. Come usare Buscopan \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista.  \n \nAdulti \nLa dose raccomandata è: \n 1 fiala più volte al giorno per iniezione in un muscolo o in vena. \n \nLa soluzione di Buscopan deve essere iniettata lentamente. \n \nNon usi Buscopan giornalmente e con regolarità o per periodi prolungati senza sottoporsi ad indagini per la \ncausa del dolore alla pancia. \n \nIstruzioni per l'uso: \n1. Rompere la fiala nel punto in cui si trova la linea di pre-rottura come mostrato in figura, non occorre \nla limetta. \n \n \n \n \n \n \n2. Procedere con la somministrazione attraverso iniezione lenta in una vena o in un muscolo. \n \nSe usa più Buscopan di quanto deve \nIn caso di assunzione accidentale di una dose eccessiva di Buscopan avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \nSintomi \nIn caso di assunzione di una dose eccessiva sono stati osservati effetti come difficoltà della vescica a \nsvuotarsi completamente (ritenzione urinaria), bocca secca,  aumento del numero dei battiti del cuore al \nminuto (tachicardia), lieve pigrizia e disturbi visivi passeggeri. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nTerapia \nIl medico le prescriverà la terapia adeguata. \n \nSe dimentica di usare Buscopan \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Buscopan \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \nSe sta assumendo dosi elevate di Buscopan, non interrompa bruscamente il trattamento (legga il paragrafo \n“Avvertenze e precauzioni”). \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nI possibili effetti indesiderati sono di seguito elencati secondo la seguente frequenza: \n \nComuni (possono interessare fino a 1 persona su 10) \n difficoltà nel mettere a fuoco le immagini (turbe dell’accomodazione), \n aumento del numero dei battiti del cuore al minuto (tachicardia), \n vertigini, \n bocca secca. \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n gravi reazioni allergiche (reazioni anafilattiche fino allo shock anafilattico che può portare a morte), \n difficoltà a respirare (dispnea), \n reazioni della pelle (ad es. eruzione della pelle, prurito, orticaria, irritazione della pelle), \n dilatazione della pupilla (midriasi), \n aumento della pressione del liquido contenuto nell’occhio, \n diminuzione della pressione del sangue, \n arrossamento della pelle, \n alterazioni della sudorazione, \n incapacità della vescica urinaria di svuotarsi completamente (ritenzione urinaria). \n \nSono stati anche segnalati i seguenti effetti indesiderati: \n sonnolenza, \n stitichezza, \n difficoltà ad urinare. \n \nDosi elevate possono portare a segni di stimolazione del sistema nervoso centrale, quali agitazione motoria \ned irritabilità e interferenze con lo stato di coscienza e la funzione del cuore e dei polmoni. \n \nRaramente si manifesta dolore al sito di iniezione, soprattutto in seguito a somministrazione \nintramuscolare. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 05/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5. Come conservare Buscopan \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna particolare condizione di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Buscopan \n- Il principio attivo è N-butilbromuro di joscina 20 mg. \n- Gli altri componenti sono: cloruro di sodio, acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di Buscopan e contenuto della confezione \nBuscopan si presenta in fiale di vetro. \nÈ disponibile in confezione da 6 fiale da 1 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore \nBoehringer Ingelheim Espana S.A., \nSan Cugat del Vallès, Barcellona   \nSpagna \n \nSanofi S.r.l. \nVia Valcanello, 4 \n03012 Anagni (FR) \nItalia  \n \nQuesto foglio illustrativo è stato aggiornato il \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}