{
  "filename": "FI_005016_024309.pdf",
  "source_path": "medicinali/FI_005016_024309.pdf",
  "text": "Documento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente  \n \nPeridon 30 mg supposte \ndomperidone \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei . \n-  Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-  Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della m alattia sono uguali ai suoi, perché potrebbe essere perico loso. \n-  Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al    medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Peridon e a cosa serve  \n2. Cosa deve sapere prima di prendere Peridon \n3. Come prendere Peridon \n4. Possibili effetti indesiderati  \n5. Come conservare Peridon \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Peridon  e a cosa serve  \n \nPeridon contiene il principio attivo domperidone, una sostanza in grado di stimolare la motilità dello \nstomaco e dell'intestino, e appartiene alla categoria di medicinali detti \"procinetici\". \nQuesto medicinale è utilizzato negli adulti e negli adolescenti di età uguale o superiore a 12 anni e \ndi peso uguale o superiore a 35 kg per il trattamento di nausea e vomito. \n \n2. Cosa deve sapere prima di prendere  Peridon  \n \nNon prenda Peridon  \n se è allergico a domperidone o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) ; \n se è affetto da un disturbo del fegato moderato o grave; \n se è affetto da alterazioni del battito cardiaco, in particolare se le è stato diagnosticato  un \ndisturbo cardiaco denominato\"prolungamento dell’intervallo QT corretto\"; \n se è affetto da disturbi cardiaci come ad esempio un disturbo a causa del quale il suo cuore \nnon è in grado di pompare il sangue nel corpo come dovrebbe (condizione denominata \ninsufficienza cardiaca);  \n se è affetto da un disturbo a carico degli elettroliti del sangue, come ad esempio magnesio e \npotassio; \n se sta assumendo alcuni tipi di medicinali (vedere “Altri medicinali e Peridon”); \n se ha dei tumori  ad una ghiandola chiamata \"ipofisi\" (tumori pituitari) che causano un \neccessivo rilascio di una sostanza chiamata \"prolattina\" (prolattinomi). \n \nPeridon non de ve e ssere utilizzato nei seguenti casi, in cui una stimolazione della motilità dello \nstomaco potrebbe risultare dannosa:  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n sanguinamenti dello stomaco e dell'intestino (emorragie gastrointestinali),  \n chiusura (ostruzione) meccanica o perforazione dello stomaco e/o dell'intestino. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima  di prendere Peridon: \n \n se soffre di disturbi al fegato (compromissione o insufficienza epatica) ( vedere \"Non prenda \nPeridon\"); \n se soffre di disturbi ai reni (compro miss ione o insufficienza renale). Si rivolga al medico per \nchiedere consiglio in caso di trattamento prolungato poiché potrebbe dover assumere una \ndose inferiore di questo medicinale o pren dere questo medicinale meno spesso e il medico \npotrebbe volerla visitare regolarmente. \n \nDomperidone può essere  associato ad un aumento del rischio di disturbi del ritmo del cuore e di \narresto del cuore. Il rischio può essere più probabile nei soggetti di età superiore a 60 anni  o che \nassumono dosi superiori a 30 mg al gio rno. Il rischio aumenta inoltre quando domperidone viene \nsomministrato insieme ad altri medicinali.   \nInformi il medico o il farmacista se sta assumendo medicinali per il trattamento di inf ezioni \n(infezioni fungine o infezion i batteriche) e/o se è affetto da problemi al cuore o AIDS/HIV (vedere \n\"Altri medicinali e Peridon\").  \n \nDomperidone deve essere utilizzato alla minima dose efficace  negli adulti e negli adolescenti di età \nuguale o superiore a 12 anni e di peso uguale o superiore a 35 kg. \n \nDurante l'assu nzione di domperidone, contatti il medico se nota disturbi del ritmo del cuore quali \npalpitazioni, difficoltà respiratorie, perdita dei sensi. In tal caso il trattamento con domperidone \ndeve essere interrotto. \n \nAltri medicinali e Peridon   \nInformi il medico  o il farmacista se sta us ando, ha recentemente usato o potrebbe usare qualsiasi \naltro medicinale. \n \nPeridon e apomorfina \n \nPrima di utilizzare Peridon e apomorfina, il suo medico si assicure rà che il suo organismo possa \ntollerare l’assunzione contemporanea di e ntrambe le medicine. Chieda un consiglio personalizzato \nal suo medico o a uno specialista. Consulti il foglietto illustrativo di apomorfina.  \n \n \nNon prenda Peridon  se sta assumendo medici nali per il trattamento di:  \n• infezioni fungine, ad esempio antifu ngini azolici, in particolare ketoconazolo, fluconazolo o \nvoriconazolo orali,  \n• infezioni batteriche  o da protozoi , in particolare eritromicina, claritromicina, telitromicina, \nlevofloxacina, moxifloxacina, spiramicina, pentamidina (questi farmaci sono antibiotici),  \n• problemi al cuore o pressione alta del sangue (ad esempio amiodarone, dronedarone, chinidina, \nidrochinidina, disopiramide, dofetilide, ibutilide, sotalolo, diltiazem, verapamil),  \n• disturbi mentali (psicosi) (ad esempio aloperidolo, pimozide, sertindolo),  \n• depressione (ad esempio citalopram, escitalopram),  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n• disturbi allo stomaco e all'intestino  (ad esempio cisapride, dolasetron, prucalopride),  \n• allergia (ad esempio mechi tazina, mizolastina),  \n• malaria (in particolare alofantrina, lumefantrina),  \n• AIDS/HIV (inibitori della proteasi),  \n• tumori (ad esempio toremifene, vandetanib, vincamina),  \n• alcuni medicinali di altro tipo (ad esempio bepridil, diphemanil, metadone).  \n \nInformi il medico o il farmacista se sta assumendo medicinali per il trattamento di infezioni, disturbi \nal cuore o AIDS/HIV.  \n \nÈ importante che chieda al medico o al farmacista se Peridon è sicuro per lei mentre assume altri  \nmedicinali, tra cui medicinali vendibili senza prescrizione. \n \nGravidanza e allattamento  \nSe è in c orso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nPeridon deve essere usato in gravidanza solo se ciò è gius tificato dai benefici terapeutici attesi.  \n \nAllattamento  \nPiccole quantità di domperidone sono state rilevate nel latte materno. Il domperidone (Peridon) può \ncausare effetti indesiderati sul  cuore del neonato allattato al seno.  Il domperidone (Peridon) deve \nessere utilizzato durante l’allattamento solo se il medico lo ritiene strettamente necessario. Chieda \nconsiglio al medico prima di usare questo medicinale. \n \nGuida di veicoli e utilizzo di macchinari   \nPeridon non influisce o influisce in modo trascurabile sulla capacità di guidare veicoli o di utilizzare \nmacchinari. \n \nPeridon supposte contiene idrossianisolo butilato  \nPuò causare reazioni sulla pelle localizzate  (ad es.  dermatite da contatto) o irritazione agli occhi e \nalle mucose. \n \n3. Come prendere Peridon  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farma cista. \nSe ha dubbi consulti il medico o il farmacista . \nPeridon deve essere utilizzato all a minima dose efficace per la durata più breve possibile per il \ncontrollo della nausea e del vomito.  \n  \nAssuma ogni dose all’orario prestabilito.  \n \nSi attenga rigorosa mente alle presenti istruzioni, salvo nel caso in cui il medico le abbia fornito \nistruzioni differenti. \n \nDurata del trattamento : \nI sintomi si risolvono d i norma entro 3-4 giorni dall'assunzione di questo medicinale. Non prenda \nPeridon per più di 7 giorni senza consultare il medico. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nAdulti e adolescenti  di età uguale o superiore a 12 anni e di peso uguale o superiore a 35 kg  \n  \nLa dose raccomandata è una supposta da 30 mg inserita nel retto una volta al giorno. \n \nL’utilizzo nei bambini e negli adolescenti di  età inferiore ai 12 anni e di peso inferiore a 35 kg non è \nraccomandato. \n \nPazienti con problemi al fegato (compromissione epatica)  \nPeridon è controindicato in presenza di problemi al fegato moderati o gravi (compromissione epatica \nmoderata o grave) (vedere paragrafo “Non prenda Peridon”). Non è necessario modificare la dose in \ncaso di problemi al fegato lievi (compromissione epatica lieve).  \n \nPazienti con problemi ai reni (compromissione renale)  \nDato che la velocità di eliminazione di Peridon dall'organismo è rallentata in presenza di gravi \nproblemi ai reni ( compromissione renale grave ), in c aso di somministrazione ripetuta  del \nmedicinale, potrebbe dover assumere una dose inferiore o prendere questo medicinale meno spesso \n(una o due volte al giorno). In questi casi, il medico stabilirà la dose adeguata per lei.   \n \nSe prende più Peridon di quant o deve \nSe ha assunto una quantità eccessiva di Peridon, contatti immediatament e il medico, il farmacista o \nil centro anti -veleni più vicino . In caso di sovradosaggio, è possibile adottare un trattamento \nsintomatico. Potrebbe essere effettuato un monitoraggio con ECG, data la possibilità di un problema \ncardiaco denominato prolungamento dell’intervallo QT.  \n \nI sintomi da sovradosaggio possono includere: \n sonnolenza,  \n disorientamento, \n problemi nei movimenti (manifestazioni extrapiramidali). \n \nSe dimentica di pre ndere Peridon  \nAssuma il medicinale all’orario stabilito. Se è quasi ora di ass umere l a dose successiva, attenda \nl’ora di assunzione di tale dose e continui poi normalm ente. Non assuma una dos e doppia per \ncompensare la dose dimenticata. \n \nSe interrompe il tr attamento con Peridon   \nSe ha qualsiasi dubbio sull’uso di  questo medicinale, si rivolga al medico o al farmacista . \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSe manifesta questi eventi avversi, interrompa immediatamente il trattamento e contatti il medico. \nPossono verificarsi i seguenti effetti inde siderati secondo la seguente frequenza: \n \nRari (possono interessare almeno 1 paziente su 10.000 ma meno di un paziente su 1 .000)  \n disturbi allo stomaco e all'intestino (gastroi ntestinali), inclusi crampi all'intestino  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \npasseggeri;  \n aumento dei livelli di una sostanza detta \"prolattina\"; \n produzione anomala di latte nelle mammelle (galattorrea);  \n sviluppo delle mammelle nell'uomo (ginecomastia);  \n assenza del ciclo mestruale ( amenorrea). \n \nMolto r ari (possono interessare meno di 1 paziente su 10.000) \n reazioni alle rgiche (inclusi anafilassi, shock anafilattico , reazione anafilattica ), orticaria e \nrapido gonfiore delle  gambe, delle braccia, del viso o della lingua ( angioedema). Se ciò \naccade, interrompa immediatamente il trattamento e contatti un medico; \n prurito \n eruzione della pelle (eritema cutaneo); \n movimenti anormali dei muscoli o tremore; \n convulsioni; \n sonnolenza;  \n mal di testa;  \n agitazione;  \n nervosismo; \n diarrea; \n alterazione della funzione del fegato (funzionalità epatica).  \n \n \nFrequenza non nota ( la frequenza non pu ò essere stabilita sulla base dei dati disponibili)  \nSono stati riferiti disturbi del sist ema cardiovascolare: disturbi del ritmo del cuore (ritmo del cuore \nrapido o irregolare ); in presenza di tali disturbi, è opportuno che lei interrompa immediatamente il  \ntrattamento.  \n \nDomperidone, principio attivo di Peridon,  può essere associato ad un aume ntato rischio di disturbi \ndel ritmo del cuore e di arresto  del cuore. Tale rischio può essere più probabile nei pazienti di età \nsuperiore a 60 anni o che assumono dosaggi superiori a 30 mg al giorno. \n \nDomperidone deve essere utilizzato al minimo dosaggio  efficace negli adulti e negli adolescenti di \netà uguale o superiore a 12 anni e di peso  uguale o superiore a 35 kg. \n \nIl rispetto delle istruzioni riportate nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesi derati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in  questo foglio si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema n azionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale.  \n \n5. Come conservare  Peridon   \nConservare a temperatura inferiore a 30°C. \n \nConservi questo medicinale fuori dalla vista e dalla p ortata dei bambini. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \nNon usi qu esto medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. La \ndata di scadenza si riferisce all’ultimo giorno d i quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico o  nei rifiuti domestici . Chieda al farmacista c ome \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Peridon  \n Il principio attivo è domperidone. Una supposta contiene 30 mg di domperidone.  \n Gli altri co mponenti sono: acirdo tartar ico, macrogol 400, macrogol 1000, macrogol 4000, \nidrossianisolo butilato. \n \nDescrizione dell’aspetto di Peridon  e conte nuto della confezione  \nPeridon si presenta in forma di supposte. \nE' disponibile in astuccio da 6 supposte da 30 mg. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nITALCHIMICI S.p.A. -  Via Matteo Civitali, 1 –20148 Milano \n \nProduttore  \nZETA FARMACEUTICI S.p.A. - Via Galvani, 10 – 36066 Sandrigo (VI) Italia \n \nQuesto foglio illustrativo è  stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPeridon  1 mg/ml sospensione orale  \ndomperidone \n \nLegga attentamente questo fogl io prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei . \n-  Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-  Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.   \n-  Questo medicinale è stato pr escritto soltanto per lei. Non lo dia ad altre pe rsone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n-  Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n1. Cos’è Peridon e a cosa serv e \n2. Cosa deve sapere prima di prendere Peridon \n3. Come prendere Peridon \n4. Possibili effetti indesiderati  \n5. Come conservare Peridon \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Peridon  e a cosa serve  \nPeridon contiene il principio attivo domperidone, una sostanza in grado di stimolare la motilità dello \nstomaco e dell'intestino, e appartiene alla categoria di medicinali detti “procinetici”. \nQuesto medicinale è utilizzato negli adulti e  negli adolescenti di e tà uguale o superiore a 12 anni e \ndi peso uguale o superiore a 35 kg per il trattamento di nausea e vomito. \n \n2. Cosa deve sapere prima di prendere  Peridon  \n \nNon prenda Peridon  \n  se è allergico a l domperidone o ad uno qualsiasi degli altri componenti di  questo medicinale \n(elencati al paragrafo 6); \n se è affetto da un disturbo del fegato moderato o grave; \n se è affetto da alterazioni del battito cardiaco, in particolare se le  è stato diagn osticato un \ndisturbo cardiaco denominato “prolungamento dell’intervallo QT corretto”; \n se è affetto da distur bi ca rdiaci come ad esempio un disturbo a causa del quale il suo cuore \nnon è in \n grado di pompare il sangue nel corpo come dovrebbe (c ondizione denominata insufficienza \ncardiaca); \n se è affetto da un disturbo a carico degli elettroliti del sangue, come ad e sempio magnesio e \npotassio  \n se sta assumendo alcuni tipi di medicinali (vedere “Altri medicinali e Peridon”); \n se ha dei tumori  ad una ghiandola chiamata \"ipofisi\" (tumori pituitari) che causano un \neccessivo \nrilascio di una sostanza chiamata \"prolattina\" (prolattinomi). \n \nPeridon non deve essere utilizzato nei seguenti casi, in cui una stimolazione della motilità dello \nstomaco potrebbe risultare dannosa:  \n sanguinamenti dello stomaco e dell'intestino (emorragie gastrointestinali),  \n chiusura (ostruzione) meccanica o perforazione dello stomaco e/o dell'intestino. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima  di prendere Peridon : \n \n se soffre di disturbi al fegato (compromissione o insuffic ienza epatica) (vedere “Non prenda \nPeridon”), \n se soff re di disturbi ai reni (compromissione o insufficienza  renale). Si rivolga al medico per \nchiedere consiglio in caso di trattamento prolungato poiché  potrebbe dover assumere una \ndose inferiore di questo m edicinale o prendere questo medicinale meno spesso e il medico \npotrebbe volerla visitare regolarmente. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \nDomperidone può essere  associato ad un aumento del rischio di disturbi del ritmo del cuore e di \narresto cardiaco. Il rischio può essere più probabile nei soggetti di età superiore a 60 anni  o che \nassumono dosi superiori a 3 0 mg  al giorno. Il rischio aumenta inoltre quando domperid one viene \nsomministrato insieme ad altri medicinali. \nInformi il medico o  il farmacista se  sta assumendo medicinali per il tratt amento di infezioni \n(infezioni fungine o infezione ba tterica) e/o se è affetto da problemi al cuore o AIDS/HIV (vedere \n“Altri medicinali e Peridon”).  \n \nDomperidone deve essere utilizzato alla minima do se efficace  negli adulti e negli adolescenti di età \nuguale o superiore a 12 anni e di peso uguale o superior e a 35 kg. \n \nDurante l' assunzione di domperidone, contatti il medico se nota disturbi del ritmo del cuore quali \npalpitazioni, difficoltà respiratorie , perdita dei sen si. In tal caso il trattamento con dom peridone \ndeve essere interrotto. \n \nUtilizzo in neonati, lattanti, bambini minori di 12 anni o adolescenti che pesano meno di 35 kg \nL’uso della sospensione orale in questa popolazione non è raccomandato poiché non esisto no dati \nsufficienti a conferma della s ua efficacia e sicurezza di impiego . \n \nAltri medicinali e Peridon  \nInformi i l medico o il farmacista se sta us ando, ha recentemente usato o potrebbe usare qualsiasi \naltro medicinale. \n \nPeridon e apomorfina \nPrima di utili zzare Peridon e apomorfina, il suo med ico si assicurerà che il suo organismo possa \ntollerare l’a ssunzione con temporanea di entrambe le medicine. Chieda un consiglio pe rsonalizzato \nal suo medico o a uno specialista. Consulti il foglietto il lustrativo di apomorfina. \n \nNon prenda Peridon  se sta as sumendo medicinali per il trattamento di:  \n \n• infezio ni fu ngine, ad ese mpio antifungini azolici, in particolare ketoconazolo, flu conazolo o \nvoriconazolo orali,  \n• infezioni batteriche  o da protozoi , in  particolare erit romicina, claritromicina, telitromicin a, \nlevofloxacina, moxifloxacina, spiramicina, pentamidina (questi farmaci sono antibiotici),  \n• problemi del cuore o pressione al ta del sangue (ad esempio amiodarone, dronedarone, chinidina, \nidrochinidina, disopiramide, dofetilide, ibutilide, sotalolo, diltiazem, verapamil),  \n• disturbi mentali (psicosi) (ad esempio aloperidolo, pimozide, sertindolo),  \n• depressione (ad esempio citalopram, escitalopram),  \n• disturbi allo stomaco e all'intestino  (ad esempio cisapride, dolasetron, prucalopride),  \n• allergia ( ad esempio mechitazina, mizolastina),  \n• malaria (in particolare alofantrina, lumefantrina),  \n• AIDS/HIV (inibitori della proteasi),  \n• tumori (ad esempio toremifene, vandetanib, vincamina),  \n• alcuni medicinali di altro tipo (ad esempio bepridil, diphemanil, metadone).  \n \nInformi il medico o il farmacista se  sta assumendo medicinali per il trattamento di infezioni, disturbi \ndel cuore o AIDS/HIV.  \n \nÈ importante che chieda al medico o al farmacista se Peridon è sicuro per  lei mentre assume altri \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nfarmaci, tra cui medicinali vendibili senza prescrizione. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianifica ndo una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nPeridon deve essere usato in gravidanza solo se ciò è giustificato dai benefici terapeutici attesi.  \n \nAllattamento  \nPiccole quantità di domperidone sono state rilevate nel latte m aterno. Il domperidone (Peridon) può \ncausare effetti in desiderati sul cuore del neonato allattato al seno.  Il domperidone (Peridon) deve \nessere utilizzato durante l’allattamento solo s e il medico lo ritiene strettamente necessario. Chieda \nconsiglio al medi co prima di usare questo medicinale. \n \nGuida di veicoli e utilizzo di macchinari   \nPeridon non influisce o inf luisce in modo trascurabile sulla capacità di guidare veicoli o di u tilizzare \nmacchinari. \n \nPeridon sospensione orale contiene  sorbitolo (uno zuccher o) \nQuesto medicinale contiene 3200 mg per dose (10 ml) equivalente a 320 mg/ml. \n \nPeridon sospensione orale c ontiene paraidross ibenzoati (conservanti)  \nPeridon contiene sostanze chiamate  “paraidrossibenzoati” che possono causare reazioni allergiche  \n(anche ritardate. \n \nPeridon sospensione orale contiene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose (10 ml), cioè essenzialmente \n‘senza sodio’. \n \n3. Come prendere Peridon \nPrenda questo medicinale seguendo sempre esattamente le istruzioni de l medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista . \n \nPeridon deve essere utilizzato a lla m inima dose ef ficace per la durata più breve possibile per il \ncontrollo della nausea e del vomito.  \n \nAssuma ogni dose all’orario prestabilito.  \n \nDurata del tra ttamento : \nI sintomi si risolvono d i norma entro 3-4 giorni dall'assunzione di questo medicina le. N on prenda \nPeridon per più di 7 giorni senza consultare il medico. \n \nAdulti e adolescenti di età uguale o superiore a 12 anni e di peso uguale o superiore a 35 kg \nLa dose raccomandata è 10 mg (10 ml di sospensione orale da 1 mg/ml) presi tre volte al gi orno, \npossibilmente prima dei pasti. Non assuma più di 30 mg al giorno. \n \nL’utilizzo nei bambini e negli adolescenti di peso inferiore a 35 kg  non è raccomandato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \nPazienti con problemi al fegato (c ompromissione epatica)  \nPeridon è controindicato in presenza di problemi al fegato moderati o gravi (compromissione epatica \nmoderata o grave) (vedere paragrafo “Non prenda Peridon”). Non è necessario modificare la dose in \ncaso di problemi al fegato lievi (compromissione epatica lieve).  \n \nPazienti con problemi ai reni (compromissione renale)  \nDato che la velocità di eliminazione di Peridon dall'organismo è rallentata in presenza di gravi \nproblemi ai reni ( compromissione renal e grave ), in caso di somministrazione r ipetuta del \nmedicinale, potrebbe dover assumere una dose inferiore o prendere questo medicinale meno spesso \n(una o due volte al giorno). In questi casi, il medico stabilirà la dose adeguata per lei.   \n \nSe prende più Pe ridon di quanto deve  \nSe ha assunto una quantità eccessiva di Peridon, contatti immediatamente il medico, il farmacista o \nil centro anti -veleni più vicino, in particolar e se la quantità eccessiva è stata assunta da un \nbambino. In caso di sovr adosaggio, è po ssibile adottare un trattamento sintoma tico. Potrebbe \nessere effettuato un monitoraggio con E CG, data la possib ilità di un problema cardiaco denominato \nprolungamento dell’intervallo QT.  \n \nI sintomi da sovradosaggio possono includere: \n sonnolenza,  \n disorientamento, \n problemi nei movimenti (manifestazioni extrapiramidali). \n \nSe dimentica di prendere Pe ridon \nPrenda il medicinale all’orario stabilito. Se è quasi ora di prendere la dose successiva, attenda l’ora \ndi assunzione di tale dose e continui poi normalmente. Non prenda una dose doppia per compensare \nla dose dimenticata. \n \nSe interrompe il trattament o con  Peridon   \nSe ha qualsiasi dubbio sull’uso di  questo medicinale, si rivolga al medico o al farmacista . \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSe manifesta questi eventi avversi, interrompa immediatamente il trattamento e contatti il medico. \nPossono verificarsi i seguenti effetti i ndesiderati secondo la seguente frequenza. \n \nRari (possono interessare almeno 1 paziente su 10.000 ma meno di un paziente su 1000) \n disturbi allo stomaco e all'intestino (gastrointestinali), inclusi crampi all'intestino  \npasseggeri;  \n aumento dei livelli di una sostanza detta “prolattina”; \n produzione anomala di latte nelle mammelle (galattorrea);  \n sviluppo delle mammelle nell'uomo (ginecomastia);  \n assenza del ciclo mestruale (amenorrea). \n \nMolto r ari (possono interessare meno di 1 paziente su 10.000) \n reazioni all ergiche (inclusi anafilassi, shock anaf ilattico, reazione anafilattica), orticaria e Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \nrapido gonfiore delle  gambe, delle braccia, del viso o della lingua ( angioedema). Se ciò accade, \ninterrompa immediatamente il trattamento e contatti un medico; \n prurito; \n eruzione della pelle (eritema cutaneo) \n movimenti anormali dei muscoli o tremore; \n convulsioni; \n sonnolenza;  \n mal di testa;  \n agitazione;  \n nervosismo; \n diarrea; \n alterazione della funzione del fegato (funzionalità epatica).  \n \nIl rischio di movimenti anormali dei muscoli è maggiore in neonati e nei bambini piccoli rispetto agli \nadulti. Se ciò accade, interrompa immediatamente il trattamento e contatti il medico. \n \nFrequenza non not a (la frequenza non può essere stabilita sulla base dei dati disponibili)  \nSono stati rif eriti disturbi del sistema cardiovascol are: disturbi del ritmo del cuore (ritmo cardiaco \nrapido o irregolare) ; in presenza di t ali disturbi, è opportuno che lei interrompa immediatamente il \ntrattamento.  \n \nDomperidone, principio attivo di Peridon,  può essere associato ad un aumentato rischio di disturbi \ndel ritmo del cuore e di arresto cardiaco. Tale rischio può e ssere più probabile nei pazienti di età \nsuperiore a 60 anni o che assumono dosaggi superiori a 30 mg al giorno. \n \nDomperidone deve essere utilizzato al minimo dosaggio  efficace negli adul ti e negli adolescenti di \netà uguale o superiore a 12 anni e di peso u guale o superiore a 35 kg. \n \nIl rispetto delle istruzioni riportate nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione  degli effetti indesiderati  \nSe manifest a un qualsiasi effetto indesiderato, compresi quelli non elencati in q uesto foglio si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di  segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli e ffetti indes iderati  può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale.  \n \n5. Come conservare  Peridon   \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. La \ndata di scadenza si r iferisce all’ultimo giorno di quel mese. \n \nNon getti alcun med icinale nell’acqua di scarico o nei rifiuti domestici. Chieda al fa rmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n6. Contenuto della confezion e e altre informazioni  \n \nCosa contiene Peridon  \n Il principio attivo è domperidone. 1 ml di sospensio ne orale contiene 1 mg di domperidone.  \n Gli altri componenti sono : polisorbato 20, cellulosa microcristallina e carmellosa  sodica, \nsorbitolo, saccarina sodi ca, metilparaidrossibenzoato, propilparaidrossibenzoato , a cqua \ndepurata. \n \nDescrizione dell’aspett o di Peridon e contenuto della co nfezione \nPeridon si presenta in forma di sospensione per uso orale. \nLa confezione contiene un flacone da 200 ml (1mg/ml ) munito di tappo a ghiera con chiusura a \nprova di bambino e un bicchiere dosatore. \n \nTitolare dell’Autor izzazione all’Immissione in Commercio \nITALCHIMICI S.p.A. - Via Matteo Civitali, 1 –20148 Milano \n \nProduttore  \nITC FARMA S.r.l. – Via Pontina 5, Km 29 – 00071 Pomezia (RM) Italia \nZETA FARMACEUTICI S.p.A. - Via Galvani, 10 – 36066 Sandrigo (VI) Italia \n \nQuesto foglio illu strativo è stato aggio rnato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nPeridon 10 mg compresse rivestite con film \nPeridon 10 mg granulato effervescente \ndomperidone \n \nLegga attentamente questo foglio pri ma di p rendere questo medicinale perché contiene \nimportanti informazioni pe r lei. \n-  Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-  Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.   \n-  Questo medicinale è stato prescrit to solt anto per lei. N on l o dia ad altre pe rsone, anche se i \nsintomi della \n   malattia sono uguali a i suoi, perché potrebbe essere pericoloso. \n-  Se si manifesta un qualsiasi effetto indesiderato, co mpresi quelli non elencati in questo foglio, si \nrivolga al   medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio : \n1. Cos’è Peridon e a cosa serve  \n2. Cosa deve sapere prima di prendere Peridon \n3. Come prendere Peridon \n4. Possibili ef fetti indesiderati \n5. Come conservare Peridon \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Peridon  e a cosa serv e \n \nPeridon contiene il principio attivo domperidone, una sostanza in grado di stimolare la motilità dello \nstomaco e dell'intestino, e appartiene alla categoria di medicinali detti \"procinetici\". \nQuesto medicinale è utilizzato negli adulti e negli adolescen ti di età uguale o superi ore a 12 anni e \ndi peso uguale o superiore a 35 kg per il trattamento di nausea e vomito.  \n \n2. Cosa deve sapere prima di prendere Peridon  \n \nNon prenda Peridon  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \n se è a llergico a domperidone o ad uno qualsiasi degli altri componenti di  questo medicinale \n(elencati al paragrafo 6) ; \n se è affetto da un disturbo del fegato moderato o grave; \n se è affetto da alter azioni del battito cardiaco, in particolare se le è stato diagnos ticato un \ndisturbo cardiaco denominato\"prolungamento dell’intervallo QT corretto\"; \n se è affe tto da disturbi cardiaci come ad esempio un disturbo a causa del quale il suo cuore \nnon è in grado di pompare il sangue nel corpo come dovrebbe (condizione denomina ta \ninsufficienza cardiaca); \n se è affetto da un disturbo a carico de gli elettroliti del sangu e, come ad esempio magnesio e \npotassio; \n se sta assumend o alcuni tipi di medicinali (vedere “Altri medicinali e Peridon”); \n se ha dei tumori  ad una ghiandola chiamata \"ipofisi\" (tumori pit uitari) che causano un \neccessivo rilascio di una sostanza chiamata \"prolattina\" (prolattinomi). \n \nPeridon non deve essere util izzato nei seguenti casi, in cui una stimola zione della motilità dello \nstomaco potrebbe risultare dannosa:  \n sanguinamenti dello stomaco e dell'intestino (emorragie gastrointestinali),  \n chiusura (ostruzione) meccanica o perforazione dello stomaco e/o dell'intestino. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Peridon: \n \n \n se soffre di disturbi al fega to (compromissione o insufficienza epatica) (vedere  \"Non prenda \nPeridon\"); \n se soffre di disturbi ai reni (comp romissione o in sufficienza renale). Si rivolga al medico per \nchiedere consiglio in caso di trattamento prolungato poiché pot rebbe dover assumere u na \ndose inf eriore di questo medicinale o prendere questo medicinale meno spesso e il medico \npotrebbe volerla visitare regolarmente. \n \nDomperidone può essere  associato ad un aumento del rischio di disturbi del ritmo del cuore e di \narresto del cuore. Il rischio può esse re più probabile nei soggetti di età superiore a 60 anni  o che \nassumono dosi superiori a 30 mg al g iorno. Il risch io aumenta inoltre quando domperidone viene \nsomministrato insieme ad altri medicinali.   \nInformi il medico o il farm acista se sta a ssumendo me dicinali per il trattamento di infezioni \n(infezioni fungine o infezioni batteriche) e/o se è affett o da problemi a l cuore o AIDS/HIV (vedere \n\"Altri medicinali e Peridon\").  \n \nDomperidone deve essere utilizzato alla minima do se effi cace negli adulti e negli adolescenti di età \nuguale o superiore a 12 anni e di peso uguale o superiore a 35 kg . \n \nDurante l'as sunzione di dom peridone, contatti il medico se nota disturbi del ritmo del cuore quali \npalpitazioni, difficoltà respiratorie , perdi ta dei sensi. I n ta l caso il trattamento con domperidone \ndeve essere interrotto. \n \nAltri medicinali e Peridon   \nInformi il medi co o il farmaci sta se sta  usando, ha recentemente usato o potrebbe usare qualsiasi \naltro medicinale. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \n \nPeridon e apomorfina \nPrima di  utilizzare Per idon e apomorfina, il suo medico si assicurerà che il suo organismo possa \ntollerare l’assunzione contemporanea  di entrambe le  medicine. Chieda un consiglio personalizzato \nal suo medico o a uno specialista. Consulti il foglietto illust rativo di apomorfina. \n \nNon prenda Peridon  se sta assumendo medicinali per il trattamento di:  \n \n• infezioni fungine, ad esempio antif ungini azolici,  in particolare ketoconazolo, fluconazolo o \nvoriconazolo orali,  \n• infezioni  batteriche o da protozoi , in par ticolare eritromicina, claritromicina, telitromicina, \nlevofloxacina, moxifloxacina, spiramicina, pentamidina (questi farmaci sono antibiotici),  \n• problemi al cuore  o pressione alta del sangue  (ad esempio amiodarone, dronedarone, chinidina, \nidrochinidina, disopiramide, dofetilide, ibutilide, sotalolo, diltiazem, verapamil),  \n• disturbi mentali (psicosi) (ad esempio aloperidolo, pimozide, sertindolo),  \n• depressione (ad esempio citalopram, escitalopram),  \n• disturbi allo stomaco e all'intestino  (ad esempio cisapride, dolasetron, prucalopride),  \n• allergia (ad esempio mechitazina, mizolastina) ,  \n• malaria (in particolare alofantrina, lumefantrina),  \n• AIDS/HIV (inibitori della proteasi),  \n• tumori (ad esempio toremifene, vandetanib, vincamina),  \n• alcuni medicinali di altro tipo (ad esempio bepridil, diphemanil, metadone).  \n \nInformi il medico o il farmacista se sta assumendo medicinali per il trattamento di infezioni, disturbi \ndel cuore o AIDS/HIV.  \n \nÈ importante che chieda al medico o al farmacista se Peridon è sicuro per lei mentre as sume altri \nmedicinali, tra cui medicinali vendibili senza prescrizione. \n \nGravidanza e allattamento  \nSe è in  corso una grav idanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nPeridon deve essere usato in gravidanza solo se ciò è gi ustificato dai benefici terapeutici attesi. \n \nAllattamento  \nPiccole quantità di domperidone sono state rilevate nel latte mat erno. Il domperidone (Peridon) può \ncausare effetti indesiderati sul cuore del neonato allattato al seno.  Il domperidone (Peridon) deve \nessere utili zzato durante l’allattamento solo se il medico lo ritiene strettamente necessario. Chieda \nconsiglio al medico prima di usare questo medicinale. \n \nGuida di veicoli e utilizzo di macchinari   \nPeridon non influisce o influisce in modo trascurabil e sulla capacit à di guidare veicoli o di utilizzare \nmacchinari. \n \nPeridon compresse contiene lattosio  (uno zucchero)  \nSe il me dico le  ha diagnostica to una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \n \nPeridon compresse conti ene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente \n‘senza sodio’. \n \nPeridon gr anulato effe rvescente con tiene saccarosio  (uno zucchero)  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo c ontatti prima di prendere \nquesto medicinale. \nContiene 1,54 g di saccarosio (zucchero) per bustina. Da tenere in considerazione in persone affette \nda diabete mellito. \n \nPeridon granulato effervescente contiene  aspartame (un dolcifica nte) \nQuesto medicinale contiene 25 mg di aspartame per bustina equivalente a 8,33 mg/g. \nAspartame è una fonte di fenilalanina. P uò esserle dannosa se è af fetto da fenilchetonuria, una rara \nmalattia genetica che causa l’accumulo di fenilalanina perché il co rpo non riesce a sm altirla \ncorrettamente. \n \nPeridon granulato effervescente contiene sodio  \nQuesto medicinale contiene 128, 6 mg d i so dio (componente princi pale del  sale da cucina) per \nbustina. Questo equivale a 6 ,4% dell'assunzione massima giornaliera rac comandata con la die ta di \nun adulto. \n \n3. Come prendere Peridon  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni d el medico o del farmacista.  \nSe ha dubbi consulti il medico o il farmacista . \n \nPeridon deve essere utilizzato alla minima dose ef ficace per la durata  più breve possibile per il \ncontrollo della nausea e del vomito.  \nAssuma ogni dose all’orario prestabilito.  \n \n \nDurata del trattamento : \nI sintomi si risolvono di norma entro 3 -4 giorni dall’assunzione di questo medicinale. Non prenda \nPeridon per più di 7 giorni senza consultare il medico. \n \nAdulti e adolescenti di età uguale o superiore a 12 anni e di peso uguale o  superiore a 35 kg  \n \nCompresse da 10 mg  \nLa dose raccomandata è di una compressa assunta fino a tre volte al giorno , possibilme nte prima \ndei pasti. Non prenda più di 3 compresse al giorno.  \n \nGranulato effervescente da 10 mg  \nLa dose raccomandata è u na bust ina assunta fino a tre volt e a l gio rno. Non assuma  più di tre  \nbustine al giorno.  \n \nL’utilizzo nei bambini e negli adolescenti d i età inferiore ai 12 anni e di peso inferiore a 35 kg non è \nraccomandato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \nPrecauzioni per l’impiego \nÈ possibile che il granulat o si presenti ingiallito e/ o a ddensato; il fenomeno non determina \nvariazioni della qualità del medicinale.  \n \nPazienti con problemi al fegato (c ompromissione epatica)  \nPeridon è controindicato in presenza di problemi al fegato moderati o gravi (compromissione epatica \nmoderata o grave) (vedere paragrafo “Non prenda Peridon”). Non è necessario modificare la dose in \ncaso di problemi al fegato lievi (compromissione epatica lieve).  \n \nPazienti con problemi ai reni (compromissione renale)  \nDato che la velocità di eli minazione di Peridon dall'organismo è rallentata in presenza di gravi \nproblemi ai reni ( compromissione renale grave ), in caso d i somministrazione r ipetuta del \nmedicinale, potrebbe dover assumere una dose inferiore o prendere questo medicinale meno spesso \n(una o due volte al giorno). In questi casi, il medico stabilirà la dose adeguata per lei.   \n \nSe prende più Peridon di quanto dev e \nSe ha assunto una quantità eccessiva di Peridon, contatti immediatamente il medico, il farmacista o \nil centro anti -veleni più v icino. In caso di sovradosa ggio, è possibile adottare un trattamento \nsintomatico. Potrebbe essere effettuato un monitoraggio con ECG, data la possi bilità di un problema \ncardiaco denominato prolungamento dell’intervallo QT.  \n \nI sintomi da sovradosaggio poss ono includere: \n sonnolenza,  \n disorientamento, \n problemi nei movimenti (manifestazioni extrapiramidali). \n \nSe dimentica di prendere  Peridon  \nPrenda il medicinale all’orario stabilito. Se è quasi ora di prendere la dose successiva, attenda l’ora \ndi assunzione di tale dose e continui poi normalmente. Non prenda una dose doppia per compensare \nla dose dimenticata. \n \nSe interrompe il  trattamento con Peridon  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista . \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medici nali, questo medicinale può causare effetti indesiderati sebbene non tutte l e \npersone li manifestino. \n \nSe manifesta questi eventi avversi, interrompa immediatamente il trattamento e contatti il medico. \n \nPossono verificarsi i seguenti e ffetti indesiderati secondo la seguente frequenza. \n \nRari (possono interessare almeno 1 paziente su 10.000 ma meno di un paziente su 1 .000)  \n disturbi allo stomaco e all'intestino (gastrointestinali), inclusi crampi all'intestino  \npasseggeri; \n aumento dei livelli di una sostanza detta \"prolattina\"; \n produzione anomala di latte nelle mammelle (galattorrea);  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n sviluppo delle mammelle nell'uomo (ginecomastia);  \n assenza del ciclo mestruale ( amenorrea). \n \nMolto r ari (possono interessare meno di 1 paziente su 10.000) \n reazioni allerg iche (inclusi anafilassi, shock anafilattico, reazione anafilattica), orticaria e \nrapido gonfiore delle  gambe, delle braccia, del viso o della lingua ( angioedema). Se ciò \naccade, interrompa immediatamente il trattamento e contatti un medico; \n prurito \n eruzione della pelle (eritema cutaneo) \n movimenti anormali dei muscoli o tremore; \n convulsioni; \n sonnolenza;  \n mal di testa;  \n agitazione;  \n nervosismo; \n diarrea; \n alterazione della funzione del fegato (funzionalità epatica). \n \nFrequenza non no ta (la frequen za non può es sere stabilita sulla base dei dati disponibili)  \nSono stati riferiti disturbi del sis tema cardiovascolare: disturbi del r itmo del cuore (ritmo del cuore \nrapido o irregolare); in presenza di tali disturbi, è opportuno ch e lei inter rompa immediatamente il \ntrattamento.  \n \nDomperidone, principio attivo di Peridon,  può essere associato ad un aum entato rischio di disturbi \ndel ritmo del cuore e di arresto del cuore. Tale rischio può essere più probabile nei pazienti di età \nsuperiore a 60 anni o che assumono dosaggi superiori a 30 mg al giorno. \n \nDomperidone deve essere utilizzato al minimo dosaggio  efficace negli adulti e  negli adoles centi di \netà uguale o superiore a 12 anni e di peso uguale o superiore a 35 kg . \n \nSegnalazione degl i effetti indesiderati  \nSe manifesta un  qualsiasi e ffetto indesiderato, compresi quelli non elencati in questo foglio si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema n azionale di seg nalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli  effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n5. Come conservare  Peridon   \n \nConservare a temperatura inferiore a 25°C. \n \nConservare nella confezione originale per proteggere il medicinale dall’umidità. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scato la dopo “Scad”. La \ndata di sca denza si riferisc e all’ultimo giorno di quel mese. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/05/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \nNon getti alcun medicinale nell’acqua di scarico o  nei rifiuti d omestici. Chieda al farmacista co me \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto dell a confezione e al tre informazioni \n \nCosa contiene Peridon \nPeridon  10 mg compresse rivestite  con film \n Il principio attivo è domperidone. Una compressa contiene 10 mg di domperidone.  \n Gli altri componenti sono : lattosio monoidrato, amido di mais, cellulosa mi crocristallina, \namido pregelatinizzato, olio vegeta le idrogenato, povidone, sodio laurilsolfato, magnesio \nstearato; Rivestimento: ipromellosa, sodio laurilsolfato.  \n \nPeridon  10 mg granulato effervescente  \n Il principio attivo è domperidone. Una bustina contiene 10 mg di domperidone.  \n Gli altri componenti so no: aspartame, povidone, acido tartarico, aromi , sodio bicarbonato, \nsaccarosio. \n \nDescrizione dell’aspetto di Peridon  e contenuto della confezione  \n \nPeridon si presenta in forma  di:  \n Compresse rivestite con film è disponibile in astuccio da 30 compresse da 10 mg  \n Granulato effervescente è disponibile in astuccio da 30 bustine da 10 mg  \n \nTitolare dell’Au torizzazione all’Immissione in Commercio  \n \nITALCHIMICI S.p.A. - Via Matteo Civitali, 1 –20148 Milano \n \nProdutt ore \nITC FARMA srl – Via Pontina 5, km 29 –  00071 Pomezia (RM) Italia \nFine Foods & Pharmaceuticals N.T.M. S.p.A. –  Via Grignano 43 –  24041 Brembate (BG) Italia  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco"
}