{
  "filename": "FI_004974_023603.pdf",
  "source_path": "medicinali/FI_004974_023603.pdf",
  "text": "Documento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPevaryl 1%  crema \neconazolo nitrato \n \nLegga attentamente questo foglio prima di usare  questo medicinale per ché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descritt o in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se no ta un peggioramento dei sintomi.   \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve sapere prima di usare Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl è un medicinale antimicotico per il trattamento locale di infezioni causate da alcuni funghi e lieviti comprese \nsospette infezioni concomitanti causate da batteri Gram -positivi.  \n \nQuesto prodotto è indicato per il trattamento di:  \n- micosi cutanee causate da dermatofiti, candidiasi cu tanee e sospette infezioni concomitanti da batteri Gram -\npositivi; \n- Pityriasis Versicolor. \n \nSi rivolga al medico se non si sente meg lio o se si sente peggio.  \n \n2. Cosa deve sapere prima di usare  Pevaryl  \nNON usi Pevaryl \n- se è allergico ad econazolo nitrato , ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Pevaryl. \nPevaryl è indicato solo per uso esterno.  \nPevaryl non è indicato per uso oftalmic o o orale.  \nSe dovessero verificarsi reazioni allergiche o presentarsi irritazione, interrompa il trattamento e contatti il \nmedico. \n \nBambini e adolescenti  \nNon ci sono dati disponibili   \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta ass umendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale. \nAvverta il suo medico o farmacista se sta assumendo:  anticoagulanti orali (medicinali che ostacolano la \ncoagulazione del sangue) come il warfarin e acenocumarolo: Pevaryl può modificarne l’effetto. Pevaryl deve essere \nusato con cautela se è in trattamento con anticoagulanti: il medico monitorerà più frequentemente le analisi del \nsangue e valuterà un eventuale aggiustamento del dosaggio del medicinale anticoagulante orale  durante  il \ntrattamento con econazolo e dopo la sua interruzione.  \n \nGravidanza e allattamento Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usa re questo medicinale. \n \nGravidanza  \nIn caso di gravidanza accertata o presunta, consulti il medico che valuterà se prescrivere Pevaryl. \nA causa dell’assorbimento sistemico  (in tutto l’organismo) , non usi Pevaryl nel primo trimestre di gravidanza a \nmeno che il medico non lo consideri necessario per la sua salute. \nPevaryl può essere usato durante il secondo ed il terzo trimestre di gravidanza se il medico stabilirà che il \npotenziale beneficio per la madre supera  i possibili rischi per il bambino. \n \nAllattamento  \nNon è noto se l’econazolo nitrato sia escreto nel latte materno.  \nPevaryl deve essere usato con cautela durante l’allattamento  e sotto il controllo del medico .  \n \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPevaryl crema contiene idrossianisolo butilato \nL’idrossianisolo butilato  può causare reazioni cutanee locali (ad esempio dermatiti da contatto) o irritazione deg li \nocchi e delle mucose \n \nPevaryl crema contiene acido benzoico \nQuesto medicinale contiene 60 mg di acido benzoico in ogni tubo da 30 g che è equivalente a 2 mg/g di crema.  \nL’acido benzoico può causare irritazione locale.  \nL’acido benzoico può aumentare l'ittero (ingiallimento della pelle e degli occhi) nei neonati fino a 4 settimane di \netà. \n \nPevaryl crema contiene profumo \nQuesto medicinale contiene una fragranza a sua volta contenente linalolo, citronellolo, 3-metil-4-(2,6,6–trimetil-2-\ncicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d-\nLimonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e \ncinnammale. Linalolo, citronellolo, 3-metil-4-(2,6,6–trimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, \nidrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, \neugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e cinnammale possono causare reazioni \nallergiche. \n \n \n3. Come usare Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nSalvo diversa prescrizione medica, Pevaryl deve essere a pplicato sulle  zone cutanee infette, con un leggero \nmassaggio, 2 volte al giorno, mattina e sera . \n \nDurata del trattamento:  \nLa durata abituale del trattamento è di 2 -4 settimane.  \nConsulti il suo medico se i sintomi non migliorano dopo 4 settimane.  \nSe nota l a presenza di essudato (liquido o sangue) tra le piaghe, ripulisca la zona (per esempio gli spazi tra le dita \ndel piede, o le pieghe dei glutei) con garze o bende pr ima dell'applicazione di Pevaryl. \n \nL'impiego regolare e secondo le prescrizioni di Pevaryl è di importanza decisiva per la guarigione.  \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per applicazione cutanea.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di contatto c on gli occhi, sciacqui  con acqua pulita o soluzione salina e si rivolga al medico se i sintomi \npersistono.  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Pevaryl, possono verificarsi nausea, vomito \ne diarrea, comunque in ogni caso avverta  immediatamente il medico o si rivolga al più vicino ospedale.  \n \nIn caso di qualsiasi dubbio sull’uso di Pevaryl, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nL’uso di prodotti per uso topico, specie se protratto, pu ò dare origine a fenomeni di sensibilizzazione, se ciò si \nverificasse sospenda  il trattamento e si rivolga al medico. \nIn caso di reazioni locali particolarmente intense è necessario sospendere il trattamento e consultare il medico.  \n \nDi seguito si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl.  \n \nE ffetti indesiderati comuni (possono interessare fino a una persona su 10)  includono: \n Prurito \n Sensazione di bruciore della pelle  \n Dolore \n \nE ffetti indesiderati non comuni (possono inte ressare fino a 1 persona su 100) includono:  \n Eritema \n Malessere  \n Gonfiore \n \nE ffetti indesiderati con frequenza non nota includono: \n Angioedema  (gonfiore di viso, bocca, labbra e/o lingua)  \n Dermatite da contatto  \n Eruzione cutanea (r ash ) \n Orticaria \n Formazione di ves cicole \n Esfoliazione della pelle \n Ipersensibilità \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi al medico \no al farmacista. Può inoltre segnalare gli effetti i ndesiderati direttamente tramite il sistema nazionale di \nsegnalazione  all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo  medicinale.  \n \n \n5. Come conservare Pevaryl \nConservi questo  medicinale fuori dalla vista e dalla portata e dei bambini.  \n \nConservi a temperatura inf eriore ai 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la p arola Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chied a al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nCosa contiene Pevaryl crema: \nIl principio attivo è econazolo nitrato. 100 g di crema contengono 1 g di econazolo nitrato. \nGli altri componenti sono: miscela di esteri dell'acido stearico con glicoli; miscela di acidi grassi con glicole \npolietilenico; olio di vaselina; butilidrossianisolo; profumo (contenente linalolo, citronellolo, 3 -metil-4-(2,6,6–\ntrimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil \ncinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol \nbenzilico e cinnammale); acido benzoico; acqua depurata.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nCrema 1%: tubo 30 g  \n \nTITOLARE DELL’AUTORIZZAZIONE ALL’IMMISSIONE IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \nPRODUTTORE RESPONSABILE DEL RILASCIO DEI LOTTI:  \n \nJanssen Pharmaceutica NV \nBeerse (Belgio) \n \nQuesto foglio illustrativo è stato aggiornato il   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente \n \nPevaryl 1% emulsione cutanea  \neconazolo nitrato \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi.  \n \nContenuto di questo foglio: \n1. Cos’è Pevaryl e a cosa serve \n2. Cosa deve sapere prima di usare Pevaryl \n3. Come usare Pevaryl \n4. Possibili effetti indesiderati \n5. Come conservare Pevaryl \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl è un medicinale antimicotico per il trattamento locale di infezioni causate da alcuni funghi e lieviti \ncomprese sospette infezioni concomitanti causate da batteri Gram-positivi.  \n \nQuesto prodotto è indicato per il trattamento di: \n- micosi cutanee causate da dermatofiti, candidiasi cutanee e sospette infezioni concomitanti da batteri \nGram-positivi; \n- Pityriasis Versicolor. \n \n \nSi rivolga al medico se non si sente meglio o se si sente peggio. \n \n \n2. Cosa deve sapere prima di usare Pevaryl \nNON usi Pevaryl \n- se è allergico ad econazolo nitrato ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Pevaryl. \nPevaryl è indicato solo per uso esterno. \nPevaryl non è indicato per uso oftalmico o orale. \nSe dovessero verificarsi reazioni allergiche o presentarsi irritazione, interrompa il trattamento e \ncontatti il medico.  \n \nBambini e adolescenti \nNon ci sono dati disponibili  \n \nAltri medicinali e Pevaryl \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nAvverta il suo medico o farmacista se sta assumendo anticoagulanti orali (medicinali che ostacolano la \ncoagulazione del sangue) come il warfarin e acenocumarolo: Pevaryl può modificarne l’effetto. Pevaryl \ndeve essere usato con cautela se è in trattamento con anticoagulanti: il medico monitorerà più \nfrequentemente le analisi del sangue e valuterà un eventuale aggiustamento del dosaggio del medicinale \nanticoagulante orale durante il trattamento con econazolo e dopo la sua interruzione.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nIn caso di gravidanza accertata o presunta, consulti il medico che valuterà se prescrivere Pevaryl. \nNon usi Pevaryl nel primo trimestre di gravidanza a meno che il medico non lo consideri necessario \nper la sua salute. \nPevaryl può essere usato durante il secondo ed il terzo trimestre di gravidanza se il medico stabilirà \nche il potenziale beneficio per la madre supera i possibili rischi per il bambino. \n \nAllattamento \nNon è noto se l’econazolo sia escreto nel latte materno.  \nPevaryl deve essere usato con cautela durante l’allattamento e sotto il controllo del medico \n \nGuida di veicoli e utilizzo di macchinari \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPevaryl emulsione cutanea contiene idrossianisolo butilato \nL’idrossianisolo butilato può causare reazioni sulla pelle localizzate (ad esempio dermatiti da contatto) o \nirritazione agli occhi e alle mucose. \n \nPevaryl emulsione cutanea contiene acido benzoico \nQuesto medicinale contiene 60 mg di acido benzoico in ogni bottiglia flacone da 30 g che è equivalente a \n2 mg/g di crema. \nL’acido benzoico può causare irritazione locale. \n L’acido benzoico può aumentare l'ittero (ingiallimento della pelle e degli occhi) nei neonati fino a 4  \nsettimane di età. \n \nPevaryl emulsione cutanea contiene profumo \nQuesto medicinale contiene una fragranza a sua volta contenente linalolo, citronellolo, 3-metil-4-(2,6,6–\ntrimetil-2-cicloesen-1-il)-3-buten-2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, \naldeide exil cinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, \nisoeugenolo, farnesolo, alcol benzilico e cinnammale. Linalolo, citronellolo, 3-metil-4-(2,6,6–trimetil-2-\ncicloesen-1-il)-3-buten-2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil \ncinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, \nfarnesolo, alcol benzilico e cinnammale possono causare reazioni allergiche. \n \n3. Come usare Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nSalvo diversa prescrizione medica, Pevaryl deve essere applicato sulle zone cutanee infette, con un \nleggero massaggio, 2 volte al giorno, mattina e sera. \n \nDurata del trattamento:  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nLa durata abituale del trattamento è di 2-4 settimane. \nConsulti il suo medico se i sintomi non migliorano dopo 4 settimane. \nSe nota la presenza di essudato (liquido o sangue) tra le piaghe, ripulisca la zona (per esempio gli \nspazi tra le dita del piede, o le pieghe dei glutei) con garze o bende prima dell'applicazione di Pevaryl. \n \nL'impiego regolare e secondo le prescrizioni di Pevaryl è di importanza decisiva per la guarigione. \n \nPevaryl: chiusura a prova di bambino - modalità d'apertura del flacone \n \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per applicazione cutanea. \nIn caso di contatto con gli occhi, sciacqui con acqua pulita o soluzione salina e si rivolga al medico se \ni sintomi persistono. \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Pev aryl, possono verificarsi \nnausea, vomito e diarrea, comunque in ogni caso avverta immediatamente il medico o si rivolga al più \nvicino ospedale. In caso di qualsiasi dubbio sull’uso di Pevaryl, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \nL’uso di prodotti per uso topico, specie se protratto, può dare origine a fenomeni di sensibilizzazione, \nse ciò si verificasse sospenda il trattamento e si rivolga al medico. \nIn caso di reazioni locali particolarmente intense è necessario sospendere il trattamento e consultare il \nmedico. \n \nDi seguito si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl.  \n \nEffetti indesiderati comuni (possono interessare fino a una persona su 10) includono: \n Prurito \n Sensazione di bruciore della pelle \n Dolore \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) includono: \n Eritema \n Malessere \n Gonfiore \n \nEffetti indesiderati con frequenza non nota includono: \nPer aprire il flacone\nspingere verso il basso il\ntappo in plastica, indi\nsvitare in senso antiorario.\nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n Angioedema (gonfiore di viso, bocca, labbra e/o lingua) \n Dermatite da contatto \n Rash (eruzione cutanea) \n Orticaria \n Formazione di vescicole \n Esfoliazione della pelle \n Ipersensibilità \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale.  \n \n \n5. Come conservare Pevaryl \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservi a temperatura inferiore ai 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Pevaryl emulsione cutanea: \nIl principio attivo è econazolo nitrato. 100 g di emulsione cutanea contengono 1 g di econazolo nitrato.  \nGli altri componenti sono: silice precipitata; miscela di esteri dell'acido stearico con glicoli; miscela di \nacidi grassi con glicole polietilenico; olio di vaselina; butilidrossianisolo; acido benzoico ; profumo \n(contenente linalolo, citronellolo, 3-metil-4-(2,6,6–trimetil-2-cicloesen-1-il)-3-buten-2-one, geraniolo, \nidrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d -Limonene, citrale, alcol \ncinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e cinnammale); \nacqua depurata. \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione \nEmulsione cutanea 1%: flacone 30 ml \n \nTITOLARE DELL’AUTORIZZAZIONE ALL’IMMISSIONE IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \nPRODUTTORE RESPONSABILE DEL RILASCIO DEI LOTTI  \nJanssen Pharmaceutica NV \nBeerse (Belgio) \n \nQuesto foglio illustrativo è stato aggiornato il   Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPevaryl 1%  polvere cutanea \neconazolo nitrato  \n \nLegga attentamente questo foglio prim a di usare  questo medicinale per ché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se no ta un peggioramento dei sintomi.   \n \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve sapere prima di usare Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conser vare Pevaryl \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl è un medicinale antimicotico per il trattamento locale di infezioni causate da alcuni funghi e lieviti comprese \nsospette infezioni concomitanti causate  da batteri Gram-positivi.  \n \nQuesto prodotto è indicato per il trattamento di:  \n- micosi cutanee causate da dermatofiti, candidiasi cutanee e sospette infezioni concomitanti da batteri Gram -\npositivi; \n- Pityriasis Versicolor. \n \nSi rivolga al medico se non si sente meg lio o se si sente peggio.  \n \n \n2. Cosa deve sapere prima di usare  Pevaryl  \nNON usi Pevaryl \n- se è allergico ad econazolo nitrato, ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Pevaryl.  \nPevaryl è indicato solo per uso esterno.  \nPevaryl non è indicato per uso oftalmico o orale.  \nSe dovessero verificarsi reazioni allergiche o presentarsi irritazione cutanea , interrompa il trattamento e con tatti \nil medico. \n \nPevaryl polvere cutanea contiene talco.   \nEviti di inalare la polvere cutanea  per prevenire l’irritazione delle vie aeree , soprattutto nei bambini e nei \nneonati. \n \nBambini e adolescenti  \nNon ci sono dati disponibili   \n \nEviti di far inalare a i bambini e ai neonati la polvere cutanea per prevenire irritazione delle vie aeree . \n \nAltri medicinali e Pevaryl Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale. \nAvverta il suo medico o farmacista se sta assumendo:  anticoagulanti orali (medicinali che ostacolano la \ncoagulazione del sangue) come il warfarin e acenocumarolo: Pevaryl può modificarne l’effetto. Pevaryl deve essere \nusato con cautela se è in trattamento con anticoagulanti:  il medico monitorerà più frequentemente le analisi del \nsangue e  valuterà un eventuale aggiustamento del dosaggio del medicinale anticoagulante orale  durante il \ntrattamento con econazolo e dopo la sua interruzione.  \n \nGravidanza e allattamento \nSe è in corso  una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nIn caso di gravidanza accertata o presunta, consulti il medico ch e valuterà se prescrivere Pevaryl. \nA causa dell’assorbimento sistemico (in tutto l’organismo), non usi Pevaryl nel primo trimestre di gravidanza a \nmeno che il medico non lo consideri necessario per la sua salute. \nPevaryl può essere usato durante il secondo  ed il terzo trimestre di gravidanza se il medico stabilirà che il \npotenziale beneficio per la madre supera  i possibili rischi per il bambino. \n \nAllattamento  \nNon è noto se l’econazolo nitrato sia escreto nel latte materno.  \nPevaryl deve essere usato con cautela durante l’allattamento e sotto il controllo del medico .  \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \n \nPevaryl 1%  polvere cutanea contiene profumo \nQuesto medi cinale contiene una fragranza a sua volta contenente linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-\ncicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d -\nLimonene, citrale, alcol cinnamil ico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e \ncinnammale. Linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, \nidrossicitronellale, cumarina, benzil salicilato, aldeide exil cin namica, d-Limonene, citrale, alcol cinnamilico, liliale, \neugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e cinnammale possono causare reazioni \nallergiche. \n \n3. Come usare Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto r iportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nSalvo diversa prescrizione medica, Pevaryl deve essere applicato su lle zone cutanee infette, con un leggero \nmassaggio, 2 volte al giorn o, mattina e sera.  \nDurata del trattamento:  \nLa durata abituale del trattamento è di 2 -4 settimane.  \nConsulti il suo medico se i sintomi non migliorano dopo 4 settimane.  \nSe nota la presenza di essudato (liquido o sangue) tra le piaghe, ripulisca la zona (per esempio gli spazi tra le dita \ndel piede, o le pieghe dei glutei) con garze o bende pr ima dell'applicazione di Pevaryl.  \nNel caso di infezioni negli spazi intertriginosi (per esempio gli spazi tra le dita del piede, o le pieghe dei glutei) \npuò risultare utile l'impiego di Pevaryl polvere cutanea.  \n \nL'impiego regolare e secondo le prescrizioni di Pevaryl è di importanza decisiva per la guarigione.  \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per applicazione cutanea.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di contatto con gli occhi, scia cqui con acqua pulita o soluzione salina e si rivolga al medico se i sintomi \npersistono.  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Pevaryl, possono verificarsi nausea, vomito \ne diarrea, comunque in ogni caso avverta immediatamen te il medico o si rivolga al più vicino ospedale.  \n \nIn caso di qualsiasi dubbio sull’uso di Pevaryl, si rivolga al medico o al farmacista.  \n \nPevaryl 1% polvere cutanea  \nLa formulazione in polvere contiene talco: una massiccia aspirazione accidentale della p olvere può provocare \nblocco delle vie aeree, in particolare  nei lattanti e nei bambini. L’arresto respiratorio deve essere trattato con \nterapia di supporto ed ossigeno. Avverta immediatamente il medico o si rivolga al più vicino ospedale    \n \n \n4. Possibili e ffetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nL’uso di prodotti per uso topico, specie se protratto, può dare origine a fenomeni di sensibilizzazione, se ciò si \nverificasse sospenda il trattamento e si rivolga al medico.  \nIn caso di reazioni locali particolarmente intense è necessario sospendere il trattamento e consultare il medico.  \n \nDi seguito si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl.  \n \nE ffetti indesiderati comuni (possono interessare fino a una persona su 10)  includono: \n Prurito \n Sensazione di bruciore della pelle  \n Dolore \n \nE ffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) includono:  \n Eritema \n Maless ere \n Gonfiore \n \nE ffetti indesiderati con frequenza non nota includono: \n Angioedema (gonfiore di viso, bocca, labbra e/o lingua)  \n Dermatite da contatto  \n Eruzione cutanea (rash)  \n Orticaria \n Formazione di vescicole  \n Esfoliazione della pelle \n Ipersensibilità \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi al medico \no al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n5. Come conservare Pevaryl \nConservi questo  medicinale fuori dalla vista e dalla portata e dei bambini.  \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come el iminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Pevaryl polvere cutanea: \nIl principio attivo è econazolo nitrato. 100 g di polvere cutanea contengono 1 g di econazolo nitrato. Gli altri \ncomponenti sono: silice precipitata; profumo  (contenente linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-\ncicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica,  d-\nLimonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e \ncinnammale); ossido di zinco; talco.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nPolvere cutanea 1%: flacone 30 g  \n \nTITOLARE  DE LL’AUTORIZZAZIONE ALL’IMMISSIONE  IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \nPRODUTTORE RE SPONSABILE  DE L RILASCIO DE I LOTTI: \n \nLusomedicamenta – Sociedade Tecnica Farmacêutica S.A. \nQueluz De Baixo (Portogallo) \n \nQuesto foglio illustrativo è stato aggiornato il   \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPevaryl 1%  spray cutaneo, soluzione alcolica  \neconazolo nitrato  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consi gli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista . Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggiora mento dei sintomi.  \n \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve sapere prima di usare Pevaryl  \n3. Come usare Pevaryl  \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl  \n6. Contenuto della confezione e altre informazion i \n \n1. Cos’è Pevaryl e a cosa serve  \nPevaryl è un medicinale antimicotico per il trattamento locale di infezioni causate da alcuni funghi e lieviti comprese \nsospette infezioni concomitanti causate da batteri Gram -positivi.  \n \nQuesto prodotto è indicato per il  trattamento di: \n- micosi cutanee causate da dermatofiti, candidiasi cutanee e sospette infezioni concomitanti da batteri Gram -\npositivi; \n- Pityriasis Versicolor. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio.  \n \n \n2. Cosa deve sapere prima di usare Pevaryl  \nNON usi Pevaryl \n- se è allergico ad econazolo nitrato, ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Pevaryl.  \nPevaryl è indicato solo per uso esterno.  \nPevaryl non è indicato per uso oftalmico o orale.  \nSe dovessero verificarsi reazioni allergiche o presentarsi irritazione cutanea, interrompa il trattamento e contatti \nil medico. \n \nL'applicazione delle forme spray deve essere fatta evitando di inalare il prodotto e di farne un uso eccessivo ed \nimproprio. \n \nBambini e adolescenti  \nNon ci sono dati disponibili  \n \n \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assume re qualsiasi altro \nmedicinale. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nAvverta il suo medico o farmacista se sta assumendo  anticoagulanti orali (medicinali che ostacolano la \ncoagulazione del sangue) come il warfarin e acenocumarolo: Pevaryl può modificarne l’effetto.  \nPevaryl deve essere usato c on cautela se è in trattamento con anticoagulanti: il medico monitorerà più \nfrequentemente le analisi del sangue e  valuterà un eventuale aggiustamento del dosaggio del medicinale \nanticoagulante orale durante il trattamento con econazolo e dopo la sua interruzione.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nIn caso di grav idanza accertata o presunta, consulti il medico che valuterà se prescrivere Pevaryl.  \nA causa dell’assorbimento sistemico (in tutto l’organismo), non usi Pevaryl nel primo trimestre di gravidanza a \nmeno che il medico non lo consideri necessario per la sua salute. \nPevaryl può essere usato durante il secondo ed il terzo trimestre di gravidanza se il medico stabilirà che il \npotenziale beneficio per la madre supera i possibili rischi per il bambino. \n \nAllattamento  \nNon è noto se l’econazolo nitrato sia escreto nel  latte materno.  \nPevaryl deve essere usato con cautela durante l’allattamento e sotto il controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPE VARYL 1%  spray cutaneo, soluzione alcolica contiene etanolo. \nQuesto medicinale contiene 49,5% di etanolo, equivalente a 0,495 mg/ml. Può causare sensazione di bruciore sulla \npelle danneggiata.  \n \nPE VARYL 1%  spray cutaneo, soluzione alcolica contiene glicole propilenico. \nQuesto medicinale contiene 983,0 mg di glicole propilenico per dose unitaria, che è equivalente a 491,5 mg/g. Il \nglicole propilenico può causare irritazione locale. \nPoiché questo medicinale contiene propilene glicole, non lo usi su ferite aperte o  aree estese d i pelle danneggiata \n(come bruciature) senza averne parlato con il medico o il farmacista. \n \nPE VARYL 1%  spray cutaneo, soluzione alcolica contiene profumo. \nQuesto medicinale contiene una fragranza a sua volta contenente linalolo, citronellolo, 3-metil-4-(2,6,6–trimetil-2-\ncicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d -\nLimonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzi lico e \ncinnammale. Linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, \nidrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d -Limonene, citrale, alcol cinnamilico, liliale, \neugenolo, benzil bea nzoato, isoeugenolo, farnesolo, alcol benzilico e cinnammale possono causare reazioni \nallergiche. \n \n3. Come usare Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nSalvo diversa prescrizione medica, Pevaryl deve essere applicato sulle zone cutanee infette, con un leggero \nmassaggio, 2 volte al giorno, mattina e sera.  \n \nDurata del trattamento:  \nLa durata abituale del trattament o è di 2-4 settimane.  \nConsulti il suo medico se i sintomi non migliorano dopo 4 settimane.  \nSe nota la presenza di essudato (liquido o sangue) tra le piaghe, ripulisca la zona (per esempio gli spazi tra le dita \ndel piede, o le pieghe dei glutei) con garze o  bende prima dell'applicazione di Pevaryl.  \nL'impiego regolare e secondo le prescrizioni di Pevaryl è di importanza decisiva per la guarigione.  \n \nSe usa più Pevaryl di quanto deve  \nPevaryl è solo per applicazione cutanea.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di contatto con gli occhi, sc iacqui con acqua pulita o soluzione salina e si rivolga al medico se i sintomi \npersistono.  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Pevaryl, possono verificarsi nausea, vomito \ne diarrea, comunque in ogni caso avverta immediatam ente il medico o si rivolga al più vicino ospedale.  \n \nIn caso di qualsiasi dubbio sull’uso di Pevaryl, si rivolga al medico o al farmacista.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebb ene non tutte le persone li \nmanifestino. \nL’uso di prodotti per uso topico, specie se protratto, può dare origine a fenomeni di sensibilizzazione, se ciò si \nverificasse sospenda il trattamento e si rivolga al medico.  \nIn caso di reazioni locali particolarmen te intense è necessario sospendere il trattamento e consultare il medico.  \n \nDi seguito si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl.  \n \nE ffetti indesiderati comuni (possono interessare fino a una persona su 10) includono : \n Prurito \n Sensazione di bruciore della pelle  \n Dolore \n \nE ffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) includono:  \n Eritema \n Malessere  \n Gonfiore \n \nE ffetti indesiderati con frequenza non nota includono:  \n Angioedema (gonfiore di viso, b occa, labbra e/o lingua)  \n Dermatite da contatto  \n Eruzione cutanea (rash)  \n Orticaria \n Formazione di vescicole  \n Esfoliazione della pelle  \n Ipersensibilità \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non e lencati in questo foglio rivolgersi al medico \no al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n \n5. Come conservare Pevaryl \nConservi questo medicinale fuori dalla vista e dalla portata e dei bambini.  \nConservi a temperatura inferiore ai 25° C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttam ente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Pevaryl spray cutaneo soluzione alcolica:  \nIl principio attivo è econazolo nitrato. 100 g di spray cutaneo soluzione alcolica contengono 1 g di econazolo \nnitrato. Gli altri componenti sono: alcool etilico ; glicole propilenico, profumo (contene nte linalolo, citronellolo, Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n3-metil-4-(2,6,6–trimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, \naldeide exil cinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeuge nolo, \nfarnesolo, alcol benzilico e cinnammale); tris(idrossimetil)amino metano.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nSpray cutaneo soluzione alcolica 1%: flacone 30 g  \n \nTITOLARE  DE LL’AUTORIZZAZIONE ALL’IMMISSIONE  IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \nPRODUTTORE RE SPONSABILE  DE L RILASCIO DE I LOTTI: \n \nLusomedicamenta – Sociedade Tecnica Farmacêutica S.A. \nQueluz De Baixo (Portogallo) \n \nQuesto foglio illustrativo è stato aggiornato il   \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente  \n \nPevaryl 1%  soluzione cutanea non alcolica  \neconazolo  \n \nLegga attentamente questo foglio prima di usare  questo medicinale per ché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descritt o in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se no ta un peggioramento dei sintomi.   \n \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve sapere prima di usare Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl  \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl 1% soluzione cutanea non a lcolica è un medicinale per uso locale indicato per il trattamento della  \nPityriasis Versicolor , una infezione micotica (causata da funghi) della pelle caratterizzata dallo sviluppo di \nmacchie chiare e scure leggermente squamose principalmente sul tronco (t orace, braccia, viso, collo e spalle) .  \nIl trattamento di tutta la superficie corporea rende possibile l'eliminazione del fungo anche dove la pelle è ancora \napparentemente sana.  \n \nSi rivolga al medico se non si sente meg lio o se si sente peggio.  \n \n \n2. Cosa deve sapere prima di usare  Pevaryl  \nNON usi Pevaryl \n- se è allergico a ll’econazolo, ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6). \n \nAvvertenze e precauzioniSi rivolga al medico o al farmacista prima di usare P evaryl. \nPevaryl è indicato solo per uso esterno.  \nPevaryl non è indicato per uso oftalmico o orale.  \nSe dovessero verificarsi reazioni allergiche o presentarsi irritazione cutanea , interrompa il trattamento e contatti \nil medico. \n \nBambini e adolescenti  \nNon ci sono dat i disponibili  \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale. \nAvverta il suo medico o farmacista se sta assumendo  anticoagulanti orali (medicinali che ostacolano la \ncoagulazione del sangue) come il warfarin e acenocumarolo: Pevaryl può modificarne l’effetto. Pevaryl deve \nessere usato con cautela se è in trattamento con anticoagulanti:  il medico monitorerà più frequentemente le analisi \ndel sangue e valute rà un eventuale aggiustamento del dosaggio del medicinale anticoagulante orale  durante il \ntrattamento con econazolo e dopo la sua interruzione.  \n \nGravidanza e allattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se st a allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nIn caso di gravidanza accertata o presunta, consulti il medico che valuterà se prescrivere Pevaryl. \nNon usi Pevaryl nel primo trimestre di gravidanza a meno che il medico non lo consideri necessario per la sua \nsalute. \nPevaryl può essere usato durante il secondo ed il terzo trimestre di gravidanza se il medico stabilirà che il \npotenziale beneficio per la madre supera  i possibili rischi per il bambino. \n \nAllattamento  \nNon è noto se l’econazolo sia escreto nel latte materno.  \nPevaryl deve essere usato con cautela durante l’allattamento  e sotto il controllo del medico .  \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevar yl sulla capacità di guidare veicoli o di usare macchinari. \n \nPE VARYL 1%  soluzione cutanea non alcolica contiene alcool benzilico  \nQuesto medicinale contiene 10 mg di alcool benzilico in ogni bustina (da 10 mg), che è equivalente a 1mg/g.  \nL’alcool benzilico può causare reazioni allergiche.  \nL’alcool benzilico può causare lieve irritazione locale.  \n \n3. Come usare Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi co nsulti il medico o il farmacista.  \n \nPevaryl soluzione cutanea non alcolica è stato studiato per il trattamento della Pityriasis Versicolor : cosparga, \nper tre sere consecutive, tutto il corpo umido ponendo il prodotto su una spugna senza poi risciacquare.  \nIl medicinale svolge la sua azione durante la notte. Esso va rimosso con lavaggio il mattino seguente.  \nIn tal modo il trattamento di tutta la superficie corporea rende possibile l'eliminazione del fungo anche dove la \ncute è apparentemente sana.  \nSe dopo 15 g iorni dal termine delle applicazioni la Pityriasis Versicolor  non risultasse debellata, ripeta il \ntrattamento. Per evitare ricadute si raccomanda di eseguire il trattamento ancora dopo 1 e 3 mesi.  \n \nL'impiego regolare e secondo le prescrizioni di Pevaryl è di importanza decisiva per la guarigione.  \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per applicazione cutanea.  \nIn caso di contatto con gli occhi, sciacqui con acqua pulita o soluzione salina e si rivolga al medico se i sintomi \npersistono.  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Pevaryl, possono verificarsi nausea, vomito \ne diarrea, comunque in ogni caso avverta immediatamente il medico o si rivolga al più vicino ospedale. In caso \ndi qualsiasi dubbio sull’uso di Pevaryl, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nL’uso di prodotti per uso topico, specie se protratto, può da re origine a fenomeni di sensibilizzazione, se ciò si \nverificasse sospenda il trattamento e si rivolga al medico.  \nIn caso di reazioni locali particolarmente intense è necessario sospendere il trattamento e consultare il medico.  \n \nDi seguito si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl.  \n \nE ffetti indesiderati comuni (possono interessare fino a una persona su 10)  includono: \n Prurito \n Sensazione di bruciore della pelle  \n Dolore \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nE ffetti indesiderati non comuni (possono interess are fino a 1 persona su 100) includono: \n Eritema \n Malessere  \n Gonfiore \n \nE ffetti indesiderati con frequenza non nota includono: \n Angioedema (gonfiore di viso, bocca, labbra e/o lingua)  \n Dermatite da contatto  \n Rash \n Orticaria \n Formazione di vescicole  \n Esfoliazione del la pelle \n Ipersensibilità \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi al medico \no al farmacista. Può inoltre segnalare gli effetti indesiderati direttament e tramite il sistema nazionale di \nsegnalazione  all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n5. Come conservare Pevaryl \nConservi questo  medicinale fuori dalla vista e dalla portata e dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad.. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Pevaryl soluzione cutanea non alcolica:  \nIl principio attivo è econazolo. 100 g di soluzione cutanea non alcolica contengono 1 g di econazolo. Gli alt ri \ncomponenti sono: polisorbato 20; alcool benzilico ; sorbitan monolaurato; acido N -[2-idrossietil]-N-[2-\n(laurilamino)-etil] amino acetico sale sodico del 3,6,9 -triossadocosil solfato; poliossietilenglicole 6000 \ndistearato; acqua depurata.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nSoluzione cutanea non alcolica 1%: 6 bustine 10 g  \n \nTITOLARE  DE LL’AUTORIZZAZIONE ALL’IMMISSIONE  IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \n \nPRODUTTORE RE SPONSABILE  DE L RILASCIO DE I LOTTI: \nJanssen Pharmaceutica NV \nBeerse (Belgio) \no in alternativa  \nJanssen -Cilag SpA - Latina (Italia) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: in formazioni per il paziente \n \nPevaryl 1%  crema vaginale \nE conazolo nitrato \n \nLegga attentamente questo foglio prima di usare questo medicinale per ché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descri tto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo fog lio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacis ta. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se not a un peggioramento dei sintomi.  \n  \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve s apere prima di usare  Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl contiene econazolo nitrato che appartiene ad un gruppo di medicinali detti “ antimicotici\" usati per \ntrattare le micosi (infezioni causate da funghi).  \nPevaryl crema vaginale è un medicinale usato per il trattamento  locale di: \n micosi della regione vaginale  (interna) e della regione genitale (esterna ) della donna  (micosi \nvulvovaginali) \n micosi dei genitali esterni dell’uomo (Balanitis micotica ). \n \nSi rivolga al medico se non si sen te meglio o se si sente peggio.   \n \n2. Cosa deve s apere prima di usare  Pevaryl \n \nNON usi Pevaryl \n- se è allergico a ll’ econazolo nitrato  o ad uno qualsiasi degli altri componenti di questo medicinale (elencat i \nal paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o  al farmacista prima di usare  Pevaryl. \nPevaryl crema vaginale è solo per uso intravaginale.  \nPevaryl crema vaginale non è per uso oftalmico o orale.  \n \nEviti il contatto di Pevaryl crema vagin ale con contraccettivi a base di lattice  come preservativi o diaframma \nperché l’uso contemporaneo con preparati antimicrobici può diminuire l’efficacia del contraccettivo in lattice. \nPertanto, Pevaryl crema vaginale non deve essere usato contemporaneamente  a preservativi in lattice o \ndiaframmi.  \nPazienti che utilizzano spermicidi devono con sultare il proprio medico poiché  ogni trattamento vaginale locale \npuò rendere inattivo lo spermicida.  \nPevaryl non deve essere usato insieme con altri prodotti per il trat tamento, interno od esterno, dei genitali.  \nNel caso dovessero verificarsi sensibilizzazione o  irritazione marcata, il trattamento deve essere interrotto.  \n \nSe è ipersensibile  agli imidazoli (classe di medicinali a cui appartiene Pevaryl) può essere allergic o anche \nall'econazolo nitrato.  \n \n \nBambini e adolescenti  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale in bambini e adolescenti di età compresa tra i 2 e i 16 anni. Non ci sono dati \ndisponibili. \n \nUso negli anziani \nNon ci sono dati sufficienti. Non usi questo medicinale in pazie nti anziani di età superiore ai 65 anni.  \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \n \nAvverta il suo medico o il farmacista se sta assumendo:  \n• anticoagulant i orali (medicinali che ostacolano la coagulazione del sangue) come il warfarin e \nacenocumarolo: Pevaryl può modificarne l’effetto.  \nTenga presente che:  \n• deve usare Pevaryl con cautela se è in trattamento con anticoagulanti. L’effetto anticoagulante dovrà \nessere monitorato più frequentemente ; \n• il medico monitorerà le analisi del sangue e valuterà un eventuale aggiustamento del dosaggio del \nmedicinale anticoagulante orale durante il trattamento con econazolo o dopo la sua interruzione ; \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nA causa dell’assorbimento vaginale, non usi Pevaryl crema vaginale nel primo trimestre di gravidanza a meno \nche il medico non lo consideri necessario per la sua salute. Pevaryl crema vaginale può essere utilizzato durante \nil secondo ed il terzo trimestre se il medico ritiene che i potenziali benefici su perano i possibili rischi per il \nbambino. \n \nAllattamento  \nNon è noto se l’econazolo nitrato sia escreto nel latte materno. Pevaryl crema vaginale deve essere usato con \ncautela durante l’allattamento e sotto il controllo medico . \n \nGuida di veicoli e utilizzo di macchinari \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPevaryl 1%  crema vaginale contiene idrossianisolo butilato \nL’idrossianisolo butilato  può causare reazioni sulla pelle localizzate (ad esempio dermatiti da contatto) o irritazione \nagli occhi e alle mucose. \n \nPevaryl 1%  crema vaginale contiene acido benzoico \nQuesto medicinale contiene 10 mg di acido benzoico in ogni applicatore equivalente a 2 mg/ g di crema. \nL’acido benzoico può causare irritazione locale. \n \n3. Come usare  Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.   \n \nDonne \nIntroduca  profondamente in vagina un applica tore riempito di crema vaginale (5 cc) per 15 giorni ogni sera prima di \ncoricarsi, preferibilmente in posizione sdraiata. Il trattamento deve essere continuato anche dopo la scomparsa del \nprurito e delle perdite bianche  (leucorrea). \n \nModo di somministrazio ne \n    \nRiempia l’applicatore: \n1.  Rimuova il tappo dal tubo.  \n2.  Utilizzi la punta sulla parte superiore del tappo per forare l’opercolo sul tubo.  \n3.  Avviti l'applicatore sul tubo.   Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n                \n   \n           \n4. Prema il tubo dal basso e riempi a l'applicatore finché il pistone non si arresta. Se il pistone offre una certa \nresistenza, lo tiri delicatamente. Salvo diversa prescrizione del medico, l'applicatore deve essere completamente \nriempito.  \n               \n  \n           \n5. Sviti l’applicatore dal tubo. Riponga il tappo sul tubo.  \nUsi l’applicatore: \n1. In posizione distesa, tenga le ginocchia piegate ed allargate.  \n2. Tenendo l’applicatore alla fine della cannula, introduca l'applicatore riempito in vagina finché lo sente \ncomodo. \n3. Spinga lentamente il pistone per rilasciare la crema in vagina. \n4. Rimuova l’applicatore dalla vagina e lo butt i via (ma non dentro il gabinetto).  \n \n \nUomini \nLa crema vaginale si applica una volta al giorno per 15 giorni dopo aver lavato con acqua calda la regione genitale \neste rna. \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per uso topico. Nel caso di ingestione accidentale, avverta immediatamente il medico o si rivolga \nal più vicino ospedale. Se il prodotto viene accidentalmente applicato sugli occhi, lav i con acqua pulita o salina e \nconsulti il medico se i sintomi persistono.  \n \nGli eventi avversi associati al sovradosaggio o all’ uso improprio di Pevaryl dovrebbero essere coerenti con le \nreazioni avverse al medicinale elencate nel  paragrafo “Possibili effetti indesiderati ”.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nDi seguito  si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl: \n \nE ffetti indesiderati comuni (possono interessare fino a 1 persona su 10) includono: \n Prurito  \n Sensazione di bruciore della pelle \n \nE ffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  includono:  \n Eruzioni sulla pelle (rash) \n Sensazione di bruciore della regione vaginale  (interna) e della regione genitale (esterna ) della donna  \n(vulvovaginale )  \n \nE ffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000)  includono:  \n Eritema \n \nE ffetti indesiderati con frequenza non nota includono: \n Ipersensibilità  \n Angioedema (gonfiore di viso, bocca, labbra e/o lingua)  \n Dermatite da contatto  \n Orticaria \n Esfoliazione della pelle \n Dolore al sito di applicazione  \n Irritazione al sito di applicazione  \n Gonfiore al sito di applicazione  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico, \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nseg nalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale  \n \n \n5. Come conservare Pevaryl \nConservi questo  medicinale fuori dalla vista e dalla portata e dei bambini.  \n \nConservi a temperatura inf eriore ai 25°C. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad. La data \ndi scadenza si riferisce all’ultimo giorno  di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro e correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Pevaryl 1%  crema vaginale \n- Il principio attivo è econazolo nitrato. 100 g di crema  vaginale contengono 1 g di econazolo nitrato.  \n- Gli altri componenti sono: miscela di esteri dell'acido stearico con glicoli; miscela di acidi grassi con \nmacrogol; olio di vaselina; butilidrossianisolo; acido benzoico; acqua depurata.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nPevaryl 1% crema vaginale: tubo  in alluminio da 78 g +16 applicatori monouso  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTITOLARE  DE LL'AUTORIZZAZIONE ALL'IMMISSIONE IN COMMERCIO \nKaro Pharma AB  \nBox 16184 \nSE-103 24 Stoccolma  \nSvezia \n \nPRODUTTORE RE SPONSABILE DE L RILASCIO DE I LOTTI \nJANSSEN PHARMACEUTICA N.V.  \nBeerse (Belgio) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: in formazioni per il paziente \n \nPevaryl 1%  soluzione cutanea per genitali esterni  \nE conazolo  \n \nLegga attentamente questo foglio prima di usare questo medicinale per ché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descri tto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo fog lio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacis ta. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se not a un peggioramento dei sintomi.  \n  \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve s apere prima di usare  Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl contiene econazolo che appartiene ad un gruppo di medicinali detti “antimicotici\" usati per trattare le \nmicosi (infezioni causate da funghi).  \nPevaryl soluzione cutanea per genitali esterni  è un medicinale usato per il trattamento  locale di: \n micosi della regione vaginale  (interna) e della regione genitale (esterna ) della donna  (micosi \nvulvovaginali) \n  micosi dei genitali este rni dell’uomo (Balanitis micotica). \n \nSi rivolga al medico se non si sen te meglio o se si sente peggio.   \n \n \n2. Cosa deve s apere prima di usare  Pevaryl \nNON usi Pevaryl \n- se è allergico a ll’ econazolo o ad uno qualsiasi degli altri componenti di questo medicinal e (elencati al \nparagrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o  al farmacista prima di usare  Pevaryl. \nPevaryl soluzione cutanea per genitali esterni  non è per uso oftalmico o orale.  \n \nEviti il contatto di Pevaryl soluzione cutanea per genitali  esterni con contraccettivi a base di lattice  come \npreservativi o diaframma perché l’uso contemporaneo con preparati antimicrobici può diminuire l’efficacia del \ncontraccettivo in lattice. Pertanto, Pevaryl soluzione cutanea per genitali esterni  non deve es sere usato \ncontemporaneamente a preservativi in lattice o diaframmi.  \nPazienti che utilizzano spermicidi devono con sultare il proprio medico poiché  ogni trattamento vaginale locale \npuò rendere inattivo lo spermicida.  \nPevaryl non deve essere usato insieme c on altri prodotti per il trattamento, interno od esterno, dei genitali.  \nNel caso dovessero verificarsi sensibilizzazione o  irritazione marcata, il trattamento deve essere interrotto.  \n \nSe è ipersensibile  agli imidazoli (classe di medicinali a cui appartiene  Pevaryl) può essere ipersensibile anche \nall'econazolo. \n \n \nBambini e adolescenti  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale in bambini e adolescenti di età compresa tra i 2 e i 16 anni. Non ci sono dati \ndisponibili. \n \nUso negli anziani \nNon ci sono dati sufficienti. Non usi q uesto medicinale in pazienti anziani di età superiore ai 65 anni.  \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \n \nAvverta il suo medico o il farmacista se sta  assumendo:  \n• anticoagulanti orali (medicinali che ostacolano la coagulazione del sangue) come il warfarin e \nacenocumarolo: Pevaryl può modificarne l’effetto.  \nTenga presente che:  \n• deve usare Pevaryl con cautela se è in trattamento con anticoagulanti. L’effet to anticoagulante dovrà \nessere monitorato più frequentemente : il medico monitorerà le analisi del sangue e valuterà un \neventuale aggiustamento del dosaggio del medicinale anticoagulante orale durante il trattamento con \neconazolo o dopo la sua interruzione  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nNon usi Pevaryl soluzione cutanea per genitali esterni  nel primo trimestre di gravidanza a meno che il medico \nnon lo consideri necessario per la sua salute. Pevaryl soluzione cutanea per genitali esterni  può essere utilizzato \ndurante il secondo ed il terzo trimestre se il medico ritiene che i potenziali benefici superano i possibili rischi per \nil bambino. \n \nAllattamento  \nNon è noto se l’econazolo sia escreto nel latte materno. Pevaryl soluzione cutanea per genitali esterni  deve essere \nusato con cautela durante l’allattamento e sotto  il controllo medico. \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPE VARYL 1%  soluzione cutanea per genitali esterni contiene alcool benzilico.  \nQuesto medicinale c ontiene 10,33 mg di alcool benzilico per dose (10 cc) che è equivalente a 1,03 mg/ml di \nsoluzione. \nL’alcool benzilico può causare reazioni allergiche.  \nL’alcool benzilico può causare lieve irritazione locale.  \n \nPE VARYL 1%  soluzione cutanea per genitali ester ni contiene profumo \nQuesto medicinale contiene una fragranza a sua volta contenente linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-\ncicloesen -1-il)-3-buten -2-one, geraniolo, idrossicitronellale, cumarina, benzil salicilato, aldeide exil cinnamica, d -\nLimonene, citrale, alcol cinnamilico, liliale, eugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e \ncinnammale. Linalolo, citronellolo, 3 -metil-4-(2,6,6–trimetil-2-cicloesen -1-il)-3-buten -2-one, geraniolo, \nidrossicitronellale, cumarina, benz il salicilato, aldeide exil cinnamica, d-Limonene, citrale, alcol cinnamilico, liliale, \neugenolo, benzil beanzoato, isoeugenolo, farnesolo, alcol benzilico e cinnammale possono causare reazioni \nallergiche. \n \n3. Come usare  Pevaryl \nUsi questo medicinale segue ndo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o il farmacista.   \n \n \n \nDonne \nQuesta forma farmaceutica può essere usata come terapia complementare di Pevaryl crema e ovuli vaginali. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nDeterga i genitali esterni con 10 cc (1 dose) di soluzione cutanea disciolti in acqua calda.  \nIl trattamento può essere effettuato 1 o 2 volte al giorno. \n \nUomini \nQuesta forma farmaceutica può essere usata come terapia complementare di Pevaryl crema vaginale. \nLa soluzione cutanea per genitali esterni si usa disciolta in acqua calda. Dopo il trattamento, non si deve \nrisciacquare. \n \nSe usa più Pevaryl di quanto deve \nPevaryl è solo per uso topico. Nel caso di ingestione accidentale, avverta immediatament e il medico o si rivolga \nal più vicino ospedale. Se il prodotto viene accidentalmente applicato sugli occhi, lavi con acqua pulita o salina e \nconsulti il medico se i sintomi persistono.  \n \nGli eventi avversi associati al sovradosaggio o all’ uso improprio di  Pevaryl dovrebbero essere coerenti con le \nreazioni avverse al medicinale elencate nel  paragrafo “Possibili effetti indesiderati”.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tu tte le persone li \nmanifestino. \nDi seguito  si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl: \n \nE ffetti indesiderati comuni (possono interessare fino a 1 persona su 10) includono: \n Prurito  \n Sensazione di bruciore della pelle \n \nE ffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  includono:  \n Eruzioni sulla pelle (rash) \n Sensazione di bruciore   della regione vaginale  (interna) e della regione genitale (esterna ) della donna  \n(vulvovaginale )  \n \nE ffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000)  includono:  \n Eritema \n \nE ffetti indesiderati con frequenza non nota includono: \n Ipersensibilità \n Angioedema (gonfiore di viso, labbra, bocca e/o lingua)  \n Dermatite da contatto  \n Orticaria \n Esfoliazione della pelle \n Dolore al sito di applicazione  \n Irritazione al sito di applicazione  \n Gonfiore al sito di applicazione  \n \nCon la soluzione cutanea possono verificarsi fenomeni di sensibilizzazione locale.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico, \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov. it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale  \n \n \n5. Come conservare Pevaryl \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel m ese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro e correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza p iù. Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Pevaryl 1%  soluzione cutanea per genitali esterni \n- Il principio attivo è econazolo. 100 ml di soluzione cutanea per genitali esterni contengono: 1 ,033 g di \neconazolo.  \n- Gli altri componenti sono: polisorbato 20; alcool benzilico; sorbitan monolaurato; acido N -[2-idrossietil]-N-\n[2-(laurilamino)-etil]-aminoacetico sale sodico del 3,6,9 - triossadocosilsolfato; macrogol 6000 distearato; \nacido lattico; pr ofumo n.4074; acqua depurata.  \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nPEVARYL 1% Soluzione cutanea per genitali esterni: flacone in polietilene da 60 ml \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTITOLARE  DE LL'AUTORIZZAZIONE ALL'IMMISSIONE IN COMMERCIO  \nKaro Pharma AB \nBox 16184 \nSE-103 24 Stoccolma \nSvezia \n \nPRODUTTORE RE SPONSABILE DE L RILASCIO DE I LOTTI \nJANSSEN PHARMACEUTICA N.V.  \nBeerse (Belgio) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: in formazioni per il paziente \n \nPevaryl 50 mg ovuli \nPevaryl 150 mg ovuli \nPevaryl 150 mg ovuli a rilascio prolungato \nE conazolo nitrato \n \nLegga attentamente questo foglio prima di usare questo medicinale per ché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descri tto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si ri volga al farmacista.  \n- Se si manifesta un qualsiasi effett o indesiderat o, inclusi quelli non elencat i in questo foglio, si rivolga al \nmedico o al farmacista . Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se not a un peggioramento dei sintomi. \n  \nContenuto di questo foglio:  \n1. Cos’è Pevaryl e a cosa serve  \n2. Cosa deve s apere prima di usare  Pevaryl \n3. Come usare  Pevaryl \n4. Possibili effetti indesiderati  \n5. Come conservare Pevaryl \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Pevaryl e a cosa serve \nPevaryl contiene econazolo nitrato che appartiene ad un gruppo di medicinali detti “ antimicotici\" usati per \ntrattare le micosi (infezioni causate da funghi).  \nPevaryl ovuli e ovuli a rilascio prolungato è un medicinale per uso ginec ologico usato per il trattamento  locale \ndelle micosi della regione vaginale  (interna) e della regione genitale (esterna ) della donna  (micosi \nvulvovaginali). \n \nSi rivolga al medico se non si sen te meglio o se si sente peggio.   \n \n2. Cosa deve s apere prima di usare Pevaryl \nNON usi Pevaryl \n- se è allergico a ll’econazolo nitrato  o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o  al farmacista prima di usare  Pevaryl. \nPevaryl ovuli e ovuli a rilascio prolungato sono solo per uso intravaginale.  \nPevaryl ovuli e ovuli a rilascio prolungato non sono per uso oftalmico o orale.  \n \nEviti il contatto di Pevaryl ovuli e ovuli a rilascio prolungato con contraccettivi a base di lattice  come \npreservativi o diaframma perché l’uso contemporaneo con preparati antimicrobici può diminuire l’efficacia del \ncontraccettivo in lattice. Pertanto,  \nPevaryl ovuli e ovuli a rilascio prolungato non devono essere usati contemporaneamente a preservativi in lattice \no diaframmi.  \nPazienti che utilizzano spermicidi devono con sultare il proprio medico poiché  ogni trattamento vaginale locale \npuò rendere inattivo lo spermicida.  \nPevaryl ovuli e ovuli a rilascio prolungato non dev ono essere usat i insieme con altri prodotti per il trattamento, \ninterno od esterno, dei genitali.  \nNel caso dovessero verificarsi sensibilizzazione o  irritazione marcata, il trattamento deve essere interrotto.  \n \nSe è allergica  agli imidazoli (classe di medicinali a cui appartiene Pevaryl) può essere a llergica anche \nall'econazolo nitrato.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nBambini e adolescenti  \nNon usi questo medicinale in bambini e adolescenti di età compresa tra i 2 e i 16 anni. Non ci sono dati \ndisponibili. \n \nUso negli anziani \nNon ci sono dati sufficienti. Non usi questo medicinale in  pazienti anziani di età superiore ai 65 anni.  \n \nAltri medicinali e Pevaryl \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \n \nAvverta il suo medico o il farmacista se sta assumendo:  \n anticoagulanti orali (medicinali che ostacolano la coagulazione del sangue) come il warfarin e \nacenocumarolo: Pevaryl può modificarne l’effetto .  \nTenga presente che:  \n deve usare Pevaryl con cautela se è in trattamento con anticoagulanti.  L’effetto anticoagulante d ovrà \nessere monitorato più frequentemente: il medico monitorerà le analisi del sangue e valuterà un \neventuale aggiustamento del dosaggio del medicinale anticoagulante orale durante il trattamento con \neconazolo o dopo la sua interruzione  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza  \nA causa dell’assorbimento vaginale, non usi  Pevaryl ovuli e ovuli a rilascio prolungato  nel primo trimestre di \ngravidanza a meno che il medico non lo consideri necessario per la sua salute. Pevaryl ovuli e ovuli a rilascio \nprolungato  possono  essere utilizzat i durante il secondo ed il terzo trimestr e se il medico ritiene che i potenziali \nbenefici superano i possibili rischi per il bambino. \n \nAllattamento  \nNon è noto se l’econazolo nitrato sia escreto nel latte materno. Pevaryl ovuli e ovuli a rilascio prolungato  devono \nessere usati con cautela durante l’allattamento e sotto il controllo medico . \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono noti gli effetti di Pevaryl sulla capacità di guidare veicoli o di usare macchinari. \n \nPevaryl ovuli a rilascio prolungato contengono stearil eptanoato.   \nPuò causare reazioni sulla pelle localizzate (ad es. dermatite da contatto).  \n \n3. Come usare  Pevaryl \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico \no del farmacista. Se ha dubbi consulti il medico o i l farmacista.  \n \n Ovuli da 50 mg \nInserisca  profondamente in vagina 1 ovulo da 50 mg per 15 giorni ogni sera prima di coricarsi, preferibilmente in \nposizione sdraiata. Il trattamento deve essere continuato anche dopo la scomparsa del prurito e delle perdite bianche \n(leucorrea). \n \n Ovuli da 150 mg \nInserisca  profondamente in vagina  1 ovulo da 150 mg  per 3 giorni consecutivi  ogni sera prima di coricarsi, \npreferibilmente in posizione sdraiata . \nRipeta il trattamento  se: \n- la micosi dovesse ripresentarsi;  \n- dopo una setti mana dal trattamento, l'esame colturale di controllo risulti ancora positivo . \n \n Ovuli a rilascio prolungato da 150 mg  \nLa terapia prevede il trattamento di 1 giorno .  Introduca  profondamente in vagina, preferibilmente in posizione \nsdraiata, 1 ovulo a rilascio prolungato alla mattina e 1 alla sera. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nSe usa più Pevaryl di quanto deve  \nPevaryl è solo per uso topico. Nel caso di ingestione accidentale, avverta immediatamente il medico o si rivolga \nal più vicino ospedale. Se il prodotto viene accidentalmente applic ato sugli occhi, lavi con acqua pulita o salina e \nconsulti il medico se i sintomi persistono.  \n \nGli eventi avversi associati a l sovradosaggio o  all’ uso improprio di Pevaryl dovrebbero essere coerenti con le \nreazioni avverse al medicinale elencate nel paragrafo “Possibili effetti indesiderati”.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nDi seguito  si riporta un elenco degli effetti indesiderati che si sono verificati con Pevaryl: \n \nE ffetti indesiderati comuni (possono interessare fino a 1 persona su 10) includono: \n Prurito  \n Sensazione di bruciore della pelle \n \nE ffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  includono:  \n Eruzioni sulla pelle (rash) \n Sensazione di bruciore della regione vaginale  (interna) e della regione genitale (esterna ) della donna  \n(vulvovaginale )  \n \nE ffetti indesiderati rari (possono interessare fino a 1 persona su 1.000)  includono:  \n Eritema \n \nE ffetti indesiderati con frequenza non nota  includono: \n Ipersensibilità \n Angioedema (gonfiore di viso, bocca, labbra e/o lingua)  \n Dermatite da contatto  \n Orticaria \n Esfoliazione della pelle \n Dolore al sito di applicazione  \n Irritazione al sito di applicazione  \n Gonfiore al sito d i applicazione \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico, \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse . Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale  \n \n5. Come conservare Pevaryl \nConservi questo  medicinale fuori dalla vista e dalla portata e dei bambini.  \n \nConservi a temperatura inf eriore ai 25°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo la parola Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro e correttamente conservato.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come elimin are i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Pevaryl 50 mg ovuli \n- Il principio attivo è econazolo nitrato. Un ovulo contiene 50 mg di econazolo nitrato. \n- Gli altri componenti sono: miscela di trigliceridi sintetici; miscela di gliceridi sintetici  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 26/10/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nCosa contiene Pevaryl 150 mg ovuli \n- Il principio attivo è econazolo nitrato. Un ovulo contiene 150 mg di econazolo nitrato. \n- Gli altri componenti sono: miscela di trigliceridi sintetici; miscela di gliceridi sintetici. \n \nCosa contiene Pevaryl 150 mg ovuli a rilascio prolungato \n- Il principio attivo è econazolo nitrato micronizzato. Un ovulo a rilascio prolungato contiene 150 mg di \neconazolo nitrato  micronizzato \n- Gli altri componenti sono: polisaccaride galattomanano; silice colloidale; miscela di trigliceridi di acidi grassi \nsaturi; miscela di trigliceridi sintetici; stearil eptanoato. \n \nDescrizione dell’aspetto di Pevaryl e contenuto della confezione  \nPevaryl 50 mg ovuli: blister da 15 ovuli  \nPevaryl 150 mg ovuli: blister da 6 ovuli  \nPevaryl 150 mg ovuli a rilascio prolungato: blister da 2 ovuli  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTITOLARE  DE LL'AUTORIZZAZIONE ALL'IMMISSIONE IN COMMERCIO \nKaro Pharma AB  \nBox 16184 \nSE-103 24 Stoccolma  \nSvezia \nPRODUTTORE RE SPONSABILE DE L RILASCIO DE I LOTTI \nJANSSEN PHARMACEUTICA N.V.  \nBeerse (Belgio) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \nAgenzia Italiana del Farmaco"
}