{
  "filename": "FI_005330_029565.pdf",
  "source_path": "medicinali/FI_005330_029565.pdf",
  "text": "Documento reso disponibile da AIFA il 28/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \nLAEVOLAC 66,7 g/100 ml sciroppo \nLattulosio \n \nLegga attentamente questo foglio prima di usare questo medicinale perchè  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente d escritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se lei e/o il bambino  manifesta un qualsiasi effett o indesiderato, inclusi quelli non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \nContenuto di questo foglio: \n1. Cos’è Laevolac e a cosa serve \n2. Cosa deve sapere prima di usare Laevolac \n3. Come usare Laevolac \n4. Possibili effetti indesiderati \n5. Come conservare Laevolac \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è LAEVOLAC e a cosa serve \nLaevolac contiene lattulosio, un lassativo che stimola la motilità intestinale. \nLaevolac è indicato negli adulti e nei bambini per il trattamento di breve durata della stitichezza \noccasionale. \nSi rivolga al medico se lei e/o il bambino non si sente meglio o se si sente peggio dopo 7 giorni.  \n \n2. Cosa deve sapere prima di usare LAEVOLAC \nNon usi LAEVOLAC se lei e/o il suo bambino: \n- siete allergici al lattulosio o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6), \n- avete dolore all’addome, anche di origine sconosciuta,  \n- se avete episodi di nausea o vomito,  \n- avete un’ostruzione o restringimento dell’intestino (stenosi intestinale),  \n- avete una perdita di sangue dal retto, di origine sconosciuta,  \nsiete affetti da un grave stato di disidratazione (eccessiva perdita di acqua dall’organismo). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare LAEVOLAC. \nNote di educazione sanitaria \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei c asi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della \nstitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. \nQuesta è una convinzione errata poiché questa situazione è del tutto normale per un gran numero di \nindividui. \nSi consideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle \nproprie personali abitudini e sono associate all'emissione di feci dure. \nSe gli episodi di stitichezza si presentano ripetutamente deve essere consultato il medico. \nIl trattamento della stitichezza cronica o ricorrente richiede sempre l’intervento del medico per la \ndiagnosi, la prescrizione dei farmaci e la sorveglianza nel corso della terapia. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nConsulti il medico:  \n• quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti \nabitudini intestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di due \nsettimane o quando l’uso del lassativo non riesce a produrre effetti. \n• se è anziano o in non buone condizioni di salute. \nAbuso di lassativi \nL’uso frequente o prolungato o con dosi eccessive  di lassativi può causare diarrea persistente con \nconseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali. \nNei casi più gravi può insorgere  disidratazione (eccessiva perdita di acqua dall’organismo) o \nipopotassiemia ( diminuzione del potassio del sangue ) che possono causare disturbi cardiaci  o \nneuromuscolari, specialmente se sta assumendo anche medicinali  quali glicosidi cardiaci (medicinali \nusati per trattare problemi del cuore) , diuretici (medicinali che abbassano la pressione) o \ncorticosteroidi (antiinfiammatori).. \nL’abuso di lassativi può causare dipendenza (possi bile necessità di aumentare progressivamente il \ndosaggio), stitichezza cronica e atonia intestinale (perdita delle normali funzioni dell’intestino). \n \nAltri medicinali e LAEVOLAC \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potre bbe usare qualsiasi \naltro medicinale. \nEviti l’assunzione contemporanea di lassativi ed altri farmaci: in caso di assunzione di un altro \nmedicinale lasci trascorrere un intervallo di almeno 2 ore prima di usare il lassativo. \nInformi il medico se sta assumendo: \n• Neomicina e altri antibiotici (medicinali usati per trattare le infezioni causate da batteri);  \n• Digitale (medicinale usato per trattare le malattie del cuore). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nL’uso di questo medicinale durante la gravidanza e l’allattamento con latte materno deve essere \npreso in considerazione solo in caso di effettiva necessità e sotto il diretto controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nLaevolac non altera la capacità di guidare veicoli e di usare macchinari. \n \nLAEVOLAC contiene galattosio e lattosio.  \nSe il medico le ha diagno sticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \nLAEVOLAC contiene fruttosio. \n \n3. Come usare LAEVOLAC \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nPosologia \nLa dose corretta è quella minima sufficiente per produrre una facile evacuazione di feci molli. \nSi raccomanda di usare inizialmente le dosi minime previste. \nNon superare la dose massima giornaliera raccomandata. \n \nAdulti \nLa dose raccomandata è  15 - 30 ml (corrispondenti a 10 – 20 g di lattulosio) da assumere in una o \ndue somministrazioni al giorno.   \nQuando necessario la dose può essere aumentata.  \nLa dose massima giornaliera è 45 ml (corrispondenti a 30 g di lattulosio). \nAdolescenti e bambini > 10 anni  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nLa dose raccomandata è 15 ml (corrispondenti a 10 g di lattulosio) da assumere in una o due \nsomministrazioni al giorno. \nLa dose massima giornaliera è 15 ml. \nBambini 5 -  < 10 anni \nLa dose raccomandata è 1 0 ml (corrispondenti a 6,67 g di lattulosio) da assumere in una o due \nsomministrazioni al giorno. \nLa dose massima giornaliera è 10 ml.  \nBambini >1 – < 5 anni \nLa dose raccomandata è 5 ml (corrispondenti a 3,33 g di lattulosio) da ass umere in una o due \nsomministrazioni al giorno. \nLa dose massima giornaliera è 5 ml. \nBambini 1 mese - 1 anno \nLa dose raccomandata è 2,5 ml (corrispondenti a 1,66 g di lattulosio) da assumere in unica \nsomministrazione alla sera. \nLa dose massima giornaliera è 2,5 ml.  \n \n \n \nDurata di trattamento \nI lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. L’uso \nper periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata clinica. \nModo di somministrazione \nIn ca so di somministrazione giornaliera unica, assumere preferibilmente la sera. Se la dose viene \nsuddivisa in due somministrazioni al giorno, assumere preferibilmente al mattino e alla sera. \n \n \nSe usa più LAEVOLAC di quanto deve \nIn caso di ingestione/assunzione  accidentale di una d ose eccessiva, possono insorgere  dolori \naddominali e diarrea, in tal caso interrompa il trattamento e assuma liquidi per reintegrare le perdite \ndi liquidi ed elettroliti (sali contenuti nel sangue). \n \nSe dimentica di usare LAEVOLAC \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con LAEVOLAC \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali , questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSe manifesta uno qualsiasi dei seguenti effetti indesiderati, si rivolga al medico o al farmacista. \nMolto comuni (possono interessare più di 1 persona su 10): \nDolore addominale; flatulenza (eccessiva produzione gas nell’intestino). \nComuni (possono interessare fino a 1 persona su 10): \nDistensione dell’addome; urgenza di evacuazione; diarrea, nausea; appetito ridotto; cefalea (mal di \ntesta). \nNon comuni (possono interessare fino a 1 persona su 100): \nVomito \nNon noti (la frequenza non può essere definita sulla base dei dati  disponibili): \nPerdita di elettroliti (sali nel sangue), reazioni allergiche, eruzione cutanea, prurito, orticaria. \n \nSegnalazione degli effetti indesiderati Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli  non elencati in questo foglio , si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati diret tamente tramite il \nsistema nazionale di segnalazione al sito  https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n5. Come conservare LAEVOLAC \nConservare a temperatura inferiore a 25°C. \nValidità dopo prima apertura del flacone: 12 mesi se conservato a temperatura inferiore a 25°C. \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sul flacone dopo “Scad.”  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon usi questo medicinale se nota segni evidenti di danneggiamento o apertura del flacone. \nNon getti alcun medicinale  nell’acqua di scarico e nei rifiuti domestici. Chieda al fa rmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene LAEVOLAC \nIl principio attivo è lattulosio 66,7 g in 100 ml di sciroppo. \nEccipienti: nessuno \n \nDescrizione dell’aspetto di LAEVOLAC e contenuto della confezione \nSciroppo in flacone da 180 ml con bicchiere dosatore in polipropilene graduato da 2,5 ml a 30 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare A.I.C.  \nChiesi Italia S.p.A. – Via G. Chiesi, 1 – 43122 Parma  \n  \nProduttore \nFresenius Kabi Austria GmbH - Estermannstraße 17 - 4020 Linz, Austria \n \nQuesto foglio illustrativo è stato aggiornato il Giugno 2022 \n \nAgenzia Italiana del Farmaco"
}