{
  "filename": "FI_004375_029305.pdf",
  "source_path": "medicinali/FI_004375_029305.pdf",
  "text": "Documento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per il paziente  \n \nYovis 1 g granulato per sospensione orale \nYovis 250 mg granulato per sospensione orale \nYovis 250 mg capsule rigide \n \nMiscela di fermenti lattici vivi liofilizzati \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico, o il farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico, o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 14 giorni. \n \n \nContenuto di questo foglio:  \n1. Che cos’è Yovis e a cosa serve \n2. Cosa deve sapere prima di prendere Yovis \n3. Come prendere Yovis \n4. Possibili effetti indesiderati \n5. Come conservare Yovis \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Yovis e a cosa serve  \n \nYovis contiene come principio attivo fermenti lattici vivi (tra cui lattobacilli e bifidobatteri), microorganismi \nche presentano un’azione contro la diarrea. \nLa miscela di batteri vivi liofilizzati presenti in Yovis svolge un’azione riequilibrante la microflora intestinale, \nin caso di alterazioni della microflora stessa. \n \nYovis è indicato per il trattamento di: \n Malattie correlate ad alterazioni della flora batterica intestinale come diarrea, infiammazioni dell’intestino \n(enteriti), infiammazioni del colon, una parte dell’intestino (coliti). \n Alterazioni della flora batterica intestinale causate dal trattamento con un medicinale antibiotico. \n \n \n2. Cosa deve sapere prima di prendere Yovis \n \nNon prenda Yovis \n se è allergico ai fermenti lattici o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n se il medico le ha diagnosticato una intolleranza a l lattosio, non deve prendere Yovis 1 g granulato p er \nsospensione orale perché contiene elevate quantità di lattosio (vedere paragrafo “Yovis 1 g granulato per \nsospensione orale contiene lattosio e saccarosio”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Yovis.  \n \nIn particolare, consulti il medico prima di prendere Yovis o di farlo assumere al suo bambino se:  \n lei o il suo bambino soffre o ha sofferto in passato di disturbi intestinali associati a febbre. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n lei o il suo bambino ha o ha avuto in passato episodi di infiammazione del pancreas (pancreatite). \n \nAltri medicinali e Yovis \nInformi il medico o il farmacista se sta usando, ha  recentemente usato o potrebbe usare qualsiasi altr o \nmedicinale. \nAd oggi, non sono state segnalate interazioni di Yovis con altri medicinali. \n \nYovis con cibi e bevande \nNon sono state segnalate interazioni di Yovis con alimenti. \n \nGravidanza e allattamento \nYovis può essere usato durante la gravidanza e l’allattamento solo sotto il diretto controllo del suo medico. \n \nGuida di veicoli e utilizzo di macchinari  \nYovis non altera la capacità di guidare veicoli o l’uso di macchinari. \n \nYovis 250 mg granulato per sospensione orale contiene lattosio e saccarosio \nSe il medico le ha diagnosticato una intolleranza a d alcuni zuccheri, lo contatti prima di prendere qu esto \nmedicinale. \n \nYovis 1 g granulato per sospensione orale contiene lattosio e saccarosio \nSe il medico le ha diagnosticato una intolleranza a d alcuni zuccheri, lo contatti prima di prendere qu esto \nmedicinale. \nYovis contiene 2 g di lattosio (1 g di glucosio e 1 g di galattosio) per dose; il dosaggio giornaliero consigliato \n(1-3 bustine) fornisce quindi 2-6 g di lattosio.  \nSe il medico le ha diagnosticato una intolleranza a l lattosio, non deve prendere questo medicinale (ve dere \nparagrafo “Non prenda Yovis”). \nDa tenere in considerazione in persone affette da diabete mellito.  \n \nYovis capsule rigide contiene lattosio e saccarosio \nSe il medico le ha diagnosticato una intolleranza a d alcuni zuccheri, lo contatti prima di prendere qu esto \nmedicinale. \n \n \n3. Come prendere Yovis  \n \nPrenda questo medicinale seguendo sempre le istruzi oni del medico o del farmacista. Se ha dubbi consul ti il \nmedico o il farmacista. \n \n \nLa dose raccomandata è: \n \nYovis 1 g granulato per sospensione orale \nAdulti:  1-3 bustine al giorno \nBambini : 1 bustina al giorno \n \nYovis 250 mg granulato per sospensione orale \nAdulti:  4 bustine 1-3 volte al giorno, preferibilmente prima dei pasti \nBambini : 0-6 mesi  1 bustina al giorno \n 6-12 mesi 1-2 bustine al giorno \n 1-3 anni 2 bustine al giorno \n 3-6 anni 2-3 bustine al giorno \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \n 6-12 anni 4 bustine al giorno \n \nYovis 250 mg capsule rigide \nAdulti:  4 capsule              1-3 volte al giorno \nBambini : 0-6 mesi  1 capsula al giorno \n 6-12 mesi 1-2 capsule al giorno \n 1-3 anni 2 capsule al giorno \n 3-6 anni 2-3 capsule al giorno \n 6-12 anni 4 capsule al giorno \n \n \n \nIl contenuto delle buste può essere disciolto in acqua o latte o altra bevanda non calda. \nLe capsule sono apribili; il contenuto della capsul a può essere disciolto in acqua o latte o altra bev anda non \ncalda. \n \nLa durata media del trattamento è di 1-2 settimane, secondo parere medico. \nFaccia particolare attenzione a non superare la dos e raccomandata, senza aver prima consultato il medi co e \nnon prenda Yovis per più di 14 giorni. \n \nYovis può essere preso in qualunque momento della giornata. \n \nSi rivolga al medico se non si sente meglio o se si  sente peggio dopo 14 giorni, se il disturbo si pre senta \nripetutamente o se nota un qualsiasi cambiamento recente delle sue caratteristiche. \n \nSe prende più Yovis di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Yovis avverta immediatamente il medico \no si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Yovis  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Yovis  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può caus are effetti indesiderati sebbene non tutte le perso ne li \nmanifestino. \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) \nDolore all’addome, stitichezza*. \n \nEffetti indesiderati con frequenza non nota (la fre quenza non può essere definita sulla base dei dati \ndisponibili) \nPrurito, orticaria. \n \n* nel  trattamento prolungato con Yovis. \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo http://  \n www.aifa.gov.it/content/segnalazioni-reazioni-avverse  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare Yovis \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare in frigorifero (2°C – 8°C) \n. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Yovis \n \nYovis 1 g granulato per sospensione orale \n Il principio attivo è una miscela di  fermenti lattici vivi liofilizzati. Ogni bustina contiene 1 g di fermenti \nlattici vivi liofilizzati con la seguente composizione: Streptococcus  thermophilus (Z57; 9Y), minimo 204 \nmiliardi UFC; Bifidobacteria [(Bifidobacterium breve (Bbr8; Bl10) , Bifidobacterium animalis \nsubsp. lactis (Bi1)], minimo 93 miliardi UFC; Lactobacillus acidophilus (LA1; K8), minimo 2 miliardi \nUFC; Lactobacillus plantarum (14D), minimo 220 milioni UFC; Lactobacillus paracasei (101/37, \nminimo 220 milioni UFC;  Lactobacillus delbrueckii subsp . bulgaricus (LB2), minimo 300 milioni UFC; \nEnterococcus faecium ( P-21906; SF95), minimo 30 milioni UFC. \n Gli altri componenti sono: lattosio, crioprotettivi (L-Cisteina, Maltodestrina) . \n \nYovis 250 mg granulato per sospensione orale \n Il principio attivo è una miscela di  fermenti latt ici vivi liofilizzati. Ogni bustina contiene 250 mg  di \nfermenti lattici vivi liofilizzati con la seguente composizione: Streptococcus thermophilus (Z57; 9Y), \nminimo 48 miliardi UFC; Bifidobacteria [( Bifidobacterium breve (Bbr8; Bl10) , Bifidobacterium animalis \nsubsp . lactis (Bi1)], minimo 22 miliardi UFC; Lactobacillus acidophilus (LA1; K8), minimo 460 milioni \nUFC; Lactobacillus plantarum (14D), minimo 50 milioni UFC; Lactobacillus paracasei (101/37), \nminimo 50 milioni UFC; Lactobacillus delbrueckii subsp. bulgaricus (LB2), minimo 70 milioni UFC; \nEnterococcus faecium ( P-21906; SF95), minimo 7 milioni UFC. \n Gli altri componenti sono: silice colloidale, magne sio stearato, amido di mais, crioprotettivi (latte \nscremato in polvere, lattosio, saccarosio, estratto di lievito, acqua, sodio malato, sodio glutammato, tween \n80, acido ascorbico, silice). \n \nYovis 250 mg capsule rigide \n Il principio attivo è una miscela di  fermenti latt ici vivi liofilizzati. Ogni capsula contiene 250 mg  di \nfermenti lattici vivi liofilizzati con la seguente composizione: Streptococcus  thermophilus (Z57; 9Y), \nminimo 48 miliardi UFC; Bifidobacteria [( Bifidobacterium breve (Bbr8; Bl10) , Bifidobacterium animalis \nsubsp . lactis (Bi1)], minimo 22 miliardi UFC; Lactobacillus acidophilus (LA1; K8), minimo 460 milioni \nUFC ; Lactobacillus plantarum (14D), minimo 50 milioni UFC; Lactobacillus paracasei (101/37), \nminimo 50 milioni UFC; Lactobacillus delbrueckii subsp. bulgaricus (LB2) , minimo 70 milioni UFC; \nEnterococcus faecium ( P-21906; SF95), minimo 7 milioni UFC. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n Gli altri componenti sono: silice colloidale, magnesio stearato, amido di mais, gelatina, titanio bios sido, \nindigo carmine, giallo chinolina, crioprotettivi (latte scremato in polvere, lattosio, saccarosio, estratto di \nlievito, acqua, sodio malato, sodio glutammato, tween 80, acido ascorbico, silice). \n \nDescrizione dell’aspetto di Yovis e contenuto della confezione \n \nYovis 1 g granulato per sospensione orale  \nOgni confezione contiene 10 bustine con 1 g di principio attivo in forma granulare per uso orale. \n \nYovis 250 mg granulato per sospensione orale  \nOgni confezione contiene 10 bustine con 250 mg di principio attivo in forma granulare per uso orale. \n \nYovis 250 mg capsule rigide \nOgni confezione contiene 20 capsule rigide di gelatina con 250 mg di principio attivo per uso orale. \n \n \nTitolare dell’autorizzazione all’immissione in commercio  \nAlfasigma S.p.A. –\n Via Ragazzi del ’99, n. 5 - 40133 Bologna (BO) \nProduttore  \nAlfasigma S.p.A. -  Via Pontina km 30,400 - 00071 Pomezia (RM) \n \n \n \nQuesto foglio illustrativo è stato aggiornato il   \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \n \n \nAgenzia Italiana del Farmaco"
}