{
  "filename": "FI_003153_028852.pdf",
  "source_path": "medicinali/FI_003153_028852.pdf",
  "text": "Documento reso disponibile da AIFA il 15/06/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore \nDIOSMECTAL 3 g polvere per sospensione orale in bustine \nDiosmectite  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nAssuma sempre il medicinale esattamente come descritto in questo foglio illustrativo o secondo quanto \nindicato dal suo medico, o farmacista. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha bisogno di ulteriori informazioni o consigli, si rivolga al suo farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è DIOSMECTAL e a cosa serve \n2. Cosa deve sapere prima di usare DIOSMECTAL \n3. Come prendere DIOSMECTAL \n4. Possibil i effetti indesiderati \n5. Come conservare DIOSMECTAL \n6. Contenuto della confezione e altre informazioni \n \n1. CHE COS’È DIOSMECTAL E A COSA SERVE \nDiosmectal è una argilla naturale purificata e standardizzata.  \nDiosmectal copre la mucosa e la protegge aumentan do la resistenza del muco e legandosi a patogeni, \nbatteri, virus e tossine.   \nDIOSMECTAL è utilizzato per il trattamento: \n- Del dolore associato a patologie funzionali intestinali negli adulti   \n- Della diarrea acuta nei bambini , di età superiore a 2 anni , in a ggiunta ai trattamenti orali con \nsoluzioni reidratanti saline  e negli adulti . \n- Della diarrea cronica (diarrea a lungo termine) negli adulti  \nSi rivolga al medico se non si sente meglio o se si sente pe ggio. L’utilizzo prolungato o ripetuto di \nDiosmectal non è raccomandato in assenza di un parere medico. \n \n2. COSA DEVE SAPERE PRIMA DI USARE DIOSMECTAL  \nNon usare DIOSMECTAL \nSe è allergico al principio attivo (diosmectite) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere DIOSMECTAL. \nIl medico raccomanderà per i pazienti fragili e per i bambini l’assunzione di soluzioni idratanti per evitare la \ndisidratazione e se necessario prescriverà la somministrazione di liquidi e sali in vena. \n- Informi il medico se ha avuto in passato casi di stipsi severa. \n- Nella diarrea acuta l’uso prolungato di DIOSMECTAL deve essere evitato. \nSi rivolga al suo medico: \n- se il dolore è associato a elevata temperatura o vomito \nRegole dietetiche supplementari: \n Assicurarsi una reidratazione ricca di bevande dolci  e salate , per compensare la perdita di fluidi \ndovuta alla diarrea (il fabbisogno medio giornaliero di acqua nell’adulto è di 2 litri)  \n Mantenere l’assunzione di cibo mentre la diarrea persiste, escludendo però alcuni cibi, specialmente \nverdure crude e frutta, verdure  a foglie verdi , piatti piccanti così come cibi o bevande ghiacciate  \n Preferire carne grigliata e riso  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/06/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nAltri medicinali e DIOSMECTAL \nLe proprietà adsorbenti di questo prodotto possono interferire con l’assorbimento di altre sostanze. \nPertanto, non devono essere assunti altri farmaci contemporaneamente con diosmectite. Informi il medico  \no il farmacista se sta assumendo o ha recentemente assunto qualsiasi altro med icinale.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nL’uso di Diosmectal non è raccomandato durante la gravidanza e l’allattamento con latte materno. \nIl medico prescriverà Diosmectal solo in caso di effettiva necessità.  \n \nGuida di veicoli e utilizzo di macchinari \nNon esistono studi sulla capacità di guidare veicoli e di us are macchinari. Tuttavia  non è previsto alcun \neffetto . \n \nDIOSMECTAL contiene glucosio  e saccarosio. Se il medico le ha diagnosticato un ’intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale.  \nDIOSMECTAL contiene etanolo \nQuesto medicinale contiene 0,3 mg di alcol (etanolo) in ogni dose. La quantità, in dose di questo \nmedicinale, è equivalente a meno di 0,0075 ml di birra o 0,003 ml di vino. \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti . \n \n3. COME PRENDERE DIOSMECTAL \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del far macista. Se ha \ndubbi consulti il medico  o il farmacista. \nTrattamento della diarrea acuta \nPosologia \nAdulti: \nla dose raccomandata è di 9 g al giorno, pari a 3 bustine al giorno. La dose giornaliera può essere \nraddoppiata all’inizio del trattamento. \nBambini di età superiore a 2 anni: \nla dose raccomandata è di 6 g al giorno, pari a 2 bustine al giorno. \nIl dosaggio può essere raddoppiato all’inizio dell’episodio di diarrea acuta. \nDIOSMECTAL non deve essere usato nei bambini di età inferiore ai 2 anni.  \nDurata di trattamento \nNon superare i 7 giorni di trattamento. \nTrattamento delle altre condizioni \nPosologia \nAdulti \nLa dose raccomandata è di 9 g al giorno, pari a 3 bustine al giorno. \nModalità e via di somministrazione: \nUso orale \nIl contenuto della bustina deve essere miscelato in sospensione poco prima dell’uso.  \nAdulti: il contenuto della bustina può essere miscelato in mezzo bicchiere d’acqua.  \nBambini: Il contenuto della bustina può essere miscelato in sospensione in una bottiglia da 50 ml di acqua \nda somministrare ad intervalli nel corso della giornata, o m iscelato con un alimento  semiliquido, come il \nbrodo, composta, purè, alimenti per l'infanzia.  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o secondo le \nindicazioni del medico. Se ha dubbi consulti il medico o il farmacista.  \n \nSe prende più DIOSMECTAL di quanto deve \nL’assunzione eccessiva di Diosmectal può causare costipazione. La costipazione in genere scompare quando \nil trattamento viene sospeso o la dose viene ridotta.  \n \nSe dimentica di prendere DIOSMECTAL \nNon prenda una dose doppia per compensare la dimenticanza della dose . \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/06/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nSe ha qualsiasi dubbio sull’uso di questo medici nale, si rivolga al medico  o al farmacista. \n \n4. POSSIBILI EFFETTI INDESIDERATI \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino.  \nGli effetti indesiderati riportati sono generalmente lievi e transitori e includono: \nEffetti indesiderati comuni (possono interessare fino a 1 paziente su 10)  \nCostipazione  \nEffetti indesiderati non comuni (possono interessare fino a 1 paziente su 100) \nRash \nEffetti indesiderati rari (possono interessare fino a 1 paziente su 1000) \nOrticaria (rash pruriginoso) \nEffetti indesiderati  con frequenza non nota  (la frequenza non può essere definita  sulla base dei dati \ndisponibili ) \nSintomi di reazione allergica come arrossamento della pelle , prurito , gonfiore, difficoltà res piratorie, \nsensazione di svenimento o collasso.  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effe tti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n5. COME CONSERVARE DIOSMECTAL \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese.  \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo a iuterà a proteggere l’ambiente.  \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \nCosa contiene DIOSMECTAL \nPrincipio attivo: diosmectite. \nAltri componenti: saccarina sodica, glucosio monoidrato, aroma vaniglia*, aroma arancio**.  \n*composizione dell’aroma vaniglia: maltodestrina, saccarosio, gliceril triacetato (E1518), biossido di \nsilicio  (E551), alcool etilico, lecitina di soia (E322), aromatizzanti vaniglia  \n**composizione dell’aroma arancio: maltodestrina, saccarosio, gomma arabica (E414), esteri mono e \ndiacetiltartarici di mono e digliceridi di acidi grassi (E472e), biossido di silicio (E551), aromatizzanti \narancio \n  \nDescrizione dell’aspetto di DIOSMECTAL e contenuto della confezione \nPolvere per sospensione orale in bustine.  \nDIOSMECTAL è disponibile in differenti confezioni contenenti: \n- 30 bustine \n- 20 bustine \n- 10 bustine \nE’possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nIpsen Consumer HealthCare Srl \nVia G. Stephenson 43/A \n20157 Milano \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 15/06/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nProduttore  \nBeaufour Ipsen Industrie \nRue Ethe Virton \n28100 Dreux \nFrance \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco"
}