{
  "filename": "FI_000107_003452.pdf",
  "source_path": "medicinali/FI_000107_003452.pdf",
  "text": "Documento reso disponibile da AIFA il 01/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 1\n \nFoglio illustrativo: informazioni per il paziente \n \nValontan  \nAdulti 100 mg  compresse rivestite \n \ndimenidrinato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \n \nContenuto di questo foglio:  \n1. Cos’è Valontan e a cosa serve \n2. Cosa deve sapere prima di prendere Valontan  \n3. Come prendere Valontan  \n4. Possibili effetti indesiderati \n5. Come conservare Valontan  \n6. Contenuto della confezione e altre informazioni \n \n \n1.  Cos’è Valontan e a cosa serve \n \nValontan contiene il principio attivo dimenidrinato. \nAppartiene ad un gruppo di medicinali contro il vomito chiamati antiemetici ed antinausea. \nValontan viene utilizzato per la prevenzione e il trattamento della nausea, del vomito e delle vertigini \n(perdita dell’equilibrio), propri del mal di mare, d’auto, di treno, d’aereo (naupatie). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Valontan  \n \nNon prenda Valontan \n- se è allergico al dimenidrinato o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6); \n- se è allergico ad altre sostanze correlate (altri antistaminici); \n- se è per un bambino o un adolescente; \n- se è in gravidanza o se sta allattando (vedere “Gravidanza, allattamento e fertilità”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Valontan . \n \nPrenda Valontan solo dopo aver consultato il medico se: \n ha un aumento della pressione all’interno dell’occhio (glaucoma); \n ha un aumento di volume della prostata (ipertrofia prostatica); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 2\n ha difficoltà ad urinare (ritenzione urinaria); \n ha problemi del transito intestinale (ostruzione intestinale); \n ha un’elevata pressione del sangue (ipertensione arteriosa); \n ha malattie cardiovascolari; \n ha difficoltà respiratorie (asma bronchiale, bronchite cronica o enfisema); \n ha un’elevata attività della tiroide (ipertiroidismo); \n ha l’epilessia (è possibile che le convulsioni si aggravino). \n \nConsulti il medico anche nei casi in cui tali disturbi si fossero manifestati in passato. \n \nBambini e adolescenti \nValontan non deve essere usato nei bambini e negli adolescenti.  \n \nAltri medicinali e Valontan  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda Valontan se sta seguendo una terapia a base di medicinali per la depressione, l’insonnia o \nl’ansia (antidepressivi, ipnotici, sedativi o tranquillanti), per evitare una loro eccessiva azione di riduzione \ndella reattività (sedazione). \n \nL’uso concomitante di Valontan e alcuni antibiotici o altri medicinali che possono essere tossici per \nl’orecchio (ototossici) può mascherare i primi segni di tossicità (ototossicità), la quale può diventare \nevidente solo quando il danno è irreversibile. \n \nValontan con alcol \nEvitare l’uso contemporaneo di bevande alcoliche. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nValontan  non deve essere usato  durante la gravidanza e l’allattamento. \nL’uso va anche evitato nel caso sospetti uno stato di gravidanza o desideri pianificare una maternità. \nSe sta allattando con latte materno si rivolga al medico per decidere se sia opportuno rinunciare a nutrire al \nseno il bambino ed iniziare il trattamento o, viceversa, proseguire l’allattamento evitando di assumere il \nmedicinale. \n \nGuida di veicoli e utilizzo di macchinari  \nPoiché il più frequente effetto secondario di Valontan è la ridotta reattività (sedazione), che può manifestarsi \ncome sonnolenza, di ciò deve tener conto se svolge operazioni che richiedono vigilanza come guida di \nveicoli e utilizzo di macchinari. \n \nValontan Adulti 100 mg compresse rivestite contiene saccarosio  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale. \n \n \n3. Come prendere Valontan \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 3\nLa dose raccomandata per controllare la nausea e il vomito nel mal di mare, d’auto, di treno, d’aereo \n(naupatie) è mezza compressa di Valontan (50 mg), il cui effetto dura approssimativamente per 4 ore; questa \ndose, può essere ripetuta se necessario, a scopo di prevenzione, ogni 4 ore  fino ad un massimo di 3 \ncompresse nelle 24 ore. \n \nNon superi le dosi indicate. \n \nUso nei bambini e negli adolescenti \nValontan non deve essere usato nei bambini e negli adolescenti.  \n \nSe prende più Valontan di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Valontan avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nIl sintomo più usuale in caso di sovradosaggio è rappresentato dalla sonnolenza. Dosi tossiche possono \nprovocare convulsioni, coma e problemi respiratori. \n \nSe dimentica di prendere Valontan  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Valontan  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nCon l’utilizzo di Valontan possono verificarsi i seguenti effetti indesiderati: \n \nEffetti indesiderati più frequenti: \n- sonnolenza \n- riduzione della reattività (sedazione) \n \nEffetti indesiderati frequenti: \n- bocca secca  \n- nausea \n- eccessiva sensibilità alla luce (fotosensibilità)  \n- reazioni allergiche sulla pelle \n- disturbo dell’accomodazione dell’occhio (alterazione della vista)  \n- difficoltà ad urinare \n- mal di testa (cefalea) \n- diminuzione dell’appetito (anoressia) \n \nEffetti indesiderati meno frequenti:  \n- perdita dell’equilibrio (vertigine)  \n- tremori \n- convulsioni (si possono verificare soprattutto ad alte dosi) \n- diminuzione della capacità di compiere sforzi muscolari (astenia) \n- insonnia \n- euforia  \n- diminuzione della pressione arteriosa (ipotensione)  \n- aumento del battito cardiaco (tachicardia). \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 01/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 4\nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati  direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n \n \n5. Come conservare Valontan \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo la scritta “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la scatola che \nil foglio illustrativo. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Valontan  \n- Il principio attivo è: dimenidrinato. Una compressa rivestita contiene 100 mg di dimenidrinato. \n- Gli altri componenti sono: saccarosio,  silice colloidale, magnesio stearato, amido di mais. \nRivestimento della compressa: resina acrilica (Eudragit), talco. \n \nDescrizione dell’aspetto di Valontan e contenuto della confezione \nValontan si presenta in forma di compresse rivestite, per uso orale. \nÈ disponibile in confezioni da 4 e 10 compresse rivestite da 100 mg. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nRECORDATI Industria Chimica e Farmaceutica S.p.A. - via Matteo Civitali, 1 – 20148 Milano. \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}