{
  "filename": "FI_002372_041631.pdf",
  "source_path": "medicinali/FI_002372_041631.pdf",
  "text": "Documento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n FOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nBuscofenAct 400 mg capsule molli \nPer adolescenti con peso corporeo > 40 kg (> 12 anni di età) e adulti. \nIbuprofene \n \n Legga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n Prenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui anche effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi: \n-  dopo 3 giorni negli adolescenti; \n-  dopo 3 giorni in caso di febbre, o dopo 4 giorni per il trattamento del dolore negli adulti.  \n \nContenuto di questo foglio:  \n1. Cos’è BuscofenAct e a cosa serve  \n2. Cosa deve sapere prima di prendere BuscofenAct  \n3. Come prendere BuscofenAct  \n4. Possibili effetti indesiderati  \n5. Come conservare BuscofenAct  \n6. Contenuto della confezione ed altre informazioni \n \n \n1. COS’È BUSCOFENACT E A COSA SERVE  \nBuscofenAct contiene il principio attivo ibuprofene, che appartiene ad una classe di farmaci chiamati \nantinfiammatori non steroidei (FANS). I FANS alleviano i disturbi modificando la risposta \ndell’organismo al dolore e alla febbre. \n \nBuscofenAct è indicato per il trattamento sintomatico di breve durata di:  \n- dolore da lieve a moderato quale per esempio mal di testa, mal di denti e dolori mestruali;  \n- febbre e dolore associati al comune raffreddore. \n \nBuscofenAct è indicato negli adulti e negli adolescenti con peso corporeo superiore a 40 kg (dai 12 \nanni in su). \n \n Si rivolga al medico se non si sente meglio o se si sente peggio: \n- dopo 3 giorni negli adolescenti; \n- dopo 3 giorni in caso di febbre, o dopo 4 giorni per il trattamento del dolore negli adulti.  \n \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE BUSCOFENACT  \nNon prenda BuscofenAct  \n- se è allergico all’ibuprofene o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6); \n- se ha mai sofferto di mancanza di respiro, asma, naso che cola, gonfiore o orticaria dopo l'uso di \nacido acetilsalicilico o altri FANS; \n- se ha o ha avuto una storia di ulcera ricorrente  a livello dello stomaco/duodeno (ulcera peptica) o \n   sanguinamento (due o più episodi distinti di comprovata ulcerazione o sanguinamento);  \n- se ha avuto una storia di sanguinamento gastrointestinale o perforazione relativa a precedente terapia \ncon FANS; \n- se soffre di grave insufficienza cardiaca; \n- se soffre di grave insufficienza epatica o grave insufficienza renale; \n- se soffre di emorragie cerebrovascolari, o altre emorragie; \n- se soffre di disturbi ematologici di origine sconosciuta; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n- se è gravemente disidratato (per vomito, diarrea o scarsa assunzione di liquidi); \n- se è all’ultimo trimestre di gravidanza.  \nNon usare BuscofenAct negli adolescenti con peso corporeo < 40 kg e nei bambini sotto i 12 anni di \netà a causa dell’elevato contenuto di principio attivo. \n \nAvvertenze e precauzioni \nDeve discutere la terapia con il medico o farmacista prima di prendere BuscofenAct: \n- se soffre o ha sofferto di asma o di malattie allergiche dato che può verificarsi respiro corto;  \n- se ha disturbi al fegato; \n- se ha una ridotta funzionalità dei reni; \n- se ha o ha mai avuto patologie intestinali (colite ulcerosa o morbo di Crohn); \n- se ha problemi al cuore inclusi attacco cardiaco, angina (dolore al petto) o se ha avuto un \ninfarto, un intervento di bypass, una malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque \ntipo di ictus (incluso ‘mini ictus’ o “TIA”, attacco ischemico transitorio); \n- se ha pressione alta del sangue, diabete, colesterolo alto, storia familiare di malattia al cuore o \nictus, oppure se è un fumatore; \n- se soffre di alcune patologie della pelle (Lupus Eritematoso Sistemico (LES) o una malattia \nmista del tessuto connettivo); \n- se ha qualche patologia ereditaria correlata alla produzione delle cellule ematiche (porfiria \nacuta intermittente); \n- se ha avuto un’alta pressione del sangue e/o un’insufficienza cardiaca;  \n- se ha subito un intervento chirurgico importante. In questo caso è particolarmente richiesta \nsorveglianza medica; \n- se soffre di febbre da fieno, polipi nasali o malattie respiratorie croniche ostruttive dato che in \ntali casi esiste un aumento del rischio di reazioni allergiche. Le reazioni allergiche possono \nmanifestarsi con attacchi d'asma (il cosiddetto “asma da analgesico”), edema di Quincke o \norticaria; \n- se ha un’infezione da varicella si consiglia di evitare l'uso di BuscofenAct; \n- se si soffre di disturbi della coagulazione;  \n- nei casi di somministrazione prolungata di BuscofenAct è necessario un controllo periodico \ndella funzionalità del fegato, della funzionalità dei reni e della conta ematica; \n- l'uso concomitante di FANS, inclusi gli inibitori specifici della ciclo-ossigenasi-2, aumenta il \nrischio di reazioni avverse (vedere paragrafo “Assunzione di BuscofenAct con altri \nmedicinali”) e deve essere evitato; \n- se ha un’infezione - vedere paragrafo “Infezioni” di seguito; \n- se sviluppa un’eruzione cutanea o sintomi cutanei, deve interrompere immediatamente \nl’assunzione di ibuprofene, consultare immediatamente un medico ed informare il medico che \nsta assumendo questo medicinale; \n- se sviluppa sintomi o segni della Reazione da farmaco con eosinofilia e sintomi sistemici \n(DRESS) che includono eruzione cutanea, febbre, ingrossamento dei linfonodi e aumento di \nun tipo di globuli bianchi (eosinofilia). \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica tossica, \nreazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica acuta \ngeneralizzata (AGEP). Smetta di usare BuscofenAct e contatti immediatamente il medico se nota uno \nqualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \nInfezioni \nBuscofenAct può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nBuscofenAct possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni \ncutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i \nsintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nTali effetti indesiderati possono essere minimizzati con l'uso della dose minima efficace per il minor \nperiodo di trattamento. Gli anziani sono a più alto rischio di effetti indesiderati. \nIn generale, l'uso abituale di analgesici può portare a gravi problemi ai reni permanenti. Questo rischio \npuò essere aumentato sotto sforzo fisico associato alla perdita di sali e alla disidratazione. Pertanto \nquesto deve essere evitato. \nL'uso prolungato di qualsiasi tipo di antidolorifico per la cefalea può portare ad un peggioramento \ndella stessa. Se questa situazione si verifica o si sospetta, si deve avvisare il medico e interrompere il \ntrattamento.  \nLa diagnosi di cefalea da uso eccessivo di farmaci (MOH) deve essere sospettata in pazienti con \ncefalee frequenti o giornaliere nonostante (o a causa del) l'uso regolare di farmaci per la cefalea. \n \nI farmaci antinfiammatori/antidolorifici come l’ibuprofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non \nsuperare la dose raccomandata o la durata del trattamento. \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente BuscofenAct e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nSe pensa che una qualsiasi delle condizioni sopra indicate la riguardi, consulti il medico prima di \nutilizzare BuscofenAct. \n \nBambini e adolescenti \nNegli adolescenti disidratati esiste il rischio di alterazione della funzionalità dei reni. \nNon usare BuscofenAct negli adolescenti con peso corporeo < 40 kg e nei bambini sotto i 12 anni di \netà a causa dell’elevato contenuto di principio attivo. \n \nAssunzione di BuscofenAct con altri medicinali \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nBuscofenAct può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \n- medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. acido acetilsalicilico, warfarin, ticlopidina); \n \n- medicinali che riducono la pressione alta del sangue (ACE-inibitori come captopril, betabloccanti \ncome atenololo, antagonisti dei recettori dell'angiotensina II come losartan). \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con \nBuscofenAct. Pertanto, consulti sempre il medico o il farmacista prima di usare BuscofenAct con altri \nmedicinali. \n \nIn particolare, informi il medico o il farmacista se sta assumendo:  \n \nAcido acetilsalicilico o altri FANS \n(antinfiammatori ed analgesici) \n \npoiché può aumentare il rischio di ulcere \ngastrointestinali o sanguinamento; \nDigossina (per l’insufficienza cardiaca)  poiché l’effetto della digossina può essere \npotenziato; \n \nGlucocorticoidi (farmaci contenenti cortisone \no sostanze simili al cortisone)  \npoiché può aumentare il rischio di ulcere \ngastrointestinali o sanguinamento; \n \nAntiaggreganti piastrinici  poiché può aumentare il rischio di \nsanguinamento; \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nAcido acetilsalicilico (a bassa dose)  poiché l’effetto sull’aggregazione piastrinica \npuò essere compromesso; \n \nAnticoagulanti (come il warfarin)  poiché l’ibuprofene può potenziare gli effetti \ndi questi farmaci; \n \nFenitoina (per l’epilessia)  poiché l’effetto della fenitoina può essere \npotenziato; \n \nInibitori selettivi della ricaptazione della \nserotonina (farmaci usati per la depressione) \n \npoiché possono aumentare il rischio di \nsanguinamento gastrointestinale; \n \nLitio (un farmaco per le patologie maniaco \ndepressive e depressione)  \npoiché l’effetto del litio può essere potenziato; \n \n  \nProbenecid e sulfinpirazone (farmaci per la \ngotta)  \npoiché l’escrezione di ibuprofene può essere \nritardata; \n \nFarmaci per la pressione alta del sangue e \ndiuretici \npoiché l’ibuprofene può diminuire gli effetti di \nquesti farmaci e potrebbe esserci un rischio \nmaggiore per il rene; \n \nDiuretici risparmiatori di potassio  poiché possono portare ad iperpotassiemia; \n \nMetotrexato (un farmaco per il cancro o per i \nreumatismi) \n \npoiché l’effetto del metotrexato può essere \npotenziato; \nTacrolimus e ciclosporine (farmaci \nimmunosoppressori)  \n \npoiché si possono verificare danni ai reni; \nZidovudina (un medicinale per il trattamento \ndi HIV/AIDS) \npoiché l’uso di BuscofenAct può determinare \nun aumento del rischio di sanguinamento a \nlivello delle giunture o di gonfiore negli \nemofiliaci HIV positivi; \n \nSulfoniluree (farmaci antidiabetici)  poiché ci possono essere possibili interazioni; \n \nAntibiotici chinolonici \n \n \nInibitori del CYP2C9 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMifepristone (per interruzione di gravidanza) \n \npoiché il rischio di convulsioni può essere \naumentato; \n \nLa somministrazione concomitante di \nibuprofene e inibitori del CYP2C9 può \naumentare l’esposizione all’ibuprofene \n(substrato del CYP2C9). In uno studio con \nvoriconazolo e fluconazolo (inibitori del \nCYP2C9), si è osservata una aumentata \nesposizione al S(+)-ibuprofene da \napprossimativamente l’80% al 100%. Si deve \nprendere in considerazione la riduzione della \ndose di ibuprofene quando si somministrano \nconcomitantemente forti inibitori del \nCYP2C9, in particolar modo quando dosi \nelevate di ibuprofene vengono somministrate \ncon voriconazolo e fluconazolo; \n \n \nL’ibuprofene può ridurre l’effetto del \nmifepristone. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \nAssunzione di BuscofenAct con alimenti, bevande e alcol \nAssuma le capsule con acqua. Si raccomanda ai pazienti con problemi gastrici di prendere \nBuscofenAct a stomaco pieno. Se assunto poco dopo aver mangiato, l'insorgenza dell’effetto di \nBuscofenAct può essere ritardata. Se ciò si verifica non prenda BuscofenAct più di quanto \nraccomandato al paragrafo “Come prendere BuscofenAct” o fino a quando non sia trascorso il corretto \nintervallo tra una dose e l’altra. \nAlcuni effetti indesiderati, come ad esempio quelli a carico del sistema gastrointestinale o del sistema \nnervoso centrale, possono verificarsi maggiormente durante l’assunzione concomitante di alcool e \nBuscofenAct. \n \nGravidanza e allattamento  \n \nInformi il medico se durante l'assunzione di BuscofenAct è incinta. Non prenda BuscofenAct \nnegli ultimi 3 mesi di gravidanza, perché può nuocere al feto o causare problemi durante il parto. Può \ncausare problemi ai reni e al cuore nel feto. Può influire sulla tendenza Sua e del suo bambino a \nsanguinare e ritardare o prolungare il travaglio più del previsto. Non deve assumere BuscofenAct nei \nprimi 6 mesi di gravidanza, a meno che non sia assolutamente necessario e consigliato dal medico. Se \nha bisogno di un trattamento in tale periodo o mentre sta cercando di rimanere incinta, deve essere \nutilizzata la dose più bassa per il minor tempo possibile. Se assunto per più di qualche giorno dalla 20a \nsettimana di gravidanza in poi, BuscofenAct può causare problemi ai reni nel feto, che possono portare \na bassi livelli del liquido amniotico che circonda il bambino (oligoidramnios) o causare il \nrestringimento di un vaso sanguigno (dotto arterioso) nel cuore del bambino. Se è necessario un \ntrattamento per più di qualche giorno, il medico può raccomandare un monitoraggio aggiuntivo. \nIl farmaco passa nel latte materno, ma può essere usato durante l'allattamento se viene utilizzato alla \ndose raccomandata e per il minor tempo possibile. \nIl prodotto appartiene ad una classe di medicinali (FANS) che può compromettere la fertilità nelle \ndonne. Questo effetto è reversibile alla sospensione del farmaco. \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGuida di veicoli ed uso di macchinari \nSe usato per un trattamento a breve termine e al dosaggio raccomandato, questo farmaco non influisce \no incide in modo trascurabile sulla capacità di guidare e usare macchinari. Se manifesta effetti \nindesiderati quali stanchezza e vertigini non guidi o non usi macchinari. Il consumo di alcol aumenta il \nrischio di questi effetti indesiderati. \n \nBuscofenAct contiene sorbitolo  \nQuesto medicinale contiene 95,94 mg di sorbitolo in ogni capsula.  \nIl sorbitolo è una fonte di fruttosio. Se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, \no se le è stata diagnosticata una intolleranza ereditaria al fruttosio, una rara malattia genetica per cui \nuna persona non riesce a trasformare il fruttosio, parli con il medico prima di assumere o ricevere \nquesto medicinale. \n  \n3. COME PRENDERE BUSCOFENACT  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nSe non diversamente prescritto dal medico, la dose standard è: \nAdulti e adolescenti con peso corporeo > 40 kg (di età pari o superiore a 12 anni):  \nDose iniziale: assumere 400 mg di ibuprofene (1 capsula molle); se necessario assumere un'ulteriore \ndose da 400 mg di ibuprofene (1 capsula molle), ma non superare la dose totale di 1200 mg di \nibuprofene (3 capsule molli) nelle 24 ore.  \nL’intervallo fra le dosi non deve essere inferiore a 6 ore. \n \nConsulti il medico o il farmacista se avverte che l’effetto di questo farmaco è maggiore o minore del \nprevisto.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nUso negli adolescenti  \nNel caso l’uso del medicinale sia necessario per più di 3 giorni negli adolescenti con peso corporeo \nsuperiore a 40 kg (di età pari o superiore a 12 anni), o nel caso la sintomatologia persista o peggiori \ndeve essere consultato il medico. \n \nModo di somministrazione \nPer uso orale. \nLe capsule non devono essere masticate. \n \nDurata del trattamento \nSolo per un trattamento a breve termine. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e \ndolore) persistano o peggiorino (vedere paragrafo 2). \nSe è adulto, BuscofenAct non deve essere usato per più di 3 giorni in caso di febbre o per più di 4 \ngiorni per il trattamento del dolore. Se i sintomi persistono o peggiorano, consulti il medico. \n \nSe prende più BuscofenAct di quanto deve \nSe ha preso più BuscofenAct di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio e \nconsigli in merito alle azioni da intraprendere. \n I sintomi da sovradosaggio possono comprendere: nausea, vomito (con eventuale presenza di tracce di \nsangue), mal di stomaco e dolore addominale, sanguinamento gastrointestinale, mal di testa, capogiro, \nronzio nelle orecchie, confusione e movimenti incontrollati degli occhi, disfunzione del fegato e \ndisfunzione dei reni, bassa pressione del sangue e colorazione blu della pelle e delle mucose (cianosi). \nA dosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di potassio \nnel sangue, sensazione di freddo al corpo e problemi respiratori. \n \nSe ha ulteriori domande sull’uso di questo prodotto si rivolga al medico o al farmacista. \n \n4. POSSIBILI EFFETTI INDESIDERATI  \nCome tutti i medicinali questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \nSe si verifica uno dei seguenti effetti indesiderati noti dei FANS o se ha dei dubbi interrompa \nl’assunzione di questo farmaco e consulti il medico il prima possibile. I pazienti anziani sono a \nmaggior rischio di sviluppare problemi associati agli effetti indesiderati.  \n \nInterrompa immediatamente l’assunzione di BuscofenAct e informi il medico se si verifica una \ndelle seguenti condizioni, che possono essere segnale di gravi eventi avversi: \n- gravi problemi di stomaco, bruciore o dolore addominale;  \n- vomito contenente sangue simile a fondi di caffè;  \n- feci nere o sangue nelle urine;  \n- reazioni della pelle, come eruzioni con prurito;  \n- difficoltà di respirazione e/o gonfiore in viso o in gola;  \n- stanchezza associata alla perdita di appetito;  \n- mal di gola, associato ad ulcere della bocca, stanchezza e febbre;  \n- abbondante sangue dal naso e sanguinamento cutaneo;  \n- affaticamento anomalo associato a ridotta eliminazione delle urine;  \n- gonfiore del viso, dei piedi o delle gambe;  \n- dolore al petto; \n- disturbi alla vista; \n- macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali (dermatite esfoliativa, eritema multiforme, sindrome di Stevens-\nJohnson, necrolisi epidermica tossica); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n- eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS); \n- eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata). \n \nInformi il medico se manifesta uno qualsiasi dei seguenti effetti indesiderati, se peggiorano o se \nnota qualche effetto indesiderato non elencato. \n \nFrequenza comune (può manifestarsi in 1 persona su 10)  \n- disturbi gastrointestinali come bruciore di stomaco, dolore addominale, nausea e indigestione, \nvomito, flatulenza, diarrea, costipazione, e lievi perdite di sangue nello stomaco e/o intestinali \nche possono causare in casi eccezionali anemia. \n  \nFrequenza non comune (può manifestarsi in 1 persona su 100)  \n- ulcere gastrointestinali, talvolta con emorragia e perforazione, infiammazione della mucosa \ndella bocca con ulcere (stomatite ulcerosa), infiammazione dello stomaco (gastrite), \npeggioramento della colite e del morbo di Crohn; \n- disturbi del sistema nervoso centrale come mal di testa, capogiro, insonnia, agitazione, \nirritabilità o stanchezza;  \n- disturbi alla vista;  \n- diverse eruzioni della pelle; \n- reazioni allergiche quali eruzioni della pelle, prurito e attacchi di asma (con possibile calo \ndella pressione del sangue). Interrompa il trattamento con BuscofenAct e informi \nimmediatamente il medico. \n \n \nFrequenza rara (può manifestarsi in 1 persona su 1000)  \n- tinnito (fischi nelle orecchie); \n- danno ai reni (necrosi papillare) ed elevate concentrazioni di acido urico nel sangue.  \n \nFrequenza molto rara (può manifestarsi in 1 persona su 10.000)  \n- gonfiore (edema), pressione del sangue alta (ipertensione) e insufficienza cardiaca sono stati \nsegnalati in associazione al trattamento con FANS; \n- infiammazione dell'esofago o del pancreas, formazione di restringimento nell'intestino tenue e \ncrasso (in forma di stenosi diaframmatica e intestinale); \n- infezioni gravi della pelle e complicazioni dei tessuti molli si sono verificati durante \nl’infezione da varicella; \n- eliminazione delle urine inferiore alla norma e gonfiore (specialmente in pazienti con \npressione alta del sangue o ridotta funzione dei reni), gonfiore (edema) e urine torbide \n(sindrome nefrotica), malattie infiammatorie del rene (nefrite interstiziale) che possono portare \nad insufficienza renale acuta. Se uno dei sintomi sopramenzionati si verifica o se ha una \nsensazione generale di malessere, interrompa l’assunzione di BuscofenAct e consulti \nimmediatamente il medico, dato che questi potrebbero essere i primi segni di un danno ai reni \no d’insufficienza renale; \n- disturbi nella produzione delle cellule del sangue. I primi segni sono: febbre, mal di gola, \nulcere superficiali della bocca, sintomi simil influenzali, forte stanchezza, sanguinamento \nnasale e cutaneo. In questi casi deve interrompere immediatamente il trattamento e consultare \nil medico. Non deve essere intrapreso di propria iniziativa alcun trattamento con antidolorifici \no antipiretici; \n- reazioni psicotiche e depressione; \n- è stato osservato un peggioramento delle infiammazioni associate alle infezioni (p.es. fasciti \nnecrotizzanti) in concomitanza con l’uso di certi antidolorifici (FANS). Se durante l’uso di \nBuscofenAct si verificano o peggiorano i segni di un’infezione deve consultare \nimmediatamente il medico. Deve essere valutato se ricorrere ad una terapia antibiotica; \n- ipertensione (alta pressione del sangue), vasculite, palpitazioni, insufficienza cardiaca, attacco \ndi cuore; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n- disfunzione del fegato (un primo segno potrebbe essere una colorazione della pelle tendente al \ngiallo), danno al fegato, specialmente durante il trattamento a lungo termine, insufficienza \nepatica, infiammazione acuta del fegato (epatite acuta); \n- con l’uso di ibuprofene sono stati osservati i sintomi della meningite asettica con rigidità del \ncollo, mal di testa, nausea, vomito, febbre, offuscamento della coscienza. Pazienti con malattie \nautoimmuni (LES, patologia mista del tessuto connettivo) possono essere più predisposti.  \nContattare il medico immediatamente se si verificano questi sintomi; \n- gravi forme di reazioni della pelle, quali eruzione cutanea con arrossamento e formazione di \nvesciche (quali ed es. Sindrome di Stevens-Johnson, necrolisi epidermica tossica, Sindrome di \nLyell), perdita di capelli (alopecia); \n- gravi reazioni di ipersensibilità generalizzata. \n \nFrequenza non nota (non può essere stimata sulla base dei dati disponibili) \n- un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta generalizzata). \nSmetta di usare BuscofenAct se sviluppa questi sintomi e contatti immediatamente il medico. \nVedere anche il paragrafo 2. \n- è possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi \ndella DRESS comprendono: eruzione cutanea, febbre, rigonfiamento dei linfonodi e aumento \ndegli eosinofili (un tipo di globuli bianchi); \n- la cute diventa sensibile alla luce; \n- eruzione fissa da farmaco (che si manifesta con arrossamento a chiazze rotonde o ovali e \ngonfiore della pelle, eventualmente associati a prurito); \n- dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis. \nI medicinali come BuscofenAct possono essere associati ad un modesto aumento del rischio di attacco \ndi cuore (“infarto del miocardio”) o ictus. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n5. COME CONSERVARE BUSCOFENACT  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese.  \n Questo medicinale non richiede alcuna condizione particolare di conservazione.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici.  \nChieda al farmacista come eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere \nl’ambiente.  \n \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI  \nCosa contiene BuscofenAct  \nIl principio attivo è l’ibuprofene.  \nUna capsula molle contiene 400 mg di ibuprofene. \n \nGli altri componenti sono:  \nContenuto delle capsule \nMacrogol 600  \nIdrossido di potassio \nAcqua depurata \nInvolucro delle capsule \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nGelatina  \nSorbitolo liquido \nAcqua depurata \nInchiostro di stampa \nIngredienti di Opacode WB nero NS-78-17821:  \nOssido di ferro nero (E172)  \nGlicole propilenico (E1520)  \nIpromellosa 6cP  \n \nDescrizione dell’aspetto di BuscofenAct e contenuto della confezione  \n BuscofenAct è una capsula di gelatina molle trasparente, di colore giallo chiaro e di fo rma ovale, di \n16-18 mm di lunghezza, con il logo “B400” stampato con inchiostro nero. \n BuscofenAct è disponibile in blister costituiti da triplex (PVC/PE/PVDC) e al luminio.  \n Confezioni da 6, 12 e 20 capsule.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \n Titolare dell’autorizzazione all’immissione in commercio \n Opella Healthcare Italy S.r.l.  \n Viale L. Bodio, 37/B \n 20158 Milano \n Italia \n \n Produttore  \n Opella Healthcare Poland Sp.z o.o.  \n Oddzial w Rzeszowie  \n ul. Lubelska 52 \n 35-233 Rzeszów \n Polonia \n \n Questo medicinale è autorizzato negli Stati Membri dell’EEA con le seguenti denominazioni: \nGermania: Ibuprofen Sanofi 400 mg Weichkapseln  \nItalia: BuscofenAct 400 mg capsule molli  \n \n \n Questo foglio illustrativo è stato aggiornato a  \n \nAgenzia Italiana del Farmaco"
}