{
  "filename": "FI_000348_028600.pdf",
  "source_path": "medicinali/FI_000348_028600.pdf",
  "text": "Documento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER IL PAZIENTE \nLansox 15 mg capsule rigide  \nLansox 30 mg capsule rigide  \nlansoprazolo \n \nLegga attentamente questo foglio prima di prendere questo medicinale  perché contiene \nimportanti informazioni per lei. \n- Conservi quest o foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto  soltanto per lei. Non lo dia ad altr e persone, anche se i \nsintomi della malattia sono uguali ai suo i, perché potrebbe essere pericoloso . \n- Se si manifesta  un qualsiasi effett o indesiderat o, compresi quelli non elencati in questo \nfoglio,  si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Cos'è Lansox e a cosa serve \n2. Cosa deve sapere prima di prendere Lansox  \n3. Come prendere Lansox  \n4. Possibili effetti indesiderati  \n5. Come conservare Lansox \n6. Contenuto della confezione e a ltre informazioni  \n \n \n1. Cos’è Lansox e a cosa serve \n \nIl principio attivo di Lansox è lansopraz olo, che è un inibitore della pompa protonica. Gli inibitori \ndi pompa protonica riducono la quantità di acido che forma il suo stomaco.  \n \nIl medico può prescrivere Lansox per le seguenti indicazioni  negli adulti : \n- Trattamento dell’ulcera duodenale e dello  stomaco \n- Trattamento dell’infiammazione dell’esofago (esofagite da reflusso)  \n- Prevenzione dell’esofagite da reflusso  \n- Trattamento del bruciore alla bocca dello stomaco e del rigurgito acido  \n- Trattamento delle infezioni causate dal batterio Helycobacter pylori quando somministrato in \ncombinazione con terapia antibiotica  \n- Trattamento o prevenzione dell’ulcera duodenale o dello stomaco in pazienti che richiedono un \ntrattamento continuo con  FANS (farmaci antiinfiammatori non steroidei ) (i FANS sono usati \ncontro il dolore o l’infiammazione)  \n- Trattamento della sindrome di Zollinger -Ellison  \n \nIl medico può aver prescritto Lansox per un’altra indicazione o con un dosaggio diverso da quello \nriportato in questo foglio illustrativo. Porti con se il medicinale qua ndo si reca dal medico.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 14 giorni  \n \n \n2. Cosa deve sapere prima di prendere Lansox \n \nNon prenda Lansox: \n- se è allergico al lansoprazolo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6).   \n \nAvvertenze e precauzioni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \nDica al medico se ha una grave malattia del fegato. Il medico può dover aggiustare il dosaggio.  \n \nIl medico può effettuare o aver effettuato un ulteriore esame chiamato endoscopia per \ndiagnosticare la sua condizione e/o escludere una malattia maligna.  \n \nSe si verifica diarrea durante il trattamento con Lansox, contatti immediatamente il medico, \npoiché Lansox è stato associato ad un piccolo aumento di diarrea infettiva.  \n \nSe il medico ha presc ritto Lansox in aggiunta ad altre medicine per il trattamento dell’infezione da \nHelycobacter pylori (antibiotici) o insieme a medicine anti infiammatorie per trattare il dolore o \nmalattie reumatiche: per favore legga attentamente anche il foglio illustrati vo di questi \nmedicinali.  \n \nSe assume un inibitore di pompa protonica come Lans ox, specialmente  per un periodo superiore \nad un anno , si potrebbe verificare un lieve aumento del rischio di fratture de ll’anca, del polso o \ndella colonna vertebrale. Informi il m edico s e soffre di osteoporosi (ridotta densità ossea) o se il \nsuo medico le dice che lei è a rischio di osteoporosi (ad esempio, se sta assumendo steroidi ). \n \nSe prende Lansox a lungo termine (per più di 1 anno) il medico probabilm ente la terrà sotto \nregolare osservazione. Deve riferire qualsiasi nuovo ed eccezionale sintomo e circostanza ogni \nqualvolta vede il medico.  \n \nSi rivolga al medico prima di prendere lansoprazolo:  \n• Se ha bassi livelli di vitamina B12 o ha fattori di rischio per bassi livelli di vit amina B12 e \nriceve un trattamento a lungo termine con lansoprazolo. Come con tutti gli agenti che \nriducono l’acido, lansoprazolo può portare ad un ridotto assorbimento di vitamina B12  \n• Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A)  \n• Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a \nlansoprazolo che riduce l'acidità gastrica.  \n• Se nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si \nrivolga al medico il prima possibil e, poiché potrebbe essere necessario interrompere la \nterapia con lansoprazolo. Si ricordi di riferire anche eventuali altri effetti indesiderati quali \ndolore alle articolazioni.  \n• Gravi reazioni cutanee [sindrome di Stevens -Johnson, necrolisi epidermica toss ica e \nreazione da farmaco con eosinofilia e sintomi sistemici (DRESS)] sono state segnalate in \nassociazione al trattamento con Lansox. Smetta di usare Lansox e consulti immediatamente \nil medico se nota uno qualsiasi dei sintomi correlati a queste gravi rea zioni cutanee \ndescritte nel paragrafo 4. \n• Durante l’assunzione di lansoprazolo, può verificarsi un’infiammazione ai reni. Segni e \nsintomi possono includere una diminuzione di volume delle urine o sangue nelle urine e/o \nreazioni di ipersensibilità quali febb re, eruzione cutanea e rigidità articolare. E’ necessario \nriferire tali segni al medico curante.  \n \nAltri medicinali e Lansox \n \nInformi il medico o il farmacista se sta assumendo , ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, anche q uelli senza prescrizione medica.  \n \nIn particolare dica al medico  o al farmacista  se sta prendendo medicinali contenenti uno dei \nseguenti principi attivi, poiché Lansox può influenzare il loro meccanismo d’azione:  \n- inibitori della proteasi del HIV come atazan avir e nelfinavir (usati per trattare l’HIV)  \n- metotressato (usato per trattare malattie autoimmuni  e il tumore)  \n- ketoconazolo, itraconazolo, rifampicina (usati per trattare infezioni)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n- digossina (usata per trattare problemi cardiaci)  \n- warfarin (usato per trattare coaguli di sangue) \n- teofillina (usata per trattare l’asma)  \n- tacrolimus (usato per prevenire rigetti da trapianto)  \n- fluvoxamina (usata per trattare depressione ed altre malattie psichiatriche)  \n- antiacidi (usati per trattare bruciore alla bocca dello stomaco  o rigurgito acido) \n- sucralfato (usato per cicatrizzare le ulcere)  \n- erba di San Giovanni (iperico perforato) (usato per trattare la depressione lieve)  \n \nLansox con cibi e bevande \n \nPer ottenere i migliori risultati deve prendere Lansox con un bicchiere d’acqua  almeno 30 minuti \nprima di assumere cibo. \n \nGravidanza e allattamento e fertilità \n \nSe è  in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico  o al farmacista prima di prendere questo medicinale.  \n \nGuida di veicoli e utilizzo di macchinari \n \nEffetti indesiderati come capogiro, vertigini, stanchezza e disturbi visivi si manifestano qualche \nvolta in pazienti che prendono Lansox.  \nSe dovesse manifestare effetti indesiderati come qu esti deve fare attenzione perché la capacità di  \nattenzione può diminuire.  \n \nLei solo è responsabile di decidere se è in condizione adatta di guidare un veicolo a motore o di \neffettuare altri compiti che richiedano una aumentata concentrazione. L’uso dei me dicinali \nrappresenta uno dei fattori che può ridurre l’abilità a compiere queste azioni in sicurezza, a  causa \ndei loro effetti o effetti indesiderati.  \nLe descrizioni di questi effetti si possono trovare in altri paragrafi.  \nLegga tutte le informazioni con tenute in questo foglio come guida.  \n \nSe non è sicuro di qualcosa, ne discuta con il medico, o il farmacista.  \n \nLansox contiene saccarosio \n \nSe il medico le ha diagnosticato una intolleranza a d alcuni zuccheri, lo contatti  prima di prendere \nquesto medicina le.  \n \n \n3. Come prendere Lansox \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi \nconsulti il medico o il farmacista.  \n \nInghiotta la capsula intera con un bicchiere d’acqua. Se trova difficile inghiottire le capsule rigide, \nil medico può consigliarle una via alternativa per prendere il medicinale. Non frantumi o mastichi \nqueste capsule rigide o il contenuto delle capsule rigide svuo tate, perché il medicinale non \nfunzionerebbe correttamente.  \n \nSe prende Lansox una volt a al giorno, cerchi di prenderlo sempre alla stessa ora. Può ottenere \nmigliori risultati se prende Lansox per prima cosa la mattina.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nSe prende Lansox due volte al giorno, deve prendere la prima dose la mattina e la seconda dose la \nsera.  \n \nLa dose di Lans ox dipende dalle sue condizioni. Le dosi usuali di Lansox per gli adulti sono \nriportate sotto. Il medico prescriverà qualche volta una dose diversa e le dirà per quanto tempo \ndovrà durare il trattamento. \n \nTrattamento di bruciore alla bocca dello stomaco e rigurgito acido: una capsula da 15 mg o 30 mg \nper 4 settimane. Se i sintomi non sono alleviati entro 4 settimane, contatti il medico  \n \nTrattamento dell’ulcera duodenale: una capsula da 30 mg ogni giorno per 2 settimane \n  \nTrattamento dell’ulcera dello stomaco: una capsula da 30 mg ogni giorno per 4 settimane \n \nTrattamento dell’infiammazione dell’esofago (esofagite da reflusso):  una capsula da 30 mg ogni \ngiorno per 4 settimane \n \nPrevenzione a lungo termine dell’esofagite da reflusso:  una capsula da 15 mg ogni gi orno, il \nmedico può aggiustare la dose fino ad una capsula da 30 mg ogni giorno \n \nTrattamento dell’infezione da Helicobacter pylori : la dose usuale è una capsula da 30 mg  in \ncombinazione con due differenti antibiotici la mattina e una capsula da 30 mg in c ombinazione \ncon due differenti antibiotici la sera. Il trattamento sarà ogni giorno per 7 giorni.  \n \nLe combinazioni di antibiotici raccomandate sono:  \n30 mg di Lansox insieme a  250-500 mg di claritromicina e 1.000 mg di amoxicillina  \n30 mg di Lansox insieme a 250 mg di claritromicina e 400-500 mg di metronidazolo \n \nSe si sta trattando la sua infezione perché lei ha un’ulcera, è probabile che l’ulcera non si \nmanifesti più se l’infezione viene trattata con successo. Per ottenere i migliori risultati da questa \nterapia, prenda il medicinale agli orari previsti e  non dimentichi mai una dose. \n \nTrattamento dell’ulcera duodenale o dello stomaco in pazienti che richiedono un trattamento \ncontinuo con FANS: una capsula da 30 mg ogni giorno per 4 settimane. \n \nPrevenzione dell’ulcera duodenale o dello stomaco in pazienti che richiedono un trattamento \ncontinuo con FANS: una capsula da 15 mg ogni giorno, il medico può aggiustare il dosaggio fino ad \nuna capsula da 30 mg ogni giorno. \n \nSindrome di Zollinger -Ellison: la dose usua le iniziale è due capsule rigide da 30 mg ogni giorno, \npoi in base alla sua risposta a Lansox il medico deciderà la dose più adatta a lei.  \n \nUso nei bambini \nLansox non deve essere somministrato ai bambini. \n \nSe prende più Lansox di quanto deve \n \nSe prende più  Lansox di quanto le è stato detto, chieda subito consiglio al medico.  \n \nSe dimentica di  prendere Lansox \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \nSe dimentica di prendere una dose, la prenda appena si ricorda a meno che non sia troppo \nravvicinata alla dose successiva. Se questo accade non assuma  la dose dimenticata e prenda il \nresto delle capsule rigide normalmente. Non prenda una dose doppia per compensare la \ndimenticanza della capsula dimenticata.  \n \nSe interrompe il trattamento con  Lansox \n \nNon smetta di prendere il trattamento anticipatamente s e i suoi sintomi sono migliorati. Le sue \ncondizioni possono non essere guarite completamente e possono ripresentarsi se non termina il \nperiodo di trattamento. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale , si rivolga al medico  o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nSmetta di usare Lansox e consulti immediatamente il medico se nota uno qualsiasi dei seguenti \nsintomi \n- chiazze rossastre non in rilievo, che hanno l’aspetto di un  bersaglio o sono di formacircolarei sul \ntronco, spesso con vescicole al centro, esfoliazione  della pelle, ulcere della bocca, della gola, del \nnaso, dei genitali e degli occhi. Queste gravi eruz ioni cutanee possono essere precedute da \nfebbre e sintomi simil -influenzali (sindrome di Stevens -Johnson, necrolisi epidermica tossica).  \n- eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome DRESS \no sindrome da ipersensi bilità al farmaco). \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10)   \n- cefalea, capogiro \n- diarrea, costipazione, dolore allo stomaco, sensazione di malessere, gas intestinali (flatulenza), \nbocca o gola  secca o infiammata \n- rash cutaneo, prurito \n- modifiche nei test di funzionalità del fegato  \n- stanchezza \n- polipi benigni nello stomaco  \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100) \n- depressione  \n- dolore alle giunture e ai muscoli  \n- ritenzione idri ca o gonfiore \n- modifiche nella conta dei globuli rossi  \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n- febbre \n- irrequietezza, sonnolenza, confusione, allucinazione, insonnia, disturbi della vista, vertigini  \n- modifica del sen so del gusto, perdita di appetito, infiammazione della lingua (glossite)  \n- reazioni della pelle come sensazione di bruciore o pizzicore sotto la pelle, lividi, rossore e \neccessiva sudorazione  \n- sensibilità alla luce  \n- perdita dei capelli  \n- sensazione di f ormicolio sulla pelle (parestesia), tremore  \n- anemia (pallore)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n- problemi ai reni  \n- pancreatite \n- infiammazione del fegato (si può verificare pelle gialla o occhi gialli)  \n- gonfiore del seno negli uomini, impotenza  \n- candidosi (infezione fungina, può colpi re la pella o la mucosa) \n- angioedema; deve immediatamente andare dal medico se manifesta sintomi di angioedema \ncome gonfiore del viso, della lingua o della faringe, difficoltà ad inghiottire, orticaria e difficoltà \na respirare. \n \nEffetti indesiderati molto rari (possono interessare fino a1 persona su 10.000) \n- gravi reazioni di ipersensibilità incluso lo shock. Sintomi di reazioni di ipersensibilità possono \nincludere febbre, rash, gonfiore e talvolta calo della pressione  \n- infiammazione della bocca ( stomatite) \n- infiammazione del colon  (colite) \n- modifiche nei valori di laboratorio come sodio, colesterolo e livelli dei trigliceridi  \n- reazioni della pelle molto gravi con rossore, vesciche, grave infiammazione e perdita della pelle  \n- molto raramente Lansox può  causare una riduzione nel numero dei globuli bianchi e la \nresistenza alle infezioni può pertanto diminuire. Se manifesta una infezione con sintomi come \nfebbre e grave deterioramento delle sue condizioni generali, o febbre con sintomi di infezione \nlocale c ome gola/faringe/bocca infiammata o problemi urinari vada immediatamente dal \nmedico. Le sarà effettuato un esame del sangue per controllare una possibile riduzione dei \nglobuli bianchi (agranulocitosi).  \n \nFrequenza non nota (la frequenza non può essere stim ata dai dati disponibili)  \n- Se assume Lansox per più di tre mesi, è possibile che i livelli ematici di magnesio \ndiminuiscano. Bassi livelli di magnesio possono manifestarsi con affaticamento, contrazioni \nmuscolari involontarie, disorientamento, convulsioni, vertigini , aumento della frequenza \ncardiaca. Se ha qualcuno di questi sintomi consulti immediatamente il suo medico. Bassi livelli  \ndi magnesio possono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il \nmedico dovrebbe decidere se c ontrollare regolarmente i livelli di magnesio nel sangue.  \n- Bassi livelli di sodio nel sangue. I sintomi comuni includono nausea e vomito, cefalea, \nsonnolenza e  stanchezza, confusione, debolezza muscolare o spasmi, irritabilità, crisi \nconvulsive,  coma \n- Eritema, eventualmente associat o a dolori articolari. \n- Allucinazioni visive .  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre  segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni s ulla sicurezza \ndi questo medicinale.  \n \n \n5. Come conservare Lansox \n \nConservi questo medicinale  fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sul blister e sull’astuccio. La \ndata di scadenza si riferisce all’ultimo giorno d i quel mese.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nConservare a temperatura  inferiore  a 30°C. Conservare nella confezione originale per proteggere \nil medicinale dall’umidità . \n \nNon getti alcun medicinal e nell’acqua di scarico o nei rifiuti domestici. Chieda al  farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Lansox  \n \n- Il principio attivo è lansoprazolo  \n- Gli eccipienti sono:  microgranuli inerti, saccarosio, copolimero acido metacrilico -etil acrilato \n(1:1) dispersione 30 %, idrossipropilcellulosa poco sostituita, amido di mais, magnesio \ncarbonato, talco, macrogol 8000, titanio diossido, idrossipropilcellulosa, polisorba to 80, silice \ncolloidale anid ra  \n- Capsula: gelatina, titanio diossido (E171), ossido di ferro rosso (E172) , gommalacca (E904), \nglicole propilenico (E1520), soluzione concentrata di ammoniaca (E527), idrossido di potassio \n(E525), ossido di ferro nero (E172) \n \nDescrizione dell’aspetto di Lansox e contenuto della confezione \n \nLe capsule rigide di Lansox sono di colore bianco e rosa. Ogni capsula rigida contiene granuli \ngastroresistenti di colore da bianco a bianco brunastro pallido   \nLansox 15 mg capsule rigide: Astucci da 14, 28 e 35 capsule rigide  \nLansox 30 mg capsule rigide: Astucci da 14, 28 e 35 capsule rigide  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nIl titolare dell’autorizzazione all’immissione in commercio è:  \nTakeda Italia SpA – Via Elio Vittorini 129 – 00144 Roma \nTel.: 06 502601 \nFax: 06 5001784 \nsu licenza Takeda Pharmaceutical Company Ltd - Osaka - Giappone \n \nIl produttore è: \nDelpharm Novara S.r.l. – Via Crosa 86 - Cerano (NO) \n \nQuesta medicina è autorizzat a negli Stati Membri dell ’Area Economica Europea con i seguenti \nnomi commerciali: \n \nAustria:  AGOPTON \nBelgio:  DAKAR \nFrancia:  LANZOR, OGAST \nGermania: AGOPTON \nGrecia:  LAPRAZOL \nItalia:  LANSOX, LIMPIDEX, ZOTON \nLussemburgo: DAKAR \nPortogallo: OGASTO \nSpagna:  OPIREN \n \nQuesto foglio illustrativo è stato approvato l’ultima volta il  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \nAltre fonti di informazioni \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia \nItaliana del Farmaco (https://www.aifa.gov.it/ ). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio Illustrativo: informazioni per l’utilizzatore \nLansox 15 mg compresse orodispersibili \nLansox 30 mg compresse orodispersibili \n \nlansoprazolo \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericolos o.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Cos'è Lansox e a cosa serve \n2. Cosa deve sapere prima di pren dere Lansox \n3. Come prendere Lansox  \n4. Possibili effetti indesiderati  \n5. Come conservare Lansox \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Lansox e a cosa serve \n \nIl principio attivo di Lansox è lansoprazolo, che è un inibitore della pomp a protonica. Gli inibitori \ndi pompa protonica riducono la quantità di acido che forma il suo stomaco.  \n \nIl medico può prescrivere Lansox per le seguenti indicazioni negli adulti:  \n- Trattamento dell’ulcera duodenale e dello stomaco  \n- Trattamento dell’infiam mazione dell’esofago (esofagite da reflusso)  \n- Prevenzione dell’esofagite da reflusso  \n- Trattamento del bruciore alla bocca dello stomaco e del rigurgito acido  \n- Trattamento delle infezioni causate dal batterio Helycobacter pylori quando somministrato in         \ncombinazione con terapia antibiotica  \n- Trattamento o prevenzione dell’ulcera duodenale o dello stomaco in pazienti che richiedono un \ntrattamento continuo con FANS (farmaci antiinfimmatori non steroidei) (i FANS sono usati \ncontro il dolore o l’infiam mazione)  \n- Trattamento della sindrome di Zollinger -Ellison  \n \nIl medico può aver prescritto Lansox per un’altra indicazione o con un dosaggio diverso da quello \nriportato in questo foglio illustrativo. Porti con se il medicinale quando si reca dal medico.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 14 giorni.  \n \n \n2. Cosa deve sapere prima di prendere Lansox \n \nNon prenda Lansox: \n- se è allergico al lansoprazolo o ad uno qualsiasi degli altri componenti  di questo medicinale \n(elencati al p aragrafo 6).  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \nAvvertenze e precauzioni \n \nDica al medico se ha una grave malattia del fegato. Il medico può dover aggiustare il dosaggio.  \n \nIl medico può effettuare o aver effettuato un ulteriore esame chiamato endoscopia per \ndiagnosticare la sua condizione  e/o escludere una malattia maligna.  \n \nSe si verifica diarrea durante il trattamento con Lansox, contatti immediatamente il medico, \npoiché Lansox è stato associato ad un piccolo aumento di diarrea infettiva.  \n \nSe il medico ha prescritto Lansox in aggiunta ad altre medicine per il trattamento dell’infezione da \nHelycobacter pylori (antibiotici) o insieme a medicine anti infiammatorie per trattare il dolore o \nmalattie reumatiche: per favore legga attentamente anche il foglio illustrativo di questi \nmedicinali.  \n \nSe assume un inibitore di pompa protonica come Lansox, specialmente per un periodo superiore \nad un anno, si potrebbe verificare un lieve aumento del rischio di fratture dell’anca, del polso o \ndella colonna vertebrale. Informi il medico se soffre di osteop orosi (ridotta densità ossea) o se il \nsuo medico le dice che lei è a rischio di osteoporosi (ad esempio, se sta assumendo steroidi).  \n \nSe prende Lansox a lungo termine (per più di 1 anno) il medico probabilmente la terrà sotto \nregolare osservazione. Deve ri ferire qualsiasi nuovo ed eccezionale sintomo e circostanza ogni \nqualvolta vede il medico.  \n \nSi rivolga al medico prima di prendere lansoprazolo:  \n Se ha bassi livelli di vitamina B12 o ha fattori di rischio per bassi livelli di vitamina B12 e \nriceve un tra ttamento a lungo termine con lansoprazolo. Come con tutti gli agenti che \nriducono l’acido, lansoprazolo può portare ad un ridotto assorbimento di vitamina B12  \n Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A)  \n• Se ha mai avuto una reazion e cutanea dopo il trattamento con un medicinale simile a \nlansoprazolo che riduce l'acidità gastrica.  \n Se nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, \nsi rivolga al medico il prima possibile, poiché potrebbe essere  necessario interrompere la \nterapia con lansoprazolo. Si ricordi di riferire anche eventuali altri effetti indesiderati \nquali dolore alle articolazioni.  \n Gravi reazioni cutanee [sindrome di Stevens -Johnson, necrolisi epidermica tossica e \nreazione da farmaco  con eosinofilia e sintomi sistemici (DRESS)] sono state segnalate in \nassociazione al trattamento con Lansox. Smetta di usare Lansox e consulti \nimmediatamente il medico se nota uno qualsiasi dei sintomi correlati a queste gravi \nreazioni cutanee descritte n el paragrafo 4. \n Durante l’assunzione di lansoprazolo, può verificarsi un’infiammazione ai reni. Segni e \nsintomi possono includere una diminuzione di volume delle urine o sangue nelle urine \ne/o reazioni di ipersensibilità quali febbre, eruzione cutanea e ri gidità articolare. E’ \nnecessario riferire tali segni al medico curante.  \n \nAltri medicinali e Lansox \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, anche quelli senza prescrizione medica. \n \nIn particolare dica al medico o al farmacista se sta prendendo medicinali contenenti uno dei \nseguenti principi attivi, poiché Lansox può influenzare il loro meccanismo d’azione:  \n- inibitori della proteasi del HIVcome atazanavir e nelfinavir (usati p er il trattamento del HIV)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n- metotressato (usato per trattare malattie autoimmuni e il tumore)  \n- ketoconazolo, itraconazolo, rifampicina (usati per trattare infezioni)  \n- digossina (usata per trattare problemi cardiaci)  \n- teofillina (usata per trattare l’asma)  \n- warfarin (usato per trattare coaguli di sangue) \n- tacrolimus (usato per prevenire rigetti da trapianto)  \n- fluvoxamina (usata per trattare depressione ed altre malattie psichiatriche)  \n- antiacidi (usati per trattare bruciore alla bocca dello stomaco o rigurgito acido ) \n- sucralfato (usato per cicatrizzare le ulcere)  \n- erba di San Giovanni (iperico perforato) (usato per trattare la depressione lieve)  \n \nLansox con cibi e bevande \n \nPer ottenere i migliori risultati deve prendere Lansox almeno 30 minuti prima di assumere cibo.  \n \nGravidanza e allattamento e fertilità \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno, chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGuida di veicoli e utilizzo di macchinari \n \nEffetti indesiderati come capogiro, vertigini, stanchezza e disturbi visivi si manifestano qualche \nvolta in pazienti che prendono Lansox.  \nSe dovesse manifestare effetti indesiderati come questi deve fare attenzione perché la capaci tà di \nattenzione può diminuire.  \n \nLei solo è responsabile di decidere se è in condizione adatta di guidare un veicolo a motore o di \neffettuare altri compiti che richiedano una aumentata concentrazione. L’uso dei medicinali \nrappresenta  uno dei fattori che può ridurre l’abilità a compiere queste azioni in sicurezza a causa \ndei loro effetti o effetti indesiderati.  \nLe descrizioni di questi effetti si possono trovare in altri paragrafi.  \nLegga tutte le informazioni contenute in questo foglio come guida.  \n \nSe non è sicuro di qualcosa, ne discuta con il medico, o il farmacista.  \n \nLansox contiene lattosio \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale.  \n \nLansox contiene aspartame \nLansox contiene 4.5 mg di aspartame in ogni compressa da 15 mg. Aspartame è una fonte di \nfenilalanina. Può esserle dannosa se è affetto da fenilchetonuria, una rara malattia genetica che \ncausa l’accumulo di fenilalanina perché il corpo non riesce a smaltirla correttamente . \n \nLansox contiene 9.0 mg di aspartame in ogni compressa da 30 mg. Aspartame è una fonte di \nfenilalanina. Può esserle dannosa se è affetto da fenilchetonuria, una rara malattia genetica che \ncausa l’accumulo di fenilalanina perché il corpo non riesce a smal tirla correttamente. \n \n \n3. Come prendere Lansox \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nPrenda questo medicinale secondo sempre le istruzioni del medico. Se ha dubbi consulti il \nmedico o il farmacista. \n \nMetta la compressa sulla lingua e la succhi lentamente. La compressa si dissolve rapidamente in \nbocca, rilasciando  i microgranuli che devono essere inghiottiti senza masticarli. Può anche \ninghiottire le compresse intere con un bicchiere d’acqua.  \n \nIl medico può anche istruirla a prendere la compressa con una siringa, in caso lei abbia serie \ndiffi coltà di deglutizione.  \n \nSi devono seguire le seguenti istruzioni se si prende attraverso una siringa:  \nE’ importante che sia attentamente testata l’appropriatezza della siringa scelta:  \n- Rimuovere lo stantuffo della siringa (almeno una siringa da 5 ml per una  compressa da 15 mg e \n10 ml per una compressa da 30 mg) \n- Metta la compressa nella siringa \n- Rimettere lo stantuffo nella siringa  \n- Per la compressa da 15 mg: aspirare 4 ml di acqua di rubinetto nella siringa \n- Per la compressa da 30 mg: aspirare 10 ml di acqua di rubinetto nella siringa  \n- Capovolga la siringa e aspiri un 1 ml aggiuntivo di aria  \n- Scuotere la siringa gentilmente per 10 -20 secondi fino a che la compresa è disciolta \n- Il contenuto può essere svuotato direttamente in bocca  \n- Riempire di nuovo la siringa con 2-5 ml di acqua di rubinetto per svuotare completamente la  \nsiringa in bocca \n \nSe prende Lansox una volta al giorno, cerchi di prenderlo sempre alla stessa ora. Può ottenere \nmigliori risultati se prende Lansox per prima cosa la mattina.  \n \nSe prende Lansox d ue volte al giorno, deve prendere la prima dose la mattina e la seconda dose la \nsera.  \n \nLa dose di Lansox dipende dalle sue condizioni. Le dosi usuali di Lansox per gli adulti sono \nriportate sotto. Il medico prescriverà qualche volta una dose diversa e le dirà per quanto tempo \ndovrà durare il trattamento. \n \nTrattamento di bruciore alla bocca dello stomaco e rigurgito acido: una compressa orodispersibile \nda 15 mg o 30 mg per 4 settimane. Se i sintomi non sono alleviati entro 4 settimane, contatti il \nmedico \n \nTrattamento dell’ulcera duodenale : una compressa orodispersibile da 30 mg ogni giorno per 2 \nsettimane  \n  \nTrattamento dell’ulcera dello stomaco: una compressa orodispersibile da 30 mg ogni giorno per 4 \nsettimane  \n \nTrattamento dell’infiammazione dell’esofago (e sofagite da reflusso):  una compressa \norodispersibile da 30 mg ogni giorno per 4 settimane  \n \nPrevenzione a lungo termine dell’esofagite da reflusso:  una compressa orodispersibile da 15 mg \nogni giorno, il medico può aggiustare la dose fino ad una compressa or odispersibile da 30 mg ogni \ngiorno \n \nTrattamento dell’infezione da Helicobacter pylori: la dose usuale è una compressa orodispersibile \nda 30 mg  in combinazione con due differenti antibiotici la mattina e una compressa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \norodispersibile da 30 mg in combinazio ne con due differenti antibiotici la sera. Il trattamento sarà \nogni giorno per 7 giorni. \n \nLe combinazioni di antibiotici raccomandate sono:  \n30 mg di Lansox insieme a 250-500 mg di claritromicina e 1.000 mg di amoxicillina  \n30 mg di Lansox insieme a 250 mg di claritromicina e 400-500 mg di metronidazolo \n \nSe si sta trattando la sua infezione perché lei ha un’ulcera, è probabile che l’ulcera non si \nmanifesti più se l’infezione viene trattata con successo. Per ottenere i migliori risultati da questa \nterapia, prenda il medicinale agli orari  previsti e  non dimentichi mai una dose. \n \nTrattamento dell’ulcera duodenale o dello stomaco in pazienti che richiedono un trattamento \ncontinuo con FANS: una compressa orodispersibile da 30 mg ogni giorno per 4 settimane.  \n \nPrevenzione dell’ulcera duodenale o dello stomaco in pazienti che richiedono un trattamento \ncontinuo con FANS: una compressa orodispersibile da 15 mg ogni giorno, il medico può aggiustare \nil dosaggio fino ad una compressa orodispersibile da 30 mg ogni giorno.  \n \nSindrome di Zollinger-Ellison: la dose usuale iniziale è due comprese orodispersibili da 30 mg ogni \ngiorno, poi in base alla sua risposta a Lansox il medico deciderà la dose più adatta a lei.  \n \nUso nei bambini \nLansox non deve essere somministrato ai bambi ni. \n \nSe prende più Lansox di quanto deve \n \nSe prende più Lansox di quanto le è stato detto, chieda subito consiglio al medico.  \n \nSe dimentica di  prendere Lansox \n \nSe dimentica di prendere una dose, la prenda appena si ricorda a meno che non sia troppo \nravvicinata alla dose successiva. Se questo accade non assuma la dose dimenticata e prenda il \nresto delle compresse orodispersibili normalmente. Non prenda una dose doppia per \ncompensare la dimenticanza della compressa orodispersibile dimenticata.  \n \nSe interrompe il trattamento con  Lansox \n \nNon smetta di prendere il trattamento anticipatamente se i suoi sintomi sono migliorati. Le sue \ncondizioni possono non essere guarite completamente e possono ripresentarsi se non termina il \nperiodo di trattamento. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nSmetta di usare Lansox e consulti immediatamente il medico se nota uno qualsiasi dei seguenti \nsintomi \n- chiazze rossastre non in rilievo, che hanno l’aspetto di un bersaglio o sono di forma circolare sul \ntronco, spesso con vescicole al centro, esfoliazione della pelle, ul cere della bocca, della gola, del \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \nnaso, dei genitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da \nfebbre e sintomi simil -influenzali (sindrome di Stevens -Johnson, necrolisi epidermica tossica).  \n- eruzione cutanea diffusa, temper atura corporea elevata e linfonodi ingrossati (sindrome DRESS \no sindrome da ipersensibilità al farmaco).  \n \nEffetti indesiderati comuni (Possono interessare fino a1 persona su 10)  \n- cefalea, capogiro \n- diarrea, costipazione, dolore allo stomaco, sensazione d i malessere, gas intestinali (flatulenza), \nbocca o gola  secca o infiammata \n- rash cutaneo, prurito \n- modifiche nei test di funzionalità del fegato  \n- stanchezza \n- polipi benigni nello stomaco  \n \nEffetti indesiderati non comuni (Possono interessare fino a 1 p ersona su 100) \n- depressione  \n- dolore alle giunture e ai muscoli  \n- ritenzione idrica o gonfiore  \n- modifiche nella conta dei globuli rossi  \n \nEffetti indesiderati rari (Possono interessare fino a 1 persona su 1.000) \n- febbre \n- irrequietezza, sonnolenza, confu sione, allucinazione, insonnia, disturbi della vista, vertigini  \n- modifica del senso del gusto, perdita di appetito, infiammazione della lingua (glossite)  \n- reazioni della pelle come sensazione di bruciore o pizzicore sotto la pelle, lividi, rossore e \neccessiva sudorazione  \n- sensibilità alla luce  \n- perdita dei capelli  \n- sensazione di formicolio sulla pelle (parestesia), tremore  \n- anemia (pallore)  \n- problemi ai reni  \n- pancreatite \n- infiammazione del fegato (si può verificare pelle gialla o occhi gialli)  \n- gonfiore del seno negli uomini, impotenza  \n- candidosi (infezione fungina, può colpire la pella o la mucosa)  \n- angioedema; deve immediatamente andare dal medico se manifesta sintomi di angioedema \ncome gonfiore del viso, della lingua o della faringe, difficol tà ad inghiottire, orticaria e difficoltà \na respirare. \n \nEffetti indesiderati molto rari (Possono interessare fino a 1 persona su 10.000) \n- gravi reazioni di ipersensibilità incluso lo shock. Sintomi di reazioni di ipersensibilità possono \nincludere febbre, rash, gonfiore e talvolta calo della pressione  \n- infiammazione della bocca ( stomatite) \n- infiammazione del colon ( colite) \n- modifiche nei valori di laboratorio come sodio, colesterolo e livelli dei trigliceridi  \n- reazioni della pelle molto gravi con rossor e, vesciche, grave infiammazione e perdita della pelle  \n- molto raramente Lansox può causare una riduzione nel numero dei globuli bianchi e la \nresistenza alle infezioni può pertanto diminuire. Se manifesta una infezione con sintomi come \nfebbre e grave deter ioramento delle sue condizioni generali, o febbre con sintomi di infezione \nlocale come gola/faringe/bocca infiammata o problemi urinari vada immediatamente dal \nmedico. Le sarà effettuato un esame del sangue per controllare una possibile riduzione dei \nglobuli bianchi (agranulocitosi).  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nFrequenza non nota (la frequenza non può essere stimata dai dati disponibili)  \n- Se assume Lansox per più di tre mesi, è possibile che i livelli ematici di magnesio \ndiminuiscano. Bassi livelli di magnesio possono manifestarsi co n affaticamento, contrazioni \nmuscolari involontarie, disorientamento, convulsioni, vertigini e aumento della frequenza \ncardiaca. Se ha qualcuno di questi sintomi consulti immediatamente il suo medico. Bassi livelli  \ndi magnesio possono anche comportare una riduzione dei livelli ematici di potassio o calcio. Il \nmedico dovrebbe decidere se controllare regolarmente i livelli di magnesio nel sangue.  \n- Bassi livelli di sodio nel sangue. I sintomi comuni includono nausea e vomito, cefalea, \nsonnolenza e stanchezza, c onfusione, debolezza muscolare o spasmi, irritabilità, crisi \nconvulsive, coma  \n- Eritema, eventualmente associato a dolori articolari.  \n- Allucinazioni visive.  \n  \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi que lli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale.  \n \n \n5. Come conservare Lansox \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di  scadenza che è riportata sul blister e sull’astuccio . La \ndata di scadenza si riferisce all’ultimo giorno di quel mese.  \n \nNon conservare a temperatura superiore a 25°C. Conservare nella confezione originale.  \n \nNon getti alcun medicinale nell’acqua di scaric o o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Lansox  \n \n- Il principio attivo è lansoprazolo  \n- Gli ec cipienti sono:  lattosio monoidrato, cellulosa microcristallina, magnesio carbonato, \nidrossipropilcellulosa poco sostituita, idrossipropilcellulosa, ipromellosa, titanio diossido, \ntalco, mannitolo, copolimero acido metacrilico -etilacrilato (1:1) dispersione  30%, poliacrilato \ndispersione 30%, Macrogol 8000, gliceril monostearato, polisorbato 80, trietil citrato, acido \ncitrico anidro, ossido di ferro giallo (E172) e ossido di ferro rosso (E172), crospovidone, aroma \ndi fragola, aspartame, magnesio stearato \n \nDescrizione dell’aspetto di Lansox e contenuto della confezione \n \nLe compresse orodispersibili di Lansox sono di colore da bianco a bianco -giallastro con puntini di \ncolore da arancio a marrone scuro. Ogni compressa orodispersibile contiene granuli \ngastroresistenti di colore da arancio a marrone scuro. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \nLansox 15 mg compresse orodispersibili - 14 e 28 compresse orodispersibili    \nLansox 30 mg compresse orodispersibili – 14 e 28 compresse orodispersibili   \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nIl titolare dell’autorizzazione all’immissione in commercio è:  \nTakeda Italia SpA – Via Elio Vittorini 129 – 00144 Roma \nTel.: 06 502601 \nFax: 06 5001784 \nsu licenza Takeda Pharmaceutical Company Ltd - Osaka – Giappone \n \nIl produttore è: \nDelpharm Novara S.r.l. - Via Crosa 86 – Cerano (NO) \n \nQuesto  medicinale è autorizzato negli Stati Membri dell’Area Economica Europea con i seguenti \nnomi commerciali:  \n \nFrancia: OGASTORO  \nGermania: AGOPTON  \nGrecia:  LAPRAZOL FasTab \nItalia:  LANSOX, LIMPIDEX, ZOTON  \nPortogallo: OGASTO \nSpagna:  OPIREN Flas \n \n \nQuesto foglio illustrativo è stato approvato l’ultima volta il  \n \n \nAltre fonti di informazioni \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia \nItaliana del Farmaco (https://www.aifa.gov.it/ ). \n \n \nAgenzia Italiana del Farmaco"
}