{
  "filename": "FI_004945_033640.pdf",
  "source_path": "medicinali/FI_004945_033640.pdf",
  "text": "Documento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFOGLIO ILLUSTRATIVO \nCARBOSEN 10 mg/ml soluzione iniettabile \nCARBOSEN 20 mg/ml soluzione iniettabile \nCARBOSEN 30 mg/ml soluzione iniettabile \n \nMepivacaina cloridrato \n \nCOMPOSIZIONE \nCarbosen 10mg/ml  20mg/ml  30mg/ml  \n1 ml di soluzione contiene: \nPrincipio at tivo: \nMepivacaina cloridrato mg 10 mg 20 mg 30 \npari a Mepivacaina mg 8,7 mg 17,4 mg 26,1 \n \nEccipienti fiale, tubofiale, siringhe preriempite : Sodio cloruro, Acqua p.p.i.. \nEccipienti flaconi : Sodio cloruro, Metile paraidrossibenzoato, Acqua p.p.i.. \n \nFORMA FARMACEUTICA E CONTENUTO DELLE CONFEZIONI \nSoluzione iniettabile per anestesia locale. \nFiale da ml 1-2-5-10-20, in confezioni da 5, 50, 100 fiale.  \nTubofiale da ml 1,8, in confezioni da 5, 50, 100 tubofiale. \nSiringhe preriempite monouso da 2-5-10 ml, in confezione sterile e singola. \nFlaconi multidose da ml 50, in confezioni da 5 flaconi \n \nTITOLARE A.I.C.: \nIndustria Farmaceutica Galenica Senese srl - Via Cassia Nord, 351 - 53014 Monteroni d’Arbia (SI) \n \nPRODUTTORE: \nFiale e Flaconi: Industria Farmaceutica Galenica Senese srl – Via Cassia Nord, 351 - 53014 Monteroni \nd’Arbia (SI) \nTubofiale: : Industria Farmaceutica Galenica Senese srl – Via Cassia Nord, 351 - 53014 Monteroni d’Arbia \n(SI) e INIBSA Laboratorios -Barcellona (Spagna) \nSiringhe preriempite: Industria Farmaceutica Galenica Senese srl Via Cassia Nord, 351 - 53014 Monteroni \nd’Arbia (SI) e FEDERA  S.C. Avenue Jean Jaurès, 71 - 1030 Brussels (Belgio) \n \nINDICAZIONI \nCARBOSEN è indicato in tutti gli interventi di: medicina generale (causalgie, nevralgie, ecc.), medi cina \nsportiva (strappi muscolari, meniscopatie, ecc..) ortopedia (riduzione fratture, ecc..) otorinolaringoiatria \n(tonsillectomia, rinoplastica, interventi sull'orecchio medio, ecc.), oculistica (blocco retrobulbare, ecc.), \ndermatologia (asportazione verru che, cisti, dermoidi, ecc.), ostetricia e ginecologia, chirurgia generale \n(piccola chirurgia). La forma in tubofiala è ad esclusivo uso del medico dentista ed è indicata in tutti gli \ninterventi conservativi e chirurgici in odontostomatologia. \n \nCONTROINDICAZIONI \nIpersensibilità già nota verso i componenti o altre sostanze strettamente correlate dal punto di vista chimico. \nDa non usare in gravidanza accertata o presunta.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nOPPORTUNE PRECAUZIONI D'IMPIEGO \nCARBOSEN va usato con assoluta cautela in soggetti in terapia con farmaci IMAO o antidepressivi \ntriciclici. Prima dell'uso accertarsi delle condizioni circolatorie del paziente. Evitare il sovradosaggio e far \ntrascorrere almeno 24 ore fra due dosi massime. La soluzione deve essere iniettata con cautela in piccole dosi \ndopo 10 secondi da una preventiva aspirazione. Il paziente deve essere tenuto sotto controllo sospendendo \nimmediatamente la somministrazione all'occorrenza. In rari casi possono verificarsi reazioni gravi, anche in \nassenza di ipersensibilità indi viduale, è quindi necessaria la disponibilità di  equipaggiamento, farmaci e \npersonale idonei al trattamento di emergenza. IL PRODOTTO DEVE ESSERE USATO SOTTO IL \nDIRETTO CONTROLLO DEL MEDICO. \n \nUSO DURANTE LA GRAVIDANZA E L’ALLATTAMENTO \nDa non usare in casi di gravidanza accertata o presunta. \n \nINTERAZIONI CON ALTRI FARMACI \nNon sono note interazioni con altri farmaci. CARBOSEN va comunque usato con grande cautela in soggetti \nin terapia con farmaci IMAO o antidepressivi triciclici. \nAVVERTENZE SPECIALI \nLa soluzione deve essere iniettata con cautela in piccole dosi dopo 10 secondi da una preventiva aspirazione. \nIl paziente deve essere tenuto sotto controllo sospendendo immediatamente la somministrazione \nall'occorrenza. In rari casi possono verificarsi reazioni gravi, anche in assenza di ipersensibilità individuale, è \nquindi necessaria la disponibilità di  equipaggiamento, farmaci e personale idonei al trattamento di \nemergenza. \nPOSOLOGIA, MODALITÀ E FREQUENZA DI SOMMINISTRAZIONE \n \nLa dose massima nell'adulto (non trattato con sedativi) è di 7 mg/Kg, sia in somministrazione singola, che in \nsomministrazioni ripetute in un intervallo di tempo inferiore ai 90 minuti. Non superare la dose di 550 mg. \nNelle 24 ore non deve essere superata la dose totale di 1000 mg. In pedia tria non oltrepassare la dose di 5-6 \nmg/Kg. \n \nDosi consigliate: \nIn odontoiatria e stomatologia:  \nPer infiltrazione e blocco nervoso periferico: 30-90 mg. \nIn chirurgia:  \nPer blocco peridurale e caudale; blocco paravertebrale; blocco nervoso periferico cervic ale, brachiale, \nintercostale, paracervicale, pudendo e terminazioni nervose: fino a 400 mg \nNelle altre indicazioni: secondo prescrizione medica. \nIn ostetricia:  \nPer blocco paracervicale: fino a 200 mg in 90 minuti \n \nTRATTAMENTO DEL SOVRADOSAGGIO \nLa somministrazione deve essere interrotta al primo segno di allarme: è consigliabile porre il paziente in \nposizione orizzontale ed assicurarne la pervietà delle vie aeree somministrandogli ossigeno in caso di \ndispnea grave o effettuando la ventilazione artificiale. L’uso di analettici bulbari deve essere evitato per non \naggravare la situazione aumentando il consumo di ossigeno. Eventuali convulsioni possono essere controllate \ncon l’uso di Diazepam (10 -20 mg per via endovenosa), sono sconsigliabili i barbiturici che p ossono \naccentuare la depressione bulbare. Il circolo può essere sostenuto con la somministrazione di cortisonici in \ndosi appropriate per via endovenosa; possono aggiungersi soluzioni diluite di alfa-beta stimolanti ad azione \nvasocostrittrice o solfato di a tropina. Come antiacidosico può essere impiegato il sodio bicarbonato in \nconcentrazione opportuna per via endovenosa. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nEFFETTI INDESIDERATI \nIl paziente può mostrare reazioni tossiche e allergiche quali fenomeni di: stimolazione centrale con \neccitazione, t remori, disorienta-mento, vertigine, midriasi, aumento del metabolismo e della temperatura \ncorporea, e per dosi molto elevate, convulsioni. Se è interessato il midollo allungato si ha compartecipazione \ndei centri cardiovascolare, respiratorio ed emetico co n sudorazioni, aritmie, ipertensione, tachipnea, \nbroncodilatazione, nausea, vomito. Effetti di tipo periferico possono interessare l'apparato cardiovascolare \ncon bradicardia e vasodilatazione. \nA livello locale può provocare eruzioni cutanee quali orticaria  e prurito; si possono avere anche \nmanifestazioni a carattere generale quali broncospasmo, edema  laringeo, fino al collasso cardiocircolatorio \nda shock anafilattico. \nSI INVITA IL PAZIENTE A COMUNICARE AL PROPRIO MEDICO QUALSIASI EFFETTO \nINDESIDERATO DIVERSO DA QUELLI SOPRA INDICATI.  \n \nPERIODO DI VALIDITÀ \nVedere la data di scadenza riportata sulla confezione, che si riferisce al prodotto integro, correttamente \nconservato. Non utilizzare oltre tale data. \n \nPRECAUZIONI SPECIALI PER LA CONSERVAZIONE \nConservare a temperatura non superiore a 25°C nella confezione originale. Non congelare. \nNon disperdere il recipiente nell’ambiente dopo l’uso. \n \nData dell’ultima revisione del presente documento da parte dell’Agenzia Italiana del Farmaco: Marzo \n2008 . \n \nTENERE IL MEDICI NALE FUORI DALLA PORTATA E DALLA VISTA DEI BAMBINI   \n \n \nAgenzia Italiana del Farmaco"
}