{
  "filename": "FI_003337_029500.pdf",
  "source_path": "medicinali/FI_003337_029500.pdf",
  "text": "Documento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per il paziente \n \nCibalgina Due Fast 200 mg compresse gastroresistenti  \nibuprofene \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 2-3 \ngiorni di trattamento.  \n \nContenuto di questo foglio:  \n1. Cos’è Cibalgina Due Fast e a cosa serve  \n2. Cosa deve sapere prima di prendere Cibalgina Due Fast \n3. Come prendere Cibalgina Due Fast \n4. Possibili effetti indesiderati \n5. Come conservare Cibalgina Due Fast \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Cibalgina Due Fast e a cosa serve  \n \nCibalgina Due Fast contiene il principio attivo ibuprofene , che appartiene alla classe dei medicinali noti \ncome farmaci antinfiammatori non steroidei (FANS) . Cibalgina Due Fast  agisce riducendo il dolore, \nl’infiammazione e la febbre. \n \nCibalgina Due Fast è indicato per il trattamento di dolori di varia origine e natura, tra cui: \n mal di testa \n mal di denti \n nevralgie \n dolori alle ossa e alle articolazioni \n dolori ai muscoli \n dolori mestruali \nIl medicinale è indicato anche come terapia aggiuntiva nel trattamento  dei sintomi della febbre e \ndell’influenza. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2-3 giorni di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Cibalgina Due Fast \n \nNon prenda Cibalgina Due Fast \n se è allergic o all’ibuprofene, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n se è allergico all’acido acetilsalicilico o ad altri medicinali usati per ridurre il dolore ( analgesici), la \nfebbre (antipiretici) come farmaci antiinfiammatori non-steroidei (FANS), in particolare quando \nl’allergia è associata a  rigonfiamento della mucosa nasale ( poliposi nasale), asma e gonfiore \ngeneralmente a occhi, labbra, lingua, gola , e si presenta con una reazione asmatica ( broncospasmo), \norticaria o forte raffreddore (rinite acuta) (vedere paragrafo “Avvertenze e precauzioni”); \n se ha avuto una grave ulcera allo stomaco o al primo tratto dell’intestino  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n se ha un’ulcera in corso \n se ha avuto sanguinamenti o ulcera che si presenta vano ripetutamente (due o più episodi distinti di \ndimostrata ulcerazione o sanguinamento) \n se ha avuto sanguinamenti (emorragia) dello stomaco e/o dell’intestino o perforazione dopo precedenti \ntrattamenti con altri medicinali \n se ha dei sanguinamenti nel cervello (emorragia cerebrovascolare) o altri tipi di sanguinamento  \n se ha una forma grave di insufficienza del fegato o dei reni \n se ha una forma grave di insufficienza del cuore \n se ha un’alterazione nella produzione delle cellule del sangue, la cui causa non è nota \n se è negli ultimi 3 mesi di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”) \n se il paziente è un bambino di età inferiore ai 12 anni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Cibalgina Due Fast. \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto aumento del \nrischio di attacco cardiaco o ictus, specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \nDeve discutere la terapia con il medico o farmacista prima di prendere Cibalgina Due Fast se ha: \n problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia art eriosa periferica (scarsa circolazione alle  \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di \nictus (incluso ‘mini-ictus’ o \"TIA\", attacco ischemico transitorio); \n pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è un \nfumatore. \n \nFaccia particolare attenzione e chieda consiglio al medico o al farmacista:  \n se è una donna e sta pianificando una gravidanza \n se è una donna e ha problemi di fertilità o se è sottoposta a indagini sulla fertilità, perché dovrebbe \ninterrompere il trattamento con Cibalgina Due Fast  \n se il paziente è un adolescente con problemi di disidratazione , perche in questo caso il medicinale può \ncausare problemi ai reni \n se ha l’asma  \n se ha raffreddore stagionale su base allergica (rinite allergica), rigonfiamento della mucosa nasale (per \nes. polipi nasali) \n in caso di difficoltà a respirare (broncospasmo) \n se ha malattie polmonari ostruttive croniche o infezioni croniche del tratto respiratorio  \n se ha problemi al fegato , ai reni, o al cuore tranne nel caso in cui lei abbia un a forma grave di \ninsufficienza del fegato, dei reni o del cuore  perché in questi ultimi casi non deve prendere Cibalgina \nDue Fast (vedere paragrafo 2 “Non prenda Cibalgina Due Fast”). Se ha dubbi si rivolga al medico. \n se ha la porfiria epatica \n se ha o ha avuto la colite ulcerosa o il morbo di Crohn perché queste condizioni potrebbero peggiorare \n se sta usando medicinali che aum entano la produzione di urina (diuretici) o altri medicinali che possono \ninfluire sul funzionamento dei reni \n se ha un ridotto volume dei liquidi corporei (ad esempio prima o dopo interventi chirurgici maggiori) \n se deve sottoporsi o si è sottoposto a interventi chirurgici importanti \n se ha problemi allo stomaco o all’intestino, tranne nel caso in cui lei abbia una o più condizioni per cui \nnon deve prendere Cibalgina Due Fast (vedere paragrafo “Non prenda Cibalgina Due Fast”) \n se sta assumendo medicinali che possono aumentare il rischio di sanguinamenti, ulcerazioni e \nperforazioni come acido acetilsalicilico (ad esempio aspirina)  ed altri FANS , corticosteroidi \nsomministrati per bocca, per iniezione o per via rettale (ad esempio cortisone), anticoagulanti (ad \nesempio warfarin), inibitori selettivi della ricaptazione della serotonina (antidepressivi) (vedere \nparagrafo “Altri medicinali e Cibalgina Due Fast”) \n se ha una malattia autoimmune ad es. Lupus eritematoso o malattie del tessuto connettivo \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \n se ha un’infezione – vedere paragrafo «Infezioni» di seguito. \n \nIn questi casi il medico la terrà sotto stretto controllo e rivaluterà periodicamente la necessità del trattamento \ncon Cibalgina Due Fast . Inoltre, il medico le potrà far fare degli esami periodici  (come ad ese mpio il \nmonitoraggio della funzionalità renale) per valutare la sua condizione durante il trattamento con Cibalgina \nDue Fast. \n \nReazioni cutanee  \nSono state segnalate reazioni cutanee gravi in associazione al trattamento con Cibalgina Due Fast. \nInterrompa l’assunzione di Cibalgina Due Fast e consulti immediatamente il medico se si manifestano \neruzione cutanea, lesioni delle mucose, vescicole o altri segni di allergia, in quanto possono essere i primi \nsegni di una reazione cutanea molto grave. Vedere paragrafo 4. \n \nInfezioni  \nCibalgina Due Fast può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nCibalgina Due Fast possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni cutanee \nbatteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i sintomi \ndell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nInterrompa il trattamento e informi il medico se durante il trattamento con Cibalgina Due Fast \nsviluppa: \n emorragia o ulcerazione gastrointestinale \n reazioni sulla pelle improvvise o gravi, perché sono state riportate molto raramente gravi reazioni della \npelle che possono essere anche mortali \n lesioni della mucosa o qualsiasi altro segno di reazione allergica \n ritenzione di liquidi e gonfiore da accumulo di liquidi (edema) \n segni e sinto mi di problemi al fegato o se i parametri della funzione del fegato non sono nella norma \n(visibile dagli esami del sangue) \n sintomi insoliti allo stomaco e all’intestino soprattutto all’inizio del trattamento con Cibalgina Due Fast \n febbre, mal di gola, ulce re superficiali alla bocca, sintomi simili all’influenzale, profonda stanchezza, \nlividi e sanguinamento inspiegabili perché potrebbe avere una riduzione dei globuli bianchi nel sangue \n(agranulocitosi)  \n tensione alla nuca, mal di testa, nausea, vomito, febb re, disorientamento perché potrebbe soffrire di \nmeningite asettica. I pazienti con malattie autoimmuni (Lupus Eritematoso Sistemico, malattia del \ntessuto connettivo) sembrano essere maggiormente predisposti a sviluppare meningite asettica \n sintomi di un’infezione (ad esempio mal di testa, febbre) o s e nota il peggioramento di un’infezione in \nquanto Cibalgina Due Fast può nascondere i segni e i sintomi dell’infezione. \n \nIn questi casi, il medico valuterà se continuare o interrompere il trattamento con Cibalgina Due Fast .  \n \nAltre informazioni importanti: \n Durante il trattamento con FANS, tra cui l’ibuprofene, si possono verificare sanguinamenti del tratto \ngastrointestinale, ulcerazioni o perforazioni, che possono anche causare la morte, e possono avvenire in \nqualsiasi momento durante il trattamento, con o senza sintomi di preavviso o precedente storia di gravi \neventi gastrointestinali. Deve prendere la dose efficace più bassa di ibuprofene per ridurre il rischio di \ntossicità gastrointestinale e il medico potrebbe prescriverle dei medicinali (ad esempio misoprostolo o \ninibitori di pompa protonica) per proteggere la mucosa gastrointestinale. \n Gli effetti indesiderati possono essere ridotti usando la dose efficace più bassa per il minor tempo \npossibile (vedere paragrafo 3 “Come prendere Cibalgina Due Fast”). \n Eviti l’uso di ibuprofene durante il trattamento con altri FANS somministrati per bocca, per iniezione e \nper via rettale, inclusi gli inibitori selettivi della ciclo-ossigenasi-2, perché aumenta la possibilità che lei \nabbia effetti indesiderati. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n Durante il trattamento con ibuprofene sono stati riportati casi di meningite asettica, anche se sono più \nprobabili in pazienti con Lupus eritematoso o malattie del tessuto connettivo. \n \nBambini  \nCibalgina Due Fast è controindicato nei bambini di età inferiore ai 12 anni. \n \nPazienti anziani \nI pazienti anziani hanno una maggiore probabilità di manifestare delle reazioni avverse, soprattutto \nsanguinamento allo stomaco o all’intestino e perforazione che in genere sono più gravi e possono essere \nmortali.  \nSe è anziano deve prendere il più basso dosaggio di Cibalgina Due Fast.  \nPer precauzione, il medico potrebbe farle fare un controllo della funzione dei reni e prescriverle dei \nmedicinali che agiscono proteggendo la mucosa g astrointestinale come ad esempio misoprostolo o inibitori \ndi pompa protonica. \nInformi il medico di qualsiasi sintomo insolito allo stomaco e all’intestino soprattutto all’inizio del \ntrattamento con questo medicinale.  \n \nAltri medicinali e Cibalgina Due Fast \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nFaccia particolare attenzione e informi il medico se deve prendere Cibalgina Due Fast e sta già prendendo \nuno o più dei medicinali elencati di seguito, il medico la terrà sotto controllo e le farà fare degli esami. \n \nCibalgina Due Fast può influenzare o essere influenzato da altri medicinali. Ad esempio: \n acido acetilsalicilico (ad es. aspirina)  o a ltri medicinali antiinfiammatori (antiinfiammatori non steroidei, \ninclusi gli inibitori della ciclo-ossigenasi-2, corticosteroidi) \n litio (medicinale contro i disturbi dell’umore) \n digossina (medicinale per il cuore) \n medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluid ificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina) \n medicinali che riducono la pressione alta (ACE -inibitori come captopril, betabloccanti come atenololo, \nantagonisti dei recettori dell'angiotensina II come losartan)  \n diuretici, inclusi i risparmiatori di potassio, in particolare se ha problemi ai reni \n antidepressivi come gli inibitori selettivi della ricaptazione della serotonina (medicinali contro la \ndepressione) \n sulfaniluree (medicinale per il diabete), in questo caso il medico potrà consigliarle il monitoraggio del \nlivello di glucosio nel sangue \n metotrexato (medicinale contro i tumori) \n ciclosporina e tacrolimus (immunosoppressori usati per modificare la risposta del sistema immunitario \ndell’organismo) \n medicinali per combattere le infezioni batteriche della classe dei chinoloni \n fenitoina (medicinale contro l’epilessia) \n colestipolo e colestiramina (medicinali per ridurre il colesterolo) \n sulfinpirazone, fluconazolo e voriconazolo \n zidovudina (medicinale per il trattamento dell’AIDS) \n aminoglicosidi (classe di antibiotici). \n \nAnche alcuni altri medicinali possono influenzare o essere influenzati dal trattamento con Cibalgina Due \nFast. Pertanto, consulti sempre il medico o il farmacista prima di usare C ibalgina Due Fast con altri \nmedicinali. \n \nGravidanza, allattamento e fertilità Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \n- Non prenda Cibalgina Due Fast negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe influire sulla \ntendenza sua e del bambin o al sanguinamento e ritardare o prolungare più del previsto il travaglio. Non \ndovrebbe assumere Cibalgina Due Fast nei primi 6 mesi di gravidanza, se non assolutamente necessario e \nsotto consiglio del medico. Laddove necessiti del trattamento in tale peri odo o durante i tentativi di \nconcepimento, dovrebbe essere utilizzata la dose minima per il minor tempo possibile. Dalla 20 a \nsettimana di gravidanza, Cibalgina Due Fast può causare problemi renali al feto, se assunto per più di \nqualche giorno, riducendo così i livelli di liquido amniotico che circonda il bambino (oligoidramnios) o \nrestringendo un vaso sanguigno (dotto arterioso)  nel cuore del bambino . Laddove  necessiti del \ntrattamento per più di qualche giorno, il medico potrebbe consigliare un monitoraggio aggiuntivo. \n \nAllattamento \nIbuprofene passa nel latte materno in piccole quantità, tuttavia ad oggi non sono noti effetti sul bambino. \nTuttavia non usi Cibalgina Due Fast durante l’allattamento se non ha prima consultato il medico. \n \nFertilità \nGli antiinfiammatori, tra cui Cibalgina Due fast, possono  causare una riduzione della fertilità nelle donne, \nche torna no rmale dopo l’interruzione del trattamento. Le donne che stanno pianificando una gravidanza \ndevono prestare attenzione. \n \nGuida di veicoli e utilizzo di macchinari \nCibalgina Due Fast può causare capogiri, stanchezza e disturbi della vista che possono influenzare la \ncapacità di guidare veicoli e usare macchinari.  \nSe presenta questi sintomi eviti di guidare un veicolo o di usare macchinari. \n \nCibalgina Due Fast contiene sodio  \nCibalgina Due Fast contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente ‘senza \nsodio’. \n \n \n3. Come prendere Cibalgina Due Fast \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso negli adulti, nei pazienti anziani e negli adolescenti sopra i 12 anni \n \n La dose raccomandata è 1-2 compresse gastroresistenti 2-3 volte al giorno. \n Prenda le compresse durante o dopo i pasti, particolarmente se ha problemi allo stomaco. \nLe compresse di Cibalgina Due Fast si sciolgono velocemente in bocca senza lasciare alcun sapore \nsgradevole, premendole con la lingua contro il palato. Se lo desidera dopo averle prese può bere \ndell’acqua o un altro liquido. \n \nFaccia attenzione a non supera re la dose raccomandata e in ogni caso non superi la dose massima di 6 \ncompresse (1200 mg) al giorno. Usi questo medicinale solo per brevi periodi di tempo. \nSe è anziano deve usare la dose più bassa possibile tra quelle riportate sopra.  \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sintomi. Se ha \nun’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) persistano \no peggiorino (vedere paragrafo 2). \n \nConsulti il medico: \n se dopo 2-3 giorni consecutivi di trattamento con Cibalgina Due Fast non nota risultati apprezzabili  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \n se il paziente è un adolescente che ha preso Cibalgina Due Fast per 3 giorni ed è necessario continuare il \ntrattamento \n se nota un peggioramento dei sintomi della malattia \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2-3 giorni di trattamento.  \n \nSe prende più Cibalgina Due Fast di quanto deve  \nSe ha preso più Cibalgina Due Fast di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l’ospedale più vicino allo scopo di ricevere un parere sul rischio e \nconsigli in merito alle azioni da intraprendere. \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i seguenti \nsintomi: nausea, mal di stomaco, vomito (con eventuale presenza di tracce di sangue) , mal di pancia, stato di \nsonno profondo con ridotta risposta ai normali stimoli (letargia), sonnolenza, mal di testa, vertigini, \nconfusione, movimenti incontrollati degli occhi (nistagmo), ronzio nelle orecchie (tinnito), movimenti \nincontrollati del corpo (convulsioni, soprattutto nei bambini), stordimento e perdita di coscienza. \n \nRaramente può presentare : aumento degli acidi nel sangue (acidosi metabolica), riduzione del tempo di \ncoagulazione del sangue, abbassamento della temperatura del corpo (ipotermia), effetti a carico del rene, \nsanguinamento dello stomaco e dell’intestino, profonda perdita di coscie nza (coma), interruzione \nmomentanea del respiro (apnea), colorazione blu della pelle e delle mucose (cianosi), diarrea, riduzione \ndell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e dell’attività respiratoria \n(depressione del sistema respiratorio). \n \nInoltre, può manifest are anche: disorientamento, stato di eccitazione, svenimento, abbassamento della \npressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o tachicardia) , \ndolore al petto, palpita zioni, debolezza, sangue nelle urine, sensazione di freddo al corpo e problemi \nrespiratori o peggioramento di un preesistente problema respiratorio (asma). \nSe assume dosi eccessive di ibuprofene può manifestare gravi danni a carico dei reni e del fegato. \n \nI sintomi di un sovradosaggio possono manifestarsi entro 4 - 6 ore dall’assunzione di ibuprofene. \nSe ha qualsiasi dubbio sull’uso di Cibalgina Due Fast, si rivolga al medico o al farmacista. \n \nSe dimentica di prendere Cibalgina Due Fast \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti ind esiderati sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati possono essere minimizzati con l’uso della più bassa dose efficace per la più breve \ndurata di trattamento che occorre per controllare i sintomi. \nGli effetti indesiderati dipendono dalla dose e possono variare da paziente a paziente.  \nQualora durante il trattamento con Cibalgina Due Fast dovesse comparire uno di questi effetti, si consiglia di \nsospendere l’uso del medicinale e di consultare il medico. \n \nGli eventi avversi più comunemente osservati sono a carico dello stomaco e/o dell’intestino . Possono \nverificarsi ulcere dello stomaco o del primo tratt o dell’intestino (ulcera peptica) , perforazione o \nsanguinamento dallo stomaco e/o dall’intestino, che può essere anche fatale, in particolare negli anziani. \nIn particolare il rischio di sanguinamento dallo stomaco e/o dall’intestino dipendente dalla dose e dalla \ndurata del trattamento. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n \nIn aggiunta agli effetti indesiderati elencati sotto, d opo somministrazione di Cibalgina Due Fast sono stati \nriportati feci scure con sangue  (melena) e vomito con sangue (ematemesi) dovuto a sanguinamento dallo \nstomaco, dall’esofago e dal duodeno. \n \nReazione da farmaco con eosinofilia e sintomi sistemici: \nÈ possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS (Reazione da farmaco \ncon eosinofilia e sintomi sistemici). I sintomi della DRESS comprendono: eruzione cutanea, febbre, gonfiore \ndei linfonodi e aumento degli eosinofili (un tipo di globuli bianchi). \n \nI medicinali come Cibalgina Due Fast possono essere associati  a un modesto aumento del rischio di attacco \ncardiaco (infarto del cuore) o ictus (vedere paragrafo “Avvertenze e precauzioni”). \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10)  \n difficoltà a digerire (dispepsia) \n dolore all’addome \n nausea \n vomito \n sonnolenza \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100)  \n reazioni allergiche inclusi esantema sulla pelle, orticaria, prurito e attacchi asmatici \n mal di testa \n capogiri \n insonnia \n agitazione \n irritabilità \n affaticamento \n eruzione sulla pelle \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1 .000) \n fischi e ronzii nelle orecchie (tinnito) \n compromissione dell’udito \n ulcera dello stomaco o del primo tratto dell’intestino (ulcera peptica) \n perforazione o sanguinamento dallo stomaco e/o dall’intestino \n infiammazione della mucosa della bocca con ulcerazione (stomatite ulcerativa) \n infiammazione dello stomaco (gastrite) \n peggioramento dell’infiammazione del colon (colite) \n peggioramento di una malattia infiammatoria cronica dell’apparato digerente (morbo di Crohn) \n insufficienza dei reni \n danno al tessuto dei reni (necrosi papillare) (in particolare nella terapia a lungo termine) \n aumento della concentrazione nel sangue di acido urico \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000)  \n peggioramento di infiammazioni associate a infezione (ad es. sviluppo di fascite necrotizzante)  \n riduzione del numero delle piastrine nel sangue (trombocitopenia) \n anemia \n riduzione del numero dei globuli bianchi nel sangue (leucopenia, agranulocitosi)  \n riduzione del numero di tutte le cellule presenti nel sangue (pancitopenia) \n grave reazione allergica (reazione anafilattica) \n gonfiore dovuto ad accumulo di liquidi (angioedema)  \n meningite asettica (infezione delle meningi, membrane del cervello) \n alterazioni degli esami per valutare la funzione del fegato Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n problemi al fegato, ad es. infiammazione del fegato (epatite) e colorazione  gialla della pelle, delle \nmucose e dell’occhio (ittero) \n danno al fegato, in particolare nella terapia a lungo termine \n reazioni della pelle e delle  mucose, anche gravi  (dermatite bollosa, sindrome di Stevens -Johnson, \nnecrolisi epidermica tossica) \n \nEffetti indesiderati non noti (la frequenza non può essere definita sulla base dei dati disponibili)  \n alterazioni mentali (reazioni psicotiche) \n depressione \n disturbi alla vista \n battito del cuore irregolare (palpitazioni) \n gonfiore (edema) \n insufficienza del cuore \n infarto del cuore \n pressione del sangue alta (ipertensione) \n infiammazione dell’esofago (esofagite) \n infiammazione del pancreas (pancreatite) \n ostruzioni dell’intestino tenue in seguito a formazione di una sottile parete \n emissione di gas (flatulenza) \n diarrea \n stitichezza (stipsi) \n formazione di edema particolarmente nei pazienti con pressione  del sangue alta o problemi ai reni \n(insufficienza renale, sindrome nefrotica , nefrite interstiziale) che può essere accompagnata da \ninsufficienza acuta dei reni \n eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da febbre \nall’inizio del trattamento (pustolosi esantematica acuta gener alizzata). Smetta di usare Cibalgina Due \nFast se sviluppa questi sintomi e contatti immediatamente il medico. Vedere anche il paragrafo 2. \n la cute diventa sensibile alla luce. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Cibalgina Due Fast \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul blister dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Cibalgina Due Fast \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \n Il principio attivo è ibuprofene. Ogni compressa contiene 200 mg di ibuprofene. \n Gli altri componenti sono  etilcellulosa, cellulosa acetato ftalato, amido di mais, cellulosa \nmicrocristallina, saccarina, croscarmellosa sodica, aroma fragola , acido fumarico, biossido di silicio, \nmagnesio stearato, calcio fosfato dibasico anidro. \n \nDescrizione dell’aspetto di Cibalgina Due Fast e contenuto della confezione  \nOgni confezione di Cibalgina Due Fast contiene 12 o 24 compresse gastroresistenti in blister.  \n \nTitolare dell’autorizzazione all’immissione in commercio  e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nVemedia Manufacturing B.V. \nVerrijn Stuartweg 60 \n1112 AX Diemen (Paesi Bassi) \n \nProduttore  \nAdare Pharmaceuticals S.r.l. \nvia Martin Luther King 13  \nPessano con Bornago (MI)  \n(numero di lotto contraddistinto dalla lettera D) \n \nDoppel Farmaceutici S.r.l. \nvia Volturno 48 \nRozzano (MI)  \n(numero di lotto contraddistinto dalla lettera M) \n \nQuesto foglio illustrativo è stato aggiornato il  . \nAgenzia Italiana del Farmaco"
}