{
  "filename": "FI_000348_031981.pdf",
  "source_path": "medicinali/FI_000348_031981.pdf",
  "text": "Documento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per il paziente  \nPantorc  20 mg compresse gastroresistenti \npantoprazolo \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos'è Pantorc e a cosa serve \n2. Cosa deve sapere prima di prendere Pantorc  \n3. Come prendere Pantorc  \n4. Possibili effetti indesiderati \n5. Come conservare Pantorc \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Pantorc e a cosa serve \n \nPantorc contiene il principio attivo pantoprazolo. Pantorc è un “inibitore della pompa protonica” \nselettivo, un medicinale che riduce la quantità di acido prodotta nello stomaco. È utilizzato per il \ntrattamento delle malattie acido-correlate dello stomaco e dell’intestino.  \n \nPantorc è usato per il trattamento di adulti ed adolescenti di 12 anni ed oltre per  \n-  Sintomi (es. pirosi, rigurgito acido, dolore nella deglutizione) associati alla malattia da reflusso \ngastroesofageo causata da reflusso di acido dallo stomaco. \n- Trattamento a lungo termine dell’esofagite da reflusso (infiammazione dell’esofago \naccompagnata da rigurgito di acido dallo stomaco) e prevenzione del suo ripresentarsi. \n \nPantorc è usato per il trattamento di adulti per  \n- Prevenzione delle ulcere duodenali e dello stomaco causate da farmaci antinfiammatori non \nsteroidei (FANS, per esempio, ibuprofene) in pazienti a rischio che necessitano di un \ntrattamento continuativo con FANS. \n \n \n2. Cosa deve sapere prima di prendere Pantorc \n \nNon prenda Pantorc \n  \n- Se è allergico a pantoprazolo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se è allergico a medicinali contenenti altri inibitori della pompa protonica. \n \nAvvertenze e precauzioni \n \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Pantorc \n- Se ha gravi problemi al fegato. Informi il medico se ha mai avuto problemi epatici in passato. Il \nmedico disporrà un più frequente controllo dei suoi enzimi epatici, specialmente se lei sta \nassumendo Pantorc per una terapia a lungo termine. In caso di aumento degli enzimi epatici il \ntrattamento deve essere sospeso. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n- Se ha bisogno di trattamento continuativo con medicinali chiamati FANS ed assume Pantorc \nperché presenta un aumentato rischio di sviluppare complicanze gastriche ed intestinali. Ogni \naccresciuto rischio sarà valutato in base ai suoi personali fattori di rischio quali l’età (65 anni ed \noltre), una storia di ulcere gastriche o duodenali o di sanguinamento gastrico o intestinale. \n- Se ha ridotte riserve corporee o fattori di rischio per ridotta vitamina B12 ed è sottoposto ad un \ntrattamento a lungo termine con pantoprazolo. Come con tutti gli agenti che riducono l’acidità, \npantoprazolo può portare ad un ridotto assorbimento della vitamina B12. Si rivolga al medico \nse nota uno qualsiasi dei seguenti sintomi, che possono indicare bassi livelli di vitamina B12: \n- Estrema stanchezza o mancanza di energia \n- Formicolio e pizziore \n- Lingua rossa o dolente, ulcere della bocca  \n- Debolezza muscolare \n- Disturbi della vista  \n- Problemi di memoria, confusione, depressione \n- Se contemporaneamente a pantoprazolo sta assumendo degli inibitori della proteasi dell’HIV \ncome atazanavir (per il trattamento dell’infezione da HIV), chieda al medico un consiglio \nspecifico. \n- Prendere un inibitore di pompa protonica come pantoprazolo, soprattutto per un periodo \nsuperiore ad un anno, può aumentare leggermente il rischio di fratture dell’anca, del polso o \ndella colonna vertebrale. Informi il medico se lei ha l’osteoporosi (ridotta densità ossea) o se il \nsuo medico le dice che lei è a rischio di osteoporosi (ad esempio, se sta assumendo steroidi). \n- Se sta prendendo Pantorc da più di tre mesi è possibile che i livelli di magnesio nel suo sangue \npossano diminuire. Bassi livelli di magnesio possono provocare fatica, contrazioni involontarie \ndei muscoli, disorientamento, convulsioni, vertigini, aumento della frequenza cardiaca. Informi \nimmediatamente il medico se manifesta uno di questi sintomi. Bassi livelli di magnesio possono \nanche portare a una riduzione dei livelli di potassio o calcio nel sangue. Il medico può decidere \ndi eseguire regolari analisi del sangue per monitorare i suoi livelli di magnesio. \n- Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a Pantorc \nche riduce l'acidità gastrica. \n- Se nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si \nrivolga al medico il prima possibile, poiché potrebbe essere necessario interrompere la terapia \ncon Pantorc. Si ricordi di riferire anche eventuali altri effetti indesiderati quali dolore alle \narticolazioni. \n- In associazione al trattamento con pantoprazolo sono state segnalate gravi reazioni della cute \ncome la sindrome di Stevens-Johnson, la necrolisi epidermica tossica, la reazione da farmaco \ncon eosinofilia e sintomi sistemici (DRESS) e l’eritema multiforme. Interrompa l’uso di \npantoprazolo e si rivolga immediatamente al medico se dovesse notare uno qualsiasi dei sintomi \nlegati a queste gravi reazioni della cute, descritte al paragrafo 4. \n- Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A). \n \nInformi immediatamente il medico prima o dopo aver assunto questo medicinale, se nota qualcuno \ndei seguenti sintomi, che possono essere segno di un’altra malattia più grave: \n- una perdita di peso non intenzionale  \n- vomito, particolarmente se ripetuto \n- presenza di sangue nel vomito; ciò può apparire come fondi di caffè scuro nel vomito \n- comparsa di sangue nelle feci che possono apparire scure o di color catrame  \n- difficoltà a deglutire o dolore alla deglutizione \n- appare pallido e si sente debole (anemia) \n- dolore al petto \n- dolore allo stomaco \n- diarrea grave e/o persistente, poichè questo medicinale è stato associato ad un modesto aumento \ndella diarrea infettiva. \n \nIl medico può decidere che lei necessiti di effettuare alcuni test per escludere una malattia maligna in \nquanto pantoprazolo allevia anche i sintomi del cancro e potrebbe causare un ritardo nella diagnosi. Se \ni suoi sintomi persistono nonostante il trattamento, devono essere considerate ulteriori indagini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nSe prende Pantorc per un trattamento a lungo termine (superiore ad 1 anno) il medico la terrà \nprobabilmente sotto regolare controllo. Deve riferire ogni sintomo e circostanza nuova o eccezionale \nogniqualvolta incontra il medico. \n \nBambini e adolescenti \n \nL’uso di Pantorc non è raccomandato nei bambini, dato che non ne è stata dimostrata l’efficacia in \nbambini al di sotto dei 12 anni di età. \n \nAltri medicinali e Pantorc \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi i medicinali senza prescrizione medica. \n \nPantorc può influenzare l’efficacia di altri medicinali, quindi informi il medico se sta assumendo: \n \n- Medicinali  quali ketoconazolo, itraconazolo e posaconazolo (utilizzati per trattare infezioni \nfungine) o erlotinib (utilizzato per alcuni tipi di cancro) poichè Pantorc può impedire a questi e ad \naltri medicinali di agire correttamente. \n- Warfarin e fenprocumone,  che  influenzano l’addensamento, o la diluizione del sangue. Lei può \navere bisogno di ulteriori controlli. \n- Medicinali usati per trattare l’infezione da HIV, come atazanavir. \n- Metotressato (usato per trattare artrite reumatoide, psoriasi e cancro) – se sta assumendo \nmetotressato, il medico può temporaneamente sospendere il trattamento con Pantorc perché \npantoprazolo può aumentare i livelli di metotressato nel sangue.  \n- Fluvoxamina (usata per trattare la depressione e altre malattie psichiatriche) – se sta assumendo \nfluvoxamina il medico potrebbe ridurne la dose.  \n- Rifampicina (usata per trattare le infezioni).  \n- Erba di San Giovanni ( Hypericum perforatum ) (usata per trattare la depressione lieve).  \n \nSi rivolga al medico prima di prendere pantoprazolo se deve sottoporsi a un test specifico delle urine \n(per THC; tetraidrocannabinolo). \n \nGravidanza e allattamento e fertilità \n \nNon vi sono dati adeguati riguardanti l’uso del pantoprazolo in donne in gravidanza. E’ stata riportata \nescrezione nel latte materno umano.  \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nDeve usare questo medicinale solo se il medico considera il beneficio per lei maggiore del rischio \npotenziale per il feto o il bambino. \n \nGuida di veicoli e utilizzo di macchinari \n \nPantorc non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \nSe manifesta effetti indesiderati quali capogiro o disturbi della vista, non deve guidare o usare \nmacchinari. \n \nPantorc contiene sodio \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente \n“senza sodio”. \n  \n \n3. Come prendere Pantorc \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se \nha dubbi consulti il medico o il farmacista. \n \nModo di somministrazione \n \nPrenda le compresse 1 ora prima dei pasti senza masticarle o frantumarle e le deglutisca intere con un \npo’ d’acqua. \n \nLa dose raccomandata è: \n \nAdulti e adolescenti di 12 anni ed oltre \n \nPer il trattamento dei sintomi associati alla malattia da reflusso gastroesofageo (es. pirosi, rigurgito \nacido, dolore nella deglutizione) \n \nLa dose abituale è una compressa al giorno. Questa dose normalmente porta sollievo in 2 - 4 settimane \n- al massimo dopo altre 4 settimane. Il medico le dirà per quanto tempo continuare l’assunzione del \nmedicinale. Dopo questo, ogni ripresentarsi dei sintomi può essere controllato assumendo una \ncompressa al giorno , al bisogno. \n \nPer il trattamento a lungo termine e per la prevenzione del ripresentarsi dell’esofagite da reflusso \n  \nLa dose abituale è una compressa al giorno. Se la malattia si ripresenta, il medico può raddoppiare la \ndose, in tal caso può invece utilizzare Pantorc 40 mg compresse, una al giorno. Dopo la guarigione, si \npuò ridurre la dose tornando ad una compressa da 20 mg al giorno. \n \nAdulti \n \nPer la prevenzione delle ulcere duodenali e gastriche in pazienti che necessitano di un trattamento \ncontinuativo con FANS \n \nLa dose abituale è una compressa al giorno. \n \nPazienti con problemi al fegato \n \nSe soffre di gravi problemi epatici, non deve assumere più di una compressa da 20 mg al giorno. \n \nUso nei bambini e negli adolescenti \n \nQueste compresse non sono raccomandate per l’uso nei bambini al di sotto dei 12 anni. \n \nSe prende più Pantorc di quanto deve \n \nConsulti il medico o il farmacista. Non sono noti sintomi da sovradosaggio. \n \nSe dimentica di prendere Pantorc  \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. Prenda la normale dose \nsuccessiva al momento previsto.  \n \nSe interrompe il trattamento con Pantorc  \n \nNon interrompa il trattamento con queste compresse senza  prima aver consultato il medico o il \nfarmacista. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o \nall’infermiere. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le \npersone li manifestino. \n \nSe avverte uno dei seguenti effetti indesiderati, consulti il medico immediatamente, o contatti il \npronto soccorso dell’ospedale più vicino: \n \n- Reazioni allergiche gravi (frequenza rara : può interessare fino a 1 persona su 1000 ): gonfiore \ndella lingua e/o della gola, difficoltà nella deglutizione, orticaria, difficoltà nella respirazione, \ngonfiore allergico al volto (edema di Quincke / angioedema), grave capogiro con battito \ncardiaco molto veloce e forte sudorazione.  \n \n- Patologie gravi della cute (frequenza non nota : la frequenza non può essere definita sulla \nbase dei dati disponibili ):  lei può notare una o più delle seguenti manifestazioni - comparsa di \nvesciche cutanee e deperimento rapido delle sue condizioni generali, erosione (inclusa lieve \nemorragia) di occhi, naso, bocca/labbra o genitali o sensibilità/eruzione della pelle, in \nparticolare nelle aree della pelle esposte alla luce/al sole. Potrebbe anche avere dolori articolari \no sintomi simil-influenzali, febbre, ghiandole gonfie (ad esempio sotto l'ascella) e gli esami del \nsangue possono mostrare alterazioni nella conta dei globuli bianchi o degli enzimi epatici.  \n- macchie rossastre non in rilievo, circolari o a forma di bersaglio, sul tronco, spesso con \nvesciche nella parte centrale, desquamazione della cute, ulcere su bocca, gola, naso, genitali e \nocchi. Queste gravi reazioni cutanee possono essere precedute da febbre e sintomi simili \nall’influenza (sindrome di Stevens-Johnson, necrolisi epidermica tossica). \n- eruzione cutanea diffusa, febbre alta e ingrossamento dei linfonodi (sindrome DRESS o \nsindrome da ipersensibilità ai farmaci). \n- Altre patologie gravi (frequenza non nota): ingiallimento della pelle o della parte bianca degli \nocchi (grave danno alle cellule del fegato, ittero) o febbre, eruzione cutanea, e ingrossamento \ndei reni talvolta con dolore ad urinare, e dolore alla parte bassa della schiena (grave \ninfiammazione dei reni), che può portare a una possibile insufficienza renale. \n \nAltri effetti indesiderati sono: \n- Comune  (può interessare fino a 1 persona su 10) \nPolipi benigni nello stomaco. \n- Non Comune  (può interessare fino a 1 persona su 100) \nMal di testa; capogiro; diarrea; senso di nausea, vomito; gonfiore e flatulenza (aria); stipsi; \nbocca secca; dolore addominale e sensazione di malessere; eruzione cutanea, esantema, \neruzione; prurito; sensazione di debolezza, stanchezza o malessere generale; disturbi del sonno; \nfratture dell’anca, del polso o della colonna vertebrale.  \n- Raro (può interessare fino a 1 persona su 1.000) \nAlterazione o completa mancanza del senso del gusto; disturbi della vista come visione \noffuscata; orticaria; dolore alle articolazioni; dolori muscolari; variazioni di peso; aumento della \ntemperatura corporea; febbre alta; gonfiore delle estremità (edema periferico); reazioni \nallergiche; depressione, aumento del volume della mammella negli uomini.  \n- Molto Raro (può interessare fino a 1 persona su 10.000) \n  Disorientamento. \n- Non Nota  (la frequenza non può essere stimata sulla base dei dati disponibili) \nAllucinazioni, confusione (specialmente nei pazienti con una storia di questi sintomi); \nsensazione di formicolio, punture e spilli, sensazione di bruciore o intorpidimento; eritema, \npossibili dolori articolari, infiammazione dell’intestino crasso, che causa diarrea acquosa \npersistente.  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \nEffetti indesiderati identificati attraverso le analisi del sangue: \n- Non Comune  (può interessare fino a 1 persona su 100) \nun aumento degli enzimi epatici. \n- Raro (può interessare fino a 1 persona su 1.000) \nun aumento della bilirubina; aumento dei livelli dei grassi nel sangue; drastica diminuzione dei \ngranulociti circolanti, associata a febbre alta. \n- Molto Raro (può interessare fino ad 1 persona su 10.000) \nuna riduzione del numero delle piastrine, che può causare sanguinamento o ecchimosi più del \nnormale; una riduzione del numero dei globuli bianchi, che può portare a infezioni più \nfrequenti; coesistente riduzione anomala del numero dei globuli rossi e bianchi, così come delle \npiastrine. \n- Non Nota (la frequenza non può essere stimata dai dati disponibili) \nDiminuzione del livello di sodio, magnesio, calcio o potassio nel sangue (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nwww.aifa.gov.it/content/segnalazioni-\nreazioni-avverse .  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5.  Come conservare Pantorc  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza, che è riportata sulla scatola e sul contenitore dopo \nScad.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nPer i flaconi: non usi le compresse passati 120 giorni dalla prima apertura del flacone \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Pantorc \n  \n- Il principio attivo è pantoprazolo. Ogni compressa gastroresistente contiene 20 mg di \npantoprazolo (come sodio sesquidrato). \n \n- Gli altri componenti sono:  \nNucleo: sodio carbonato (anidro), mannitolo, crospovidone, povidone K90, calcio stearato. \nRivestimento: ipromellosa, povidone K25, titanio diossido (E171), ossido di ferro giallo (E172), \nglicole propilenico (E1 520), acido metacrilico-etilacrilato copolimero (1:1), polisorbato 80, \nsodio laurilsolfato, trietilcitrato.  \nInchiostro di stampa: gommalacca, ossido di ferro rosso, nero e giallo (E172), ammoniaca \nsoluzione concentrata. \n \nDescrizione dell’aspetto di Pantorc e contenuto della confezione \n \nCompressa gastroresistente (compressa) gialla, ovale, biconvessa marcata “P20” su un lato. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \nConfezioni: flaconi (contenitore in polietilene ad alta densità con tappo a vite in polietilene a bassa \ndensità) e blister (blister ALU/ALU) senza rinforzo in cartone o con rinforzo in cartone (blister \nportafoglio). \n \nPantorc è disponibile nelle seguenti confezioni: \n \nFlaconi da 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100, 112 compresse \ngastroresistenti. \n \nConfezioni ospedaliere da 50, 56, 84, 90, 112, 140, 140 (10x14 o 5x28), 150 (10x15), 280 (20x14 o \n10x28), 500, 700 (5x140) compresse gastroresistenti. \n \nConfezioni in blister da 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100, 112, 168 \ncompresse gastroresistenti. \n \nConfezioni ospedaliere da 50, 56, 84, 90, 112, 140, 50 (50x1), 140 (10x14 o 5x28), 150 (10x15), 280 \n(20x14 o 10x28), 500, 700 (5x140) compresse gastroresistenti. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nTakeda Italia SpA, via Elio Vittorini 129, 00144 Roma  \n   \nProduttore \nTakeda GmbH, Officina di Oranienburg \nLehnitzstraße 70 - 98 \nD-16515 Oranienburg \nGermania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni: \n \nNome dello Stato Membro Nome del medicinale \nAustria Pantoloc 20 mg-Filmtabletten  \nBelgio Pantozol  \nBulgaria, Cipro Controloc  \nRepubblica Ceca, Estonia, \nGrecia, Ungheria, Lettonia, \nLituania, Romania, Slovacchia, \nSlovenia  \nControloc 20mg \nDanimarca, Svezia  Pantoloc \nFinlandia, Norvegia Somac \nFrancia Eupantol 20 mg \nGermania, Paesi Bassi Pantozol 20 mg \nIrlanda Protium 20 mg gastro-resistant tablets  \nItalia Pantorc  \nLussemburgo  Pantozol-20 \nPolonia  Controloc 20 \nPortogallo Pantoc \nSpagna Pantecta 20 mg comprimidos gastrorresistente s \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia Italiana \ndel Farmaco (\nwww.aifa.gov.it ). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \nFoglio illustrativo: informazioni per il paziente \nPantorc  40 mg compresse gastroresistenti \npantoprazolo  \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico, al farmacista o all’infermiere. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos'è Pantorc e a cosa serve \n2. Cosa deve sapere prima di prendere Pantorc  \n3. Come prendere Pantorc  \n4. Possibili effetti indesiderati \n5. Come conservare Pantorc \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Pantorc e a cosa serve  \n \nPantorc contiene il principio attivo pantoprazolo. Pantorc è un “inibitore della pompa protonica” \nselettivo, un medicinale che riduce la quantità di acido prodotta nello stomaco. È utilizzato per il \ntrattamento delle malattie acido-correlate dello stomaco e dell’intestino.  \n \nPantorc è usato per il trattamento di adulti ed adolescenti di 12 anni ed oltre per \n- Esofagite da reflusso. Un’infiammazione dell’esofago (il tubo che unisce la gola con lo \nstomaco) accompagnata da rigurgito di acido gastrico. \n \nPantorc è usato per il trattamento di adulti per  \n- Un’infezione con un batterio denominato Helicobacter pylori  nei pazienti con ulcera duodenale \ne ulcera gastrica in combinazione con due antibiotici (terapia di eradicazione). Lo scopo è di \nliberarsi dei batteri in modo da ridurre la possibilità che queste ulcere ritornino. \n- Ulcere dello stomaco e del duodeno. \n- Sindrome di Zollinger-Ellison ed altre condizioni in cui viene prodotto troppo acido nello \nstomaco. \n \n \n2. Cosa deve sapere prima di prendere Pantorc  \n \nNon prenda Pantorc \n  \n- Se è allergico a pantoprazolo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se è allergico a medicinali contenenti altri inibitori della pompa protonica. \n \nAvvertenze e precauzioni \n \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Pantorc \n- Se ha gravi problemi al fegato. Informi il medico se ha mai avuto problemi epatici in passato. Il \nmedico disporrà un più frequente controllo dei suoi enzimi epatici, specialmente se lei sta \nassumendo Pantorc per una terapia a lungo termine. In caso di aumento degli enzimi epatici il \ntrattamento deve essere sospeso.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \n- Se ha ridotte riserve corporee o fattori di rischio per ridotta vitamina B12 ed è sottoposto ad un \ntrattamento a lungo termine con pantoprazolo. Come con tutti gli agenti che riducono l’acidità, \npantoprazolo può portare ad un ridotto assorbimento della vitamina B12. Si rivolga al medico \nse nota uno qualsiasi dei seguenti sintomi, che possono indicare bassi livelli di vitamina B12: \n- Estrema stanchezza o mancanza di energia \n- Formicolio e pizzicore \n- Lingua rossa o dolente, ulcere della bocca  \n- Debolezza muscolare \n- Disturbi della vista  \n- Problemi di memoria, confusione, depressione \n- Se contemporaneamente a pantoprazolo sta assumendo degli inibitori della proteasi dell’HIV \ncome atazanavir (per il trattamento dell’infezione da HIV), chieda al medico un consiglio \nspecifico. \n- Prendere un inibitore di pompa protonica come pantoprazolo, soprattutto per un periodo superiore \nad un anno, può aumentare leggermente il rischio di fratture dell’anca, del polso o della colonna \nvertebrale. \nInformi il medico se lei ha l’osteoporosi (ridotta densità ossea) o se il suo medico le dice che lei è \na rischio di osteoporosi (ad esempio, se sta assumendo steroidi). \n- Se sta prendendo Pantorc da più di tre mesi è possibile che i livelli di magnesio nel suo sangue \npossano diminuire. Bassi livelli di magnesio possono provocare fatica, contrazioni involontarie dei \nmuscoli, disorientamento, convulsioni, vertigini, aumento della frequenza cardiaca. Informi \nimmediatamente il medico se manifesta uno di questi sintomi. Bassi livelli di magnesio possono \nanche portare a una riduzione dei livelli di potassio o calcio nel sangue. Il medico può decidere di \neseguire regolari analisi del sangue per monitorare i suoi livelli di magnesio. \n- Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a Pantorc che \nriduce l'acidità gastrica. \n- Se nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si rivolga \nal medico il prima possibile, poiché potrebbe essere necessario interrompere la terapia con \npantorc. Si ricordi di riferire anche eventuali altri effetti indesiderati quali dolore alle articolazioni. \n- In associazione al trattamento con pantoprazolo sono state segnalate gravi reazioni della cute come \nla sindrome di Stevens-Johnson, la necrolisi epidermica tossica, la reazione da farmaco con \neosinofilia e sintomi sistemici (DRESS) e l’eritema multiforme. Interrompa l’uso di pantoprazolo \ne si rivolga immediatamente al medico se dovesse notare uno qualsiasi dei sintomi legati a queste \ngravi reazioni della cute, descritte al paragrafo 4. \n- Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A). \n \nInformi immediatamente il medico  prima o dopo aver assunto questo medicinale, se nota qualcuno \ndei seguenti sintomi, che possono essere segno di un’altra malattia più grave: \n- una perdita di peso non intenzionale  \n- vomito, particolarmente se ripetuto \n- presenza di sangue nel vomito; ciò può apparire come fondi di caffè scuro nel vomito \n- comparsa di sangue nelle feci che possono apparire scure o di color catrame  \n- difficoltà a deglutire o dolore alla deglutizione \n- appare pallido e si sente debole (anemia) \n- dolore al petto \n- dolore allo stomaco \n- diarrea grave e/o persistente, poichè questo medicinale è stato associato ad un modesto aumento \ndella diarrea infettiva \n \nIl medico può decidere che lei necessiti di effettuare alcuni test per escludere una malattia maligna in \nquanto pantoprazolo allevia anche i sintomi del cancro e potrebbe causare un ritardo nella diagnosi. Se \ni suoi sintomi persistono nonostante il trattamento, devono essere considerate ulteriori indagini. \n \nSe prende Pantorc per un trattamento a lungo termine (superiore ad 1 anno) il medico la terrà \nprobabilmente sotto regolare controllo. Deve riferire ogni sintomo e circostanza nuova o eccezionale \nogniqualvolta incontra il medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \n \nBambini e adolescenti \n \nL’uso di Pantorc non è raccomandato nei bambini, dato che non ne è stata dimostrata l’efficacia in \nbambini al di sotto dei 12 anni di età. \n \nAltri medicinali e Pantorc \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi i medicinali senza prescrizione medica. \n \nPantorc può influenzare l’efficacia di altri medicinali, quindi informi il medico se sta assumendo: \n \n- Medicinali  quali ketoconazolo, itraconazolo e posaconazolo (utilizzati per trattare infezioni \nfungine) o erlotinib (utilizzato per certi tipi di cancro) poiché Pantorc può impedire a questi e ad \naltri medicinali di agire correttamente. \n- Warfarin e fenprocumone,  che  influenzano l’addensamento, o la diluizione del sangue. Lei può \navere bisogno di ulteriori controlli. \n- Medicinali usati per trattare l’infezione da HIV, come atazanavir. \n- Metotressato (usato per trattare artrite reumatoide, psoriasi e cancro) – se sta assumendo \nmetotressato, il medico può temporaneamente sospendere il trattamento con Pantorc perché \npantoprazolo può aumentare i livelli di metotressato nel sangue.  \n- Fluvoxamina (usata per trattare la depressione e altre malattie psichiatriche) – se sta assumendo \nfluvoxamina il medico potrebbe ridurne la dose. \n- Rifampicina (usata per trattare le infezioni). \n- Erba di San Giovanni ( Hypericum perforatum ) (usata per trattare la depressione lieve). \n \nSi rivolga al medico prima di prendere pantoprazolo se deve sottoporsi a un test specifico delle urine \n(per THC; tetraidrocannabinolo). \n \nGravidanza e allattamento e fertilità  \nNon vi sono dati adeguati riguardanti l’uso del pantoprazolo in donne in gravidanza. È stata riportata \nescrezione nel latte materno umano.  \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nDeve usare questo medicinale solo se il medico considera il beneficio per lei maggiore del rischio \npotenziale per il feto o il bambino. \n \nGuida di veicoli e utilizzo di macchinari \n \nPantorc non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \nSe manifesta effetti indesiderati quali capogiro o disturbi della vista, non deve guidare o usare \nmacchinari.  \n \nPantorc contiene sodio \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente \n“senza sodio”. \n \n \n3. Come prendere Pantorc  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se \nha dubbi consulti il medico o il farmacista. \n \nModo di somministrazione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n11 \n \n \nPrenda le compresse 1 ora prima dei pasti senza masticarle o frantumarle e le deglutisca intere con un \npo’ d’acqua. \n \nLa dose raccomandata è: \n \nAdulti e adolescenti di 12 anni ed oltre \n \n- Per il trattamento dell’esofagite da reflusso \n \nLa dose abituale è di una compressa al giorno. Il medico potrebbe dirle di aumentare la dose a 2 \ncompresse al giorno. Il periodo di trattamento per l’esofagite da reflusso è solitamente tra 4 e 8 \nsettimane. Il medico le dirà per quanto tempo prendere il medicinale. \n \nAdulti \n \nPer il trattamento di un’infezione con un batterio denominato Helicobacter pylori nei pazienti con \nulcera duodenale e ulcera gastrica in combinazione con due antibiotici (Terapia di eradicazione) \n \nUna compressa, due volte al giorno più due compresse di un antibiotico tra amoxicillina, \nclaritromicina e metronidazolo (o tinidazolo), ognuna  presa  due volte al giorno con la compressa di \npantoprazolo. Prendere la prima  compressa di pantoprazolo 1 ora prima della colazione e la seconda \ncompressa di pantoprazolo 1 ora prima del pasto serale. Segua le istruzioni del medico e si accerti di \nleggere il foglio illustrativo per questi antibiotici. Il periodo di trattamento usuale è una o due \nsettimane. \n \nPer il trattamento delle ulcere gastriche e duodenali \n \nLa dose abituale è di una compressa al giorno. Dopo aver consultato il medico, la dose può essere \nraddoppiata. \nIl medico le dirà per quanto tempo prendere il medicinale. Il periodo di trattamento per le ulcere \ngastriche è in genere tra le 4 e le 8 settimane. Il periodo di trattamento per le ulcere duodenali è in \ngenere tra le 2 e le 4 settimane. \n \nPer il trattamento a lungo termine della sindrome di Zollinger-Ellison e delle altre condizioni in cui \nviene prodotto troppo acido nello stomaco \n \nLa dose iniziale raccomandata è solitamente di due compresse al giorno. \nPrendere le due compresse 1 ora prima di un pasto. Il medico può successivamente aggiustare il \ndosaggio, a seconda della quantità di acido gastrico prodotto. Se sono prescritte più di due compresse \nal giorno, le compresse devono essere prese due volte al giorno. \nSe il medico prescrive un dosaggio giornaliero di più di quattro compresse al giorno, le sarà detto \nesattamente quando interrompere l’assunzione del medicinale. \n \nPazienti con problemi ai reni \n \nSe ha problemi renali, non deve prendere Pantorc per l’eradicazione dell’ Helicobacter pylori .  \n \nPazienti con problemi al fegato \n \nSe soffre di gravi problemi epatici, non deve prendere più di una compressa da 20 mg di pantoprazolo \nal giorno (a questo scopo sono disponibili compresse contenenti 20 mg di pantoprazolo). \nSe soffre di gravi o moderati problemi epatici, non deve prendere Pantorc per l’eradicazione \ndell’ Helicobacter Pylori  \n \nUso nei bambini e negli adolescenti \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n12 \n \nQueste compresse non sono raccomandate per l’uso nei bambini al di sotto dei 12 anni. \n \nSe prende più Pantorc di quanto deve \n \nConsulti il medico o il farmacista. Non sono noti sintomi da sovradosaggio. \n \nSe dimentica di prendere Pantorc \n \nNon prenda una dose doppia per compensare la dimenticanza della dose. Prenda la normale dose \nsuccessiva al momento previsto. \n \nSe interrompe il trattamento con Pantorc  \n \nNon interrompa il trattamento con queste compresse senza aver prima consultato il medico o il \nfarmacista. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o \nall’infermiere. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nSe avverte uno dei seguenti effetti indesiderati consulti il medico immediatamente, o contatti il \npronto soccorso dell’ospedale più vicino: \n \n- Reazioni allergiche gravi (frequenza rara : può interessare fino a 1 persona su 1000 ): \ngonfiore della lingua e/o della gola, difficoltà nella deglutizione, orticaria, difficoltà nella \nrespirazione, gonfiore allergico al volto (edema di Quincke / angioedema), grave capogiro con \nbattito cardiaco molto veloce e forte sudorazione.  \n \n- Patologie gravi della cute (frequenza non nota : la frequenza non può essere stimata sulla \nbase dei dati disponibili ):  lei può notare una o più delle seguenti manifestazioni - comparsa di \nvesciche cutanee e deperimento rapido delle sue condizioni generali, erosione (inclusa lieve \nemorragia) di occhi, naso, bocca/labbra o genitali o sensibilità/eruzione della pelle, in \nparticolare nelle aree della pelle esposte alla luce/al sole. Potrebbe anche avere dolori \narticolari o sintomi simil-influenzali, febbre, ghiandole gonfie (ad esempio sotto l'ascella) e gli \nesami del sangue possono mostrare alterazioni nella conta dei globuli bianchi o degli enzimi \nepatici.  \n- macchie rossastre non in rilievo, circolari o a forma di bersaglio, sul tronco, spesso con \nvesciche nella parte centrale, desquamazione della cute, ulcere su bocca, gola, naso, genitali e \nocchi. Queste gravi reazioni cutanee possono essere precedute da febbre e sintomi simili \nall’influenza (sindrome di Stevens-Johnson, necrolisi epidermica tossica). \n- eruzione cutanea diffusa, febbre alta e ingrossamento dei linfonodi (sindrome DRESS o \nsindrome da ipersensibilità ai farmaci). \n \n- Altre patologie gravi (frequenza non nota) : ingiallimento della pelle o della parte bianca \ndegli occhi (grave danno alle cellule del fegato, ittero) o febbre, eruzione cutanea, e \ningrossamento dei reni talvolta con dolore ad urinare, e dolore alla parte bassa della schiena \n(grave infiammazione dei reni), che può portare a una possibile insufficienza renale. \n \nAltri effetti indesiderati sono: \n- Comune  (può interessare fino a 1 persona su 10) \nPolipi benigni nello stomaco. \n- Non Comune  (può interessare fino a 1 persona su 100) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n13 \n \nMal di testa; capogiro; diarrea; senso di nausea, vomito; gonfiore e flatulenza (aria); stipsi; \nbocca secca; dolore addominale e sensazione di malessere; eruzione cutanea, esantema, \neruzione; prurito; sensazione di debolezza, stanchezza o malessere generale; disturbi del sonno;  \nfratture dell’anca, del polso o della colonna vertebrale.  \n- Raro (può interessare fino a 1 persona su 1.000) \nAlterazione o completa mancanza del senso del gusto; disturbi della vista come visione \noffuscata; orticaria; dolore alle articolazioni; dolori muscolari; variazioni di peso; aumento della \ntemperatura corporea; febbre alta; gonfiore delle estremità (edema periferico); reazioni \nallergiche; depressione; aumento del volume della mammella negli uomini. \n- Molto Raro (può interessare fino a 1 persona su 10.000) \nDisorientamento. \n- Non Nota  (la frequenza non può essere stimata sulla base dei dati disponibili) \nAllucinazioni, confusione (specialmente nei pazienti con una storia di questi sintomi); \nsensazione di formicolio, punture e spilli, sensazione di bruciore o intorpidimento, eritema, \npossibili dolori articolari, infiammazione dell’intestino crasso, che causa diarrea acquosa \npersistente.  \n \nEffetti indesiderati identificati attraverso le analisi del sangue: \n- Non Comune  (può interessare fino a 1 persona su 100) \nun aumento degli enzimi epatici.  \n- Raro  (può interessare fino a 1 persona su 1.000) \nun aumento della bilirubina; aumento dei livelli dei grassi nel sangue; drastica diminuzione dei \ngranulociti circolanti, associata a febbre alta.  \n- Molto Raro  (può interessare fino a 1 persona su 10.000) \nuna riduzione del numero delle piastrine, che può causare sanguinamento o ecchimosi più del \nnormale; una riduzione del numero dei globuli bianchi, che può portare a infezioni più \nfrequenti; coesistente riduzione anomala del numero di globuli rossi e bianchi, così come delle \npiastrine.   \n- Non Nota (la frequenza non può essere stimata dai dati disponibili) \ndiminuzione del livello di sodio, magnesio, calcio o potassio nel sangue (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nwww.aifa.gov.it/content/segnalazioni-\nreazioni-avverse .  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Pantorc  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza, che è riportata sulla scatola e sul contenitore dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nPer i flaconi: non usi le compresse passati 100 giorni dalla prima apertura del flacone \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n14 \n \nCosa contiene Pantorc  \n \n- Il principio attivo è pantoprazolo. Ogni compressa gastroresistente contiene 40 mg di pantoprazolo \n(come sodio sesquidrato). \n \n- Gli altri componenti sono:  \nNucleo: sodio carbonato (anidro), mannitolo, crospovidone, povidone K90, calcio stearato. \nRivestimento: ipromellosa, povidone K25, titanio diossido (E171), ossido di ferro giallo (E172), \nglicole propilenico (E1 520), acido metacrilico-etilacrilato copolimero (1:1), polisorbato 80, sodio \nlaurilsolfato, trietilcitrato. \nInchiostro di stampa: gommalacca, ossido di ferro rosso, nero e giallo (E172), ammoniaca \nsoluzione concentrata. \n \nDescrizione dell’aspetto di Pantorc e contenuto della confezione \n \nCompressa gastroresistente (compressa) gialla, ovale, biconvessa marcata “P40” su un lato. \n \nConfezioni: flaconi (contenitore in polietilene ad alta densità con tappo a vite in polietilene a bassa \ndensità) e blister (blister ALU/ALU) senza rinforzo in cartone o con rinforzo in cartone (blister \nportafoglio). \n \nPantorc è disponibile nelle seguenti confezioni: \n \nFlaconi da 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100 compresse \ngastroresistenti. \n \nConfezioni ospedaliere da 50, 90, 100, 140 140 (10x14), 150 (10x15), 700 (5x140) compresse \ngastroresistenti. \n \nConfezioni in blister da 7, 10, 14, 15, 24, 28, 30, 48, 49, 56, 60, 84, 90, 98, 98 (2x49), 100, 112, 168 \ncompresse gastroresistenti. \n \nConfezioni ospedaliere da 50, 90, 100, 140, 50 (50x1), 140 (10x14), 150 (10x15), 500, 700 (5x140) \ncompresse gastroresistenti. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nTakeda Italia SpA, via Elio Vittorini 129, 00144 Roma  \n  \nProduttore \nTakeda GmbH, Officina di Oranienburg \nLehnitzstraße 70 - 98 \nD-16515 Oranienburg \nGermania \n \nDelpharm Novara S.r.l. \nVia Crosa 86 \n28065 Cerano (NO) \nItalia \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni: \n \nNome dello Stato Membro Nome del medicinale \nAustria Pantoloc 40 mg-Filmtabletten \nBelgio Pantozol \nBulgaria, Cipro, Grecia  Controloc  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n15 \n \nRepubblica Ceca, Estonia, \nUngheria, Lettonia, Lituania, \nRomania, Slovacchia, Slovenia \nControloc 40mg \nSvezia  Pantoloc \nFinlandia, Norvegia Somac \nFrancia Eupantol 40 mg \nGermania Pantozol 40 mg \nIrlanda Protium 40 mg gastro-resistant tablets  \nItalia Pantorc  \nLussemburgo  Pantozol-40 \nPolonia  Controloc 40 \nPortogallo Pantoprazol ALTAN 40 mg \nSpagna Pantecta 40 mg comprimidos gastrorresistente s \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia Italiana \ndel Farmaco (\nwww.aifa.gov.it ).  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n16 \n \nFoglio illustrativo: informazioni per l’utilizzatore \nPantorc  40 mg polvere per soluzione iniettabile \npantoprazolo  \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico,  al  farmacista o all’infermiere. \n- Se si manifesta un qualsiasi  effetto indesiderat o, compresi quelli non elencati in questo foglio, \nsi rivolga al medico, al farmacista o all’infermiere. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos'è Pantorc e a cosa serve \n2. Cosa deve sapere prima di usare Pantorc \n3. Come usare Pantorc \n4. Possibili effetti indesiderati \n5. Come conservare Pantorc \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Pantorc e a cosa serve  \n \nPantorc contiene il principio attivo pantoprazolo. Pantorc è un “inibitore della pompa protonica” \nselettivo, un medicinale che riduce la quantità di acido prodotta nello stomaco. È utilizzato per il \ntrattamento delle malattie acido-correlate dello stomaco e dell’intestino.  \n \nQuesta preparazione è iniettata in vena e le sarà somministrata solo se il medico ritiene che \npantoprazolo iniettabile sia al momento più adatto di pantoprazolo in compresse. Le compresse \nsostituiranno le iniezioni non appena il medico ne ravviserà l’opportunità. \n \nPantorc è usato per il trattamento di adulti di: \n \n- Esofagite da reflusso. Un’infiammazione dell’esofago (il tubo che unisce la gola allo stomaco) \naccompagnata da rigurgito di acido gastrico. \n-  Ulcere dello stomaco e del duodeno. \n- Sindrome di Zollinger-Ellison ed altre condizioni in cui viene prodotto troppo acido nello \nstomaco. \n \n \n2. Cosa deve sapere prima di usare Pantorc  \n \nNon prenda Pantorc \n \n- Se è allergico al pantoprazolo o ad uno qualsiasi degli altri componenti di questo medicinale  \n(elencati al paragrafo 6). \n- Se è allergico a medicinali contenenti altri inibitori della pompa protonica. \n \nAvvertenze e precauzioni \n \nSi rivolga al medico, al farmacista o all’infermiere prima di usare Pantorc \n- Se ha gravi problemi al fegato. Informi il medico se ha mai avuto problemi epatici in passato. Il \nmedico disporrà un più frequente controllo dei suoi enzimi epatici. In caso di aumento degli \nenzimi epatici il trattamento deve essere sospeso.  \n- Se contemporaneamente a pantoprazolo sta assumendo degli inibitori della proteasi dell’HIV \ncome atazanavir (per il trattamento dell’infezione da HIV), chieda al medico un consiglio \nspecifico. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n17 \n \n- Prendere un inibitore di pompa protonica come pantoprazolo, soprattutto per un periodo superiore \nad un anno, può aumentare leggermente il rischio di fratture dell’anca, del polso o della colonna \nvertebrale. Informi il medico se lei ha l’osteoporosi (ridotta densità ossea) o se il suo medico le \ndice che lei è a rischio di osteoporosi (ad esempio, se sta assumendo steroidi). \n- Se sta prendendo Pantorc da più di tre mesi è possibile che i livelli di magnesio nel suo sangue \npossano diminuire. Bassi livelli di magnesio possono provocare fatica, contrazioni involontarie dei \nmuscoli, disorientamento, convulsioni, vertigini, aumento della frequenza cardiaca. Informi \nimmediatamente il medico se manifesta uno di questi sintomi. Bassi livelli di magnesio possono \nanche portare a una riduzione dei livelli di potassio o calcio nel sangue. Il medico può decidere di \neseguire regolari analisi del sangue per monitorare i suoi livelli di magnesio. \n- Se ha mai avuto una reazione cutanea dopo il trattamento con un medicinale simile a Pantorc che \nriduce l'acidità gastrica. \n- Se nota la comparsa di un eritema cutaneo, soprattutto nelle zone esposte ai raggi solari, si rivolga \nal medico il prima possibile, poiché potrebbe essere necessario interrompere la terapia con \nPantorc. Si ricordi di riferire anche eventuali altri effetti indesiderati quali dolore alle articolazioni. \n- In associazione al trattamento con pantoprazolo sono state segnalate gravi reazioni della cute come \nla sindrome di Stevens-Johnson, la necrolisi epidermica tossica, la reazione da farmaco con \neosinofilia e sintomi sistemici (DRESS) e l’eritema multiforme. Interrompa l’uso di pantoprazolo \ne si rivolga immediatamente al medico se dovesse notare uno qualsiasi dei sintomi legati a queste \ngravi reazioni della cute, descritte al paragrafo 4. \n- Se deve sottoporsi ad uno specifico esame del sangue (Cromogranina A). \n \nInformi immediatamente il medico prima o dopo aver assunto questo medicinale, se nota qualcuno \ndei seguenti sintomi, che possono essere segno di un’altra malattia più grave: \n- una perdita di peso non intenzionale  \n- vomito, particolarmente se ripetuto \n- presenza di sangue nel vomito; ciò può apparire come fondi di caffè scuro nel vomito \n- comparsa di sangue nelle feci che possono apparire scure o di color catrame  \n- difficoltà a deglutire o dolore alla deglutizione \n- appare pallido e si sente debole (anemia) \n- dolore al petto \n- dolore allo stomaco \n- diarrea grave e/o persistente, poichè questo medicinale è stato associato ad un modesto aumento \ndella diarrea infettiva. \n \nIl medico può decidere che lei necessiti di effettuare alcuni test per escludere una malattia maligna in \nquanto pantoprazolo allevia anche i sintomi del cancro e potrebbe causare un ritardo nella diagnosi. Se \ni suoi sintomi persistono nonostante il trattamento, devono essere considerate ulteriori indagini. \n \nBambini e adolescenti \n \nL’uso di Pantorc non è raccomandato nei bambini, dato che non ne è stata dimostrata l’efficacia in \nbambini al di sotto dei 18 anni di età. \n \nAltri medicinali e Pantorc \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi i medicinali senza prescrizione medica. \n \nPantorc può influenzare l’efficacia di altri medicinali, quindi informi il medico se sta assumendo: \n- Medicinali  quali ketoconazolo, itraconazolo e posaconazolo (utilizzati per trattare infezioni \nfungine) o erlotinib (utilizzato per alcuni tipi di cancro) poiché Pantorc può impedire a questi e ad \naltri medicinali di agire correttamente. \n- Warfarin e fenprocumone,  che  influenzano l’addensamento, o la diluizione del sangue. Lei può \navere bisogno di ulteriori controlli. \n- Medicinali usati per trattare l’infezione da HIV, come atazanavir.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n18 \n \n- Metotressato (usato per trattare artrite reumatoide, psoriasi e cancro) – se sta assumendo \nmetotressato, il medico può temporaneamente sospendere il trattamento con Pantorc perché \npantoprazolo può aumentare i livelli di metotressato nel sangue. \n- Fluvoxamina (usata per trattare la depressione e altre malattie psichiatriche) – se sta assumendo \nfluvoxamina il medico potrebbe ridurne la dose. \n- Rifampicina (usata per trattare le infezioni). \n- Erba di San Giovanni (Hypericum perforatum ) (usata per trattare la depressione lieve).  \n \nSi rivolga al medico prima di prendere pantoprazolo se deve sottoporsi a un test specifico delle urine \n(per THC; tetraidrocannabinolo). \n \nGravidanza e allattamento e fertilità \n \nNon vi sono dati adeguati riguardanti l’uso del pantoprazolo in donne in gravidanza. È stata riportata \nescrezione nel latte materno umano.  \n \nSe è in corso una gravidanza, se  sospetta o sta pianificando una gravidanza, o se sta allattando  con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nDeve usare questo medicinale solo se il medico considera il beneficio per lei maggiore del rischio \npotenziale per il feto o il bambino. \n \nGuida di veicoli e utilizzo di macchinari \n \nPantorc non altera o altera in modo trascurabile la capacità di guidare veicoli e usare macchinari. \nSe manifesta effetti indesiderati quali capogiro o disturbi della vista, non deve guidare veicoli o usare \nmacchinari.  \n \nPantorc contiene sodio \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per flaconcino, cioè  essenzialmente \n“senza sodio”. \n \n \n3. Come prendere Pantorc  \n \nL’infermiere o il medico le somministreranno la dose giornaliera come iniezione in vena in un \nintervallo di tempo di 2 - 15 minuti. \n \nLa dose raccomandata è: \n \nAdulti \n \nPer ulcere gastriche, duodenali ed esofagite da reflusso.  \n \nUn flaconcino (40 mg di pantoprazolo) al giorno. \n \nPer il trattamento a lungo termine della sindrome di Zollinger-Ellison e delle altre condizioni in cui \nviene prodotto troppo acido nello stomaco. \n \nDue flaconcini (80 mg di pantoprazolo) al giorno. \nIn seguito il medico può aggiustare il dosaggio, sulla base della quantità della sua secrezione acida \ngastrica. Se sono prescritti più di due flaconcini (80 mg) al giorno, le iniezioni saranno suddivise in \ndue somministrazioni uguali. Il medico potrebbe temporaneamente prescrivere un dosaggio superiore \na quattro flaconcini (160 mg) al giorno. In caso sia richiesto un rapido controllo dell’acidità gastrica, \nuna dose iniziale di 160 mg (quattro flaconcini) sarà sufficiente a ridurre adeguatamente i livelli di \nacido nello stomaco. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n19 \n \n \nPazienti con problemi al fegato \n \nSe soffre di gravi problemi epatici, l’iniezione giornaliera deve essere solo di 20 mg (metà flaconcino). \n \nUso nei bambini e negli adolescenti \n \nQueste iniezioni non sono raccomandate per l’uso nei bambini e adolescenti al di sotto dei 18 anni. \n \nSe prende più Pantorc di quanto deve \n \nI dosaggi sono controllati attentamente dall’infermiera o dal medico così un sovradosaggio è molto \nimprobabile. Non sono noti sintomi da sovradosaggio. \n \nSe ha qualsiasi dubbio sull’uso di Pantorc, si rivolga al medico, al farmacista o all’infermiere.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le \npersone li manifestino. \n \n \nSe avverte uno dei seguenti effetti indesiderati, consulti il medico immediatamente, o contatti il \npronto soccorso dell’ospedale più vicino: \n \n- Reazioni allergiche gravi (frequenza rara : può interessare fino a 1 persona su 1000 ): \ngonfiore della lingua e/o della gola, difficoltà nella deglutizione, orticaria, difficoltà nella \nrespirazione, gonfiore allergico al volto (edema di Quincke / angioedema), grave capogiro con \nbattito cardiaco molto veloce e forte sudorazione.  \n \n- Patologie gravi della cute (frequenza non nota : la frequenza non può essere definita sulla \nbase dei dati disponibili ):  lei può notare una o più delle seguenti manifestazioni - comparsa di \nvesciche cutanee e deperimento rapido delle sue condizioni generali, erosione (inclusa lieve \nemorragia) di occhi, naso, bocca/labbra o genitali o sensibilità/eruzione della pelle, in \nparticolare nelle aree della pelle esposte alla luce/al sole. Potrebbe anche avere dolori \narticolari o sintomi simil-influenzali, febbre, ghiandole gonfie (ad esempio sotto l'ascella) e gli \nesami del sangue possono mostrare alterazioni nella conta dei globuli bianchi o degli enzimi \nepatici.  \n- macchie rossastre non in rilievo, circolari o a forma di bersaglio, sul tronco, spesso con \nvesciche nella parte centrale, desquamazione della cute, ulcere su bocca, gola, naso, genitali e \nocchi. Queste gravi reazioni cutanee possono essere precedute da febbre e sintomi simili \nall’influenza (sindrome di Stevens-Johnson, necrolisi epidermica tossica). \n- eruzione cutanea diffusa, febbre alta e ingrossamento dei linfonodi (sindrome DRESS o \nsindrome da ipersensibilità ai farmaci). \n \n- Altre patologie gravi (frequenza non nota) ingiallimento della pelle o della parte bianca \ndegli occhi (grave danno alle cellule del fegato, ittero) o febbre, eruzione cutanea, e \ningrossamento dei reni talvolta con dolore ad urinare, e dolore alla parte bassa della schiena \n(grave infiammazione dei reni) che può portare a una possibile insufficienza renale.  \n \nAltri effetti indesiderati sono: \n- Comune  (può interessare fino a 1 persona su 10) \nInfiammazione della parete venosa e coagulazione del sangue (tromboflebite) nella sede di \niniezione del medicinale; Polipi benigni nello stomaco. \n- Non Comune  (può interessare fino a 1 persona su 100) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n20 \n \nMal di testa; capogiro; diarrea; senso di nausea; vomito; gonfiore e flatulenza (aria); stipsi; bocca \nsecca; dolore addominale e sensazione di malessere; eruzione cutanea, esantema, eruzione; \nprurito; sensazione di debolezza, stanchezza o malessere generale; disturbi del sonno;  \nfratture dell’anca, del polso o della colonna vertebrale.  \n- Raro (può interessare fino a 1 persona su 1000) \nAlterazione o completa mancanza del senso del gusto; disturbi della vista come visione offuscata; \norticaria; dolore alle articolazioni; dolori muscolari; variazioni di peso; aumento della temperatura \ncorporea; febbre alta; gonfiore delle estremità (edema periferico); reazioni allergiche; depressione; \naumento del volume della mammella negli uomini. \n- Molto Raro (può interessare fino a 1 persona su 10.000) \nDisorientamento. \n- Non Nota (la frequenza non può essere stimata sulla base dei dati disponibili) \nAllucinazioni, confusione (specialmente  nei pazienti con una storia di questi sintomi); sensazione \ndi formicolio, punture e spilli, sensazione di bruciore o intorpidimento, eritema, possibili dolori \narticolari, infiammazione dell’intestino crasso, che causa diarrea acquosa persistente.  \n \nEffetti indesiderati identificati attraverso le analisi del sangue: \n- Non comune  (può interessare fino a 1 persona su 100) \n          un aumento degli enzimi epatici.  \n- Raro  (può interessare fino a 1 persona su 1000) \n          un aumento della bilirubina; aumento dei livelli dei grassi nel sangue; drastica diminuzione dei \ngranulociti circolanti, associata a febbre alta. \n- Molto Raro  (può interessare fino a 1 persona su 10.000) \nuna riduzione del numero delle piastrine, che può causare sanguinamento o ecchimosi più del \nnormale; una riduzione del numero dei globuli bianchi, che può portare a infezioni più \nfrequenti; coesistente riduzione anomala del numero di globuli rossi e bianchi, così come delle \npiastrine.  \n- Non Nota (la frequenza non può essere stimata dai dati disponibili) \ndiminuzione del livello di sodio, magnesio, calcio o potassio nel sangue (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, al farmacista o all’infermiere. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nwww.aifa.gov.it/content/segnalazioni-\nreazioni-avverse .  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n  \n \n5. Come conservare Pantorc  \n \nConservi questo medicinale fuori dalla vista e dalla portata  dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza, che è riportata sulla scatola e sul flaconcino dopo \nScad.  \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore a 25°C. \nConservare il flaconcino nell’imballaggio esterno per proteggerlo dalla luce.  \n \nUsare la soluzione ricostituita entro 12 ore. \nUsare la soluzione ricostituita e diluita entro 12 ore. \n \nDa un punto di vista microbiologico, il prodotto deve essere usato immediatamente. Se non utilizzato \nimmediatamente, i tempi e le condizioni di conservazione prima del suo utilizzo sono responsabilità \ndell’utilizzatore e non dovrebbero normalmente essere superiori alle 12 ore a non più di 25°C. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n21 \n \nNon usi Pantorc se nota un aspetto alterato (es. se si osserva intorbidamento o precipitato). \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Pantorc \n \n- Il principio attivo è pantoprazolo. Ogni flaconcino contiene 40 mg di pantoprazolo (come \npantoprazolo sodio). \n \n- Gli altri componenti sono: disodio edetato e sodio idrossido (per l’aggiustamento del pH). \n \nDescrizione dell’aspetto di Pantorc e contenuto della confezione \n \nPantorc è una polvere per soluzione iniettabile da bianca a quasi bianca. È proposto in un flaconcino di \nvetro trasparente da 10 mL chiuso con capsula in alluminio e tappo in gomma grigia contenente 40 mg \ndi polvere per soluzione iniettabile. \n \nPantorc è disponibile nelle seguenti confezioni: \n \nConfezione da 1 flaconcino. \nConfezione multipla da 5 (5confezioni da 1) flaconcini. \nConfezione ospedaliera da 1 flaconcino. \nConfezione multipla ospedaliera da 5 (5 confezioni da 1) flaconcini. \nConfezione mulitpla ospedaliera da 10 (10 confezioni da 1) flaconcini. \nConfezione multipla ospedaliera da 20 (20 confezioni da 1) flaconcini. \n \nE’ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \n \nTakeda Italia SpA, via Elio Vittorini 129, 00144 Roma  \n \nProduttore \n \nTakeda GmbH \nOfficina di Singen \nGermania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni: \n \nNome dello Stato membro \n Nome del medicinale \nAustria Pantoloc 40 mg-Trockenstechampulle \nCipro, Repubblica Ceca, \nGrecia, Ungheria, \nRomania, Slovacchia, \nControloc i.v. \nDanimarca, Svezia Pantoloc \nFinlandia SOMAC 40 mg powder for solution for injec tion \nFrancia Eupantol 40 mg poudre pour solution injecta ble IV \nGermania, Paesi Bassi Pantozol i.v. \nIrlanda, Regno Unito Protium i.v. \nItalia Pantorc  \nNovegia Somac \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/07/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n22 \n \nPolonia Controloc  \nPortogallo Pantoc IV \nSlovenia Controloc 40 mg prašek za raztopino za inj iciranje \nSpagna Anagastra 40 mg polvo para solución inyectab le I.V. \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nInformazioni più dettagliate su questo medicinale sono disponibili sul sito web dell’Agenzia Italiana \ndel Farmaco(\nwww.aifa.gov.it ). \n \n----------------------------------------------------------------------------------------------------------------- \nLe informazioni seguenti sono destinate esclusivamente ai professionisti medici o operatori \nsanitari : \n \nLa soluzione pronta per l’uso va preparata iniettando 10 mL di soluzione iniettabile di cloruro di sodio \n9 mg/mL (0,9%) nel flaconcino contenente la polvere. Questa soluzione può essere somministrata \ndirettamente oppure dopo diluizione con 100 mL di soluzione iniettabile di cloruro di sodio 9 mg/mL \n(0,9%) o di soluzione iniettabile di glucosio 55 mg/mL (5%). Per la diluizione devono essere utilizzati \ncontenitori in vetro o plastica. \n  \nPantorc non deve essere ricostituito o diluito con solventi diversi da quelli sopra indicati.  \n \nDopo la ricostituzione, la soluzione deve essere utilizzata entro 12 ore. Da un punto di vista \nmicrobiologico, il prodotto deve essere usato immediatamente. Se non utilizzato immediatamente, i \ntempi e le condizioni di conservazione prima del suo utilizzo sono responsabilità dell’utilizzatore e \nnon dovrebbero normalmente essere superiori alle 12 ore, a non più di 25°C. \n \nIl medicinale deve essere somministrato per via endovenosa in 2 - 15 minuti. \n \nIl contenuto del flaconcino è esclusivamente per una singola somministrazione endovenosa. Tutto il \nprodotto che rimane nel contenitore o con aspetto alterato (es. se si osservano intorbidamento o \nprecipitato) deve essere scartato.  \n \n \n \nAgenzia Italiana del Farmaco"
}