{
  "filename": "FI_008627_023714.pdf",
  "source_path": "medicinali/FI_008627_023714.pdf",
  "text": "Documento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore  \nAGIOLAX granulato  \nIspagula seme, Ispagula cuticola e Senna frutto  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei . \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o  il \nfarmacista le ha nno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farma cista. \n- Se si manifesta  uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo \nfoglio, si rivolga al  medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintom i dopo \n7 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è AGIOLAX e a cosa serve \n2. Cosa deve sapere prima di usare AGIOLAX \n3. Come usare AGIOLAX \n4. Possibili effetti indesiderati  \n5. Come conservare AGIOLAX \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è AGIOLAX e a cosa serve  \nQuesto medicinale contiene Ispagula seme, Ispagula cuticola e Senna frutto , ed appartiene ad un \ngruppo di medicinali chiamati lassativi. Agiolax si usa per il trattamento di breve durata della \nstitichezza occasionale.  \nSi rivolga al medico se non si sente meglio o se si sente peggio  dopo 7 giorni.  \n \n2. Cosa deve sapere prima di usare AGIOLAX \nNon usi AGIOLAX \n- se è allergico  a Ispagula seme, Ispagula cuticola e Senna frutto  o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6)  \n- se soffre di dolore addominale anche di origine sconosciuta,  \n- se ha episodi di nausea o vomito,  \n- se ha una ostruzione intestinale,  \n- se ha una stenosi (restringimento) dell’esofago (canale alimentare che dalla gola arriva allo \nstomaco) o del tratto gastrointestinale (stomaco e intestino), \n- se ha una perdita di sangue dal retto di origine sconosciuta,  \n- se è affetto da un grave stato di disidratazione (eccessiva perdita di acqua dall’organismo) , \n-  se soffre di disfagia ( difficoltà a deglutire ), di ernia iatale  (sporgenza di una porzione dello \nstomaco che si sposta verso l’alto ) o di condizioni che comportano il rischio di rigurgito  (ad \nesempio se è costretto a stare a letto) , \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n- se soffre di una perdita delle normali funzioni dell’intestino  (atonia del colon) o ha un \nammasso di feci duro e voluminoso nell’intestino causato dalla stitichezza (fecaloma) , \n- se è incinta o sta allattando con latte materno (vedere paragrafo Gravidanza e allattamento), \n- se soffre di malattie infiammatorie dell’intestino (Morbo di Crohn, colite ulcerativa o \nappendicite), \n- se il soggetto da trattare ha meno di 10 anni \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Agiolax. \nNote di educazione sanitaria \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e \nricca di acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della \nstitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. \nQuesta è una convinzione errata poiché questa situazione è del tutto normale per un gran numero \ndi individui. \nConsideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle \nproprie personali abitudini e sono associate all'emissione di feci dure.  \nSe gli episodi di stitichezza si presentano ripetutamente deve essere consultato il medico.  \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea \npersistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori \nnutritivi essenziali.  \nNei casi più gravi può insorgere  disidratazione (eccessiva perdita di acqua dall’organismo) o \nipopotassiemia ( diminuzione del potassio nel san gue), che possono causare problemi al cuore o ai \nmuscoli, specialmente se sta assumendo contemporaneamente alcuni medicinali (vedere  Altri \nmedicinali e Agiolax ). \nL’abuso di lassativi  può causare dipendenza (e, quindi, possibile necessità di aumentare \nprogressivamente il dosaggio), stitichezza cronica e atonia intestinale (perdita delle normali \nfunzioni dell’intestino). \nDurante il trattamento con Agiolax è necessario ingerire un’abbonda nte quantità di acqua (6 -8 \nbicchieri al giorno) per prevenire l’insorgere di una ostruzione intestinale.  \nAgiolax deve essere utilizzato solo se non è possibile ottenere un effetto terapeutico modificando \nla dieta o somministrando lassativi di volume.  \nInformi il medico se sta assumendo medicinali per la tiroide .  \nDopo assunzione orale o contatto con la pelle Agiolax può causare reazioni di ipersensibilità \n(allergie), vedere “Possibili effetti indesiderati” . \nPossono verificarsi dolori addominali, spasmi e diarrea soprattutto in caso di preesistente colon \nirritabile (alterata mobilità dell’intestino), vedere “Possibili effetti indesiderati”.  \nAlcuni sintomi possono insorgere anche a seguito di sovradosaggio; in tale circostanza è necessario \nridurre la dose (vedere ”Se prende più AGIOLAX di quanto deve”). \n \nAltri medicinali e AGIOLAX Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \nEviti l’assunzione contemporanea di lassativi ed altri me dicinali: in caso di assunzione di un altro \nmedicinale lasci trascorrere un intervallo di almeno 2 ore prima di usare il lassativo.  \nConsulti il medico prima di usare questo medicinale: \n- Se sta assumendo oppioidi (medicinali che riducono il dolore). \n- Se sta assumendo cortisone (medicinali per l’infiammazione) \n- Se sta assumendo medicinali diuretici (medicinali che abbassano la pressione). \n- Se sta usando glicosidi cardiaci (medicinali usati per trattare problemi del cuore).Se sta usando \nantiaritmici (medicinali che regolarizzano il battito del cuore). \n \nGravidanza e allattamento   \nSe sospetta o sta pianificando una gravidanza , chieda consiglio al medico o al farmacista prima di \nusare questo medicinale. \nL’uso di Agiolax durante la gravidanza e l’allattamento con latte materno è controindicato (vedere \n“Non usi Agiolax”) . \n \nGuida di veicoli e utilizzo di macchinari  \nAgiolax non altera la capacità di guidare veicoli o di usare macchinari.  \n  \nAGIOLAX contiene saccarosio  \nSe il medico le ha diagnosticato una intolleran za ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \n3. Come usare AGIOLAX \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o  il farmacista. \nPosologia \nLa dose corretta è quella minima sufficiente per produrre una facile evacuazione di feci molli.  \nSi raccomanda di usare inizialmente le dosi minime previste. \nQuando necessario la dose può essere poi aumentata . Non  superare la dose  massima \nraccomandata. \nLe dosi raccomandate sono:  \nAdulti \nLa dose raccomandata è:  \n- 1-2 cucchiaini da tè  (corrispondenti a 5 - 10 g di granulato) mattino e sera. Nei casi ostinati: 2 \ncucchiaini da tè ogni 6 ore per 1-3 giorni.  \n- 1-2 bustine da 5 g mattino e sera. Nei casi ostinati 2 bustine ogni 6 ore per 1 -3 giorni.  \nBambini (oltre i 10 anni) \nLa dose raccomandata è:  \n- 1 cucchiaino da tè (corrispondente a 5 g di granulato) al giorno.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n- 1 bustina da 5 g al giorno. \nUna dose unitaria di 5 g di granulato contiene:  \n- 2,6 g di Ispagula seme  \n- 0,11 g di Ispagula cuticola  \n- 0,34 – 0,66 g di Senna frutto \nModo di somministrazione \nIl granulato non va masticato né sciolto, ma deve essere posto sulla lingua e inghiottito bevendo \nun abbondante bicchiere d’ acqua. \nAgiolax deve essere sempre assunto con dei liquidi. Senza sufficienti liquidi, il prodotto può \ngonfiarsi e ostruire la faringe o l'esofago, creando il rischio di soffocamento  (vedere “Avvertenze e \nprecauzioni”). \nPuò essere assunto indipendentemente dai pasti.  \nIn caso di singola dose giornaliera, assumere preferibilmente la sera, un’ora prima di coricarsi.  \nDurata di trattamento \nI lassativi devono essere usati il meno frequentemente possibile e non devono essere utilizzati per \npiù di 7 giorni.  \nL’uso prolungato va stabilito dal medico dopo adeguata valutazione clinica. \n \nSe prende più AGIOLAX di quanto deve   \nSe assume  una dose eccessiva di Agiolax può manifestare spasmi addominali (contrazioni \ninvolontarie e improvvise dell’intestino), dolori addominali, flatulenza (emissione di gas intestinali \ndall’ano), ostruzione intestinale e diarrea grave. \nIn tal caso interrompa il trattamento e assuma liquidi per reintegrare le perdite di liquidi ed \nelettroliti (sali contenuti nel sangue).  \nL’uso prolungato di dosi elevate di Agiolax può provocare epatite tossica  (danno del fegato). \n \nSe dimentica di prendere AGIOLAX  \nNon prenda una dose doppia per compensare la dimenticanza di una dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si  rivolga al medico o al farmacista.  \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino \nSe manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Agiolax e si rivolga \nal medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n- Reazioni di ipersensibilità (reazioni allergiche)  \n- Reazioni anafilattiche (gravi reazioni allergiche) \n- Eruzione della pelle e prurito. \nPossono verificarsi coliche addominali (contrazioni dolorose della muscolatura viscerale) . Queste \nultime insorgono più frequentemente in caso di stitichezza grave o di colon irritabile  (condizione di \nalterata motilità dell’intestino) \nSi possono inoltre verificare i seguenti effetti indesiderati:  \nRaro (possono interessare fino a 1 su 1000 persone): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n- Flatulenza (emissione di gas intestinali dall’ano ) \n- Distensione dell’addome (pancia gonfia) \n- Cromaturia (colorazione anomala dell’urina) , dovuta alla presenza di componenti della senna  \nMolto raro  (possono interessare fino a 1 su 10.000 persone): \n- Ostruzione dell’esofago (canale alimentare che dalla gola arriva allo stomaco)  \nNon nota  (la frequenza non può essere stabilita sulla base dei dati disponibili)  \n- Nausea \n- Vomito \n- Diarrea \n- Albuminuria [perdita di albumina (una proteina) con le urine], da uso prolungato \n- Ematuria (sangue nelle urine), da uso prolungato. \nInoltre, è stata segnalata melanosi del colon (colorazione della mucosa intestinale) che recede \ndopo la sospensione del medicinale.  \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al me dico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare AGIOLAX \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo  la data di scadenza che è riportata sulla confezione dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nContenitore da 100 g, 250 g, 400 g:  \nConservare a temperatura inferiore a 25°C. \nBustine: \nConservare a temperatura inferiore a 30°C. \nTenere nell’imballaggio esterno per proteggere il medicinale dall’umidità. \nNon getti alcun medicinale  nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto  della confezione e  altre informazioni  \nCosa contiene AGIOLAX  \n- I principi attivi sono  Ispagula seme, Ispagula cuticola e Senna frutto . Gli altri componenti sono: \ntalco, gomma arabica, essenza di comino, essenza di salvia, essenza di menta, paraffina liquida, \nparaffina solida, E 172, saccarosio  (vedere paragrafo 2 “AGIOLAX contiene saccarosio). \n \nDescrizione dell’aspetto di AGIOLAX e contenuto della confezione  \nGranulato in: \n 1 contenitore in carta/Al con tappo a vite e sottotappo in PP da 100 g e 250 g  \n 1 contenitore in carta/Al con membrana a strappo e coperchio a innesto in PP da 400 g  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \n 6 bustine in carta/Al/PE da 5 g. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15,  \nDublino, Irlanda \nProduttore  \nContenitore da 100 g, 250 g e 400 g: \nMadaus GmbH – Luetticher Strasse, 5 – Troisdorf - Germania. \nBustine da 5 g: \nLamp San Prospero SpA - Via della Pace, 25/A - 41030 San Prospero (MO) - Italia \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \n \nAgenzia Italiana del Farmaco"
}