{
  "filename": "FI_000022_026721.pdf",
  "source_path": "medicinali/FI_000022_026721.pdf",
  "text": "Documento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 1 \n \nFoglio illustrativo: informazioni per il paziente  \nAspirinetta 100 mg compresse  \nacido acetilsalicilico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al  farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se \ni sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirinetta e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirinetta  \n3. Come prendere Aspirinetta  \n4. Possibili effetti indesiderati \n5. Come conservare Aspirinetta  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Aspirinetta e a cosa serve \n \nAspirinetta è un antipiretico (antifebbrile: riduce la febbre), antinfiammatorio ed analgesico \n(antidolorifico: riduce il dolore). \n \nAspirinetta si usa per curare: \n- la malattia reumatica (malattia infiammatoria acuta febbrile, che interessa articolazioni, \ncuore, pelle e sistema nervoso); \n- la sindrome di Kawasaki (malattia che si manifesta nei bambini con febbre, \ningrossamento dei linfonodi del collo, infiammazione delle arterie).  \n \n2. Cosa deve sapere prima di prendere Aspirinetta  \n \nNon prenda Aspirinetta  \n- se è allergico all’acido acetilsalicilico o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6);  \n- se è allergico ad altri analgesici (antidolorifici)/antipiretici (antifebbrili)/farmaci \nantinfiammatori non steroidei (FANS); \n- se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n- se soffre di diatesi emorragica (tendenza al sanguinamento); \n- se soffre di grave insufficienza cardiaca (del cuore) o epatica (del fegato) o renale (dei reni);  \n- se soffre di deficit della glucosio–6-fosfato deidrogenasi (G6PD, enzima la cui assenza, \ngeneticamente determinata, comporta una malattia caratterizzata da ridotta sopravvivenza dei \nglobuli rossi, detta favismo); \n- se è in trattamento concomitante con metotrexato  (a dosi di 15 mg/settimana o più) o con \nwarfarin  (vedere “Altri medicinali e Aspirinetta 100 mg compresse”); \n- se soffre d’asma o se ha sofferto in passato di asma indotta dalla somministrazione di salicilati \no sostanze ad attività simile, in particolare farmaci antinfiammatori non steroidei; \n- se soffre di ipofosfatemia (carenza di fosfati nel sangue); \n- se si trova negli ultimi tre mesi di gravidanza, non deve usare dosi superiori a 100 mg al giorno \n(vedere “Gravidanza, allattamento e fertilità”); \n- se sta allattando (vedere “Gravidanza, allattamento e fertilità”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 2 \n \n- se soffre di infezioni virali dovute a virus, come ad esempio varicella o influenza, a causa del \nrischio di sindrome di Reye (una malattia che causa un danno al cervello e al fegato, colpisce \nbambini e adolescenti). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirinetta. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a \nprevenire reazioni indesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a \nrischio di effetti indesiderati potenzialmente gravi. In caso dubbio consulti il medico o il \nfarmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un \nFANS per volta. \n \nReazioni allergiche \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche (compresi attacchi \nd’asma, rinite (sensazione di naso chiuso e naso che cola), angioedema (gonfiore della pelle del \nvolto e delle mucose) o orticaria (piccole macchie sulla pelle e prurito)). \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica \ndopo l’uso di questo tipo di medicinali (vedere “Non prenda Aspirinetta 100 mg compresse”) e \nnei soggetti che presentano reazioni allergiche ad altre sostanze (ad esempio reazioni cutanee, \nprurito, orticaria). \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono \nessere più frequenti e gravi. \n \nAnziani (specialmente al di sopra dei 75 anni) \nSe lei è una persona anziana presenta un maggiore rischio di effetti indesiderati gravi.  \n \nInformi il medico se: \n- si deve sottoporre ad un intervento chirurgico (anche di piccola entità come ad esempio \nl’estrazione di un dente), poiché l’impiego pre-operatorio può ostacolare l’emostasi \nintraoperatoria (l’arresto del sanguinamento durante l’intervento); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere \ncausa di sanguinamento gastrointestinale; \n- ha problemi nella coagulazione del sangue o sta assumendo farmaci anticoagulanti; \n- soffre di malattie ai reni, cuore o fegato; \n- soffre di una malattia chiamata gotta (infiammazione delle articolazioni che causa dolore e \ngonfiore). L’assunzione di acido acetilsalicilico e degli altri FANS può nascondere i sintomi \ndi una gotta ritardandone la diagnosi. \n- Se sta assumendo alcuni farmaci antiinfiammatori non steroidei (FANS) come ibuprofene o \nnaprossene (farmaci contro il dolore, la febbre o l’infiammazione). (vedere “Altri medicinali \ne Aspirinetta 100mg compresse”) \n \nAltri medicinali e Aspirinetta  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nNon assuma Aspirinetta insieme a questi medicinali  (vedere “Non prenda Aspirinetta”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 \nmg/settimana);  \n- Warfarin (anticoagulante) può aumentare il rischio di sanguinamento. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 3 \n \nL’effetto del trattamento può essere modificato anche se l’acido acetilsalicilico è assunto in \nconcomitanza con medicinali antirigetto (ad esempio ciclosporina o tacrolimus, utilizzati per \nimpedire le reazioni scatenate dal trapianto d’organi). \n \nPrenda Aspirinetta insieme a questi medicinali solo sotto stretto controllo del medico: \n-     Inibitori selettivi del re-uptake della serotonina (SSRI) (usati contro la depressione): \npossono aumentare il rischio di sanguinamento gastrointestinale; \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore));   \n- Acido valproico (usato nell’epilessia); \n- Altri FANS tra cui ibuprofene e naprossene (esclusi quelli per uso locale);  \n- Antiacidi (usati contro i disturbi della digestione); \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle \narterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o \ninibire il processo di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici (ad esempio insulina e ipoglicemizzanti orali) (usati per stimolare la \nproduzione di insulina da parte del pancreas): possono indurre ipoglicemia (basso livello di \nzucchero nel sangue); \n- Digossina (usata nell’insufficienza cardiaca);  \n- Diuretici (usati per aumentare la quantità di urina prodotta): possono aumentare il rischio di \ntossicità ai reni; \n- Fenitoina (usata nell’epilessia); \n- Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia \nsostitutiva nell’insufficienza della ghiandola surrenale): possono aumentare il rischio di \nlesioni gastrointestinali; \n- Metoclopramide (usata contro il vomito); \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di \nacido urico); \n- Zafirlukast (usato contro l’asma); può aumentare il rischio di tossicità ai reni; \n-     Il metamizolo (sostanza usata per ridurre dolore e febbre) può diminuire l'effetto dell'acido \nacetilsalicilico sull'aggregazione piastrinica (cellule del sangue che si attaccano e formano un \ncoagulo di sangue), se assunto contemporaneamente. Pertanto, questa combinazione deve \nessere usata con cautela nei pazienti che assumono aspirina a basse dosi per la \ncardioprotezione. \n \nPertanto, salvo diversa prescrizione medica, non assuma Aspirinetta in concomitanza ai \npreparati suddetti. \nNon somministri altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \n \nAspirinetta con alcol   \n \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di \nsanguinamento gastrointestinale. \n \nGravidanza, allattamento e fertilità \n \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico prima di prendere questo medicinale. \n \nSe deve continuare o iniziare un trattamento con Aspirinetta durante la gravidanza su \nindicazione del medico, usi Aspirinetta come consigliato dal medico e non usi dosi \nsuperiori a quanto raccomandato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 4 \n \nGravidanza – ultimo trimestre \nNon prenda Aspirinetta a dosi maggiori di 100 mg al giorno se si trova negli ultimi 3 mesi di \ngravidanza, in quanto potrebbe nuocere al feto o causare problemi durante il parto. Può causare \nproblemi ai reni e al cuore del feto. Potrebbe influire sulla tendenza sua e del bambino al \nsanguinamento e ritardare o prolungare più del previsto il travaglio.  \nSe prende Aspirinetta a basse dosi (fino 100 mg al giorno inclusi), è necessario uno stretto \nmonitoraggio ostetrico come consigliato dal medico. \n \nGravidanza – primo e secondo trimestre \nNon dovrebbe assumere Aspirinetta nei primi 6 mesi di gravidanza se non assolutamente \nnecessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo o \ndurante i tentativi di concepimento, dovrebbe essere utilizzata la dose minima per il minor \ntempo possibile.  \nDalla 20a settimana di gravidanza, Aspirinetta può causare problemi renali al feto, se assunto \nper più di qualche giorno, riducendo così i livelli di liquido amniotico che circonda il bambino \n(oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino. Laddove necessiti del trattamento per più di qualche giorno, il medico potrebbe \nconsigliare un monitoraggio aggiuntivo. \n \nAllattamento \nNon prenda Aspirinetta durante l’allattamento. \n \nFertilità  \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto \nche l’uso di acido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle \nprostaglandine e della cicloossigenasi, potrebbe interferire con la fertilità.  \n \nGuida di veicoli e utilizzo di macchinari \nA causa della possibile insorgenza di vertigini, Aspirinetta può compromettere la capacità di \nguidare veicoli o di usare macchinari. \n \nAspirinetta  contiene sodio, amido di frumento e lattosio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè è \nessenzialmente “senza sodio”. \n \nL'amido di frumento in questo medicinale contiene solo una piccolissima quantità di glutine \n(considerato senza glutine); è molto poco probabile che possa causarle problemi se è celiaco. \nUna compressa contiene non più di 0.2 microgrammi di glutine. \nSe lei è allergico al frumento (condizione diversa dalla celiachia) non prenda questo medicinale. \n \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \n \n3. Come prendere Aspirinetta  \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del \nfarmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso nei bambini e negli adolescenti  \nLe compresse di Aspirinetta vanno di preferenza disgregate direttamente in acqua, oppure \nmasticate e quindi deglutite con abbondante acqua. \nPer le dimensioni ridotte e il gradevole sapore di frutta, le compresse di Aspirinetta da 100 mg si \npossono far sciogliere in bocca, anche dai pazienti più piccoli. \nAssuma il medicinale preferibilmente dopo i pasti principali, o, comunque, a stomaco pieno. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 5 \n \nLa dose raccomandata è: \nBambini di 1-3 anni: 1 compressa 1-2 volte al giorno. \nBambini di 3-5 anni: 1 compressa 3 volte al giorno. \nBambini di 5-11 anni: 2 compresse 3 volte al giorno. \nRagazzi di 11-15 anni: 3 compresse 3 volte al giorno. \n \nNon superi le dosi consigliate. \n \nSindrome di Kawasaki \nIl trattamento dovrebbe iniziare con una dose di 80-100mg/kg di peso corporeo al giorno, in 4 \ndosi singole, ed essere protratto fino al 14°giorno di malattia. \nTale trattamento deve essere seguito da una dose giornaliera di 3-5-mg/kg di peso corporeo per \n6-8 settimane. \nDopo questo periodo, se ci sono evidenze di lesioni coronariche (a livello dei vasi sanguigni del \ncuore), continui indefinitamente. \n \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i \nsintomi. \n \nSe prende più Aspirinetta di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di Aspirinetta, avverta immediatamente \nil medico o si rivolga al più vicino ospedale.  \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi \npuò indurre tossicità) può essere la conseguenza di un’assunzione cronica di dosi eccessive \noppure di sovradosaggio acuto, potenzialmente pericoloso per la vita e che comprende anche \nl’ingestione accidentale nei bambini. \n Intossicazione cronica:  l’avvelenamento cronico da salicilati può essere insidioso dal \nmomento che i segni ed i sintomi sono aspecifici. Una lieve intossicazione cronica da \nsalicilati, o salicilismo, si verifica in genere unicamente in seguito a utilizzo ripetuto di dosi \nconsiderevoli. Tra i sintomi vi sono il capogiro, le vertigini, il tinnito (un suono o sibilo \nnell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di testa e lo stato \nconfusionale. Questi sintomi possono essere controllati riducendo il dosaggio. Il tinnito può \nmanifestarsi a concentrazioni nel sangue comprese tra i 150 e i 300 microgrammi/ml, \nmentre, a concentrazioni superiori ai 300 microgrammi/ml, si palesano eventi avversi più \ngravi. \n \n Intossicazione acuta: la caratteristica principale dell'intossicazione acuta è una grave \nalterazione dell'equilibrio acido-base, che può variare con l'età e la gravità \ndell'intossicazione; nel bambino, la presentazione più comune è l'acidosi metabolica \n(accumulo di acidi nell’organismo). Non è possibile stimare la gravità dell'avvelenamento \ndalla sola concentrazione nel sangue; l'assorbimento dell’acido acetilsalicilico può essere \nritardato a causa di uno svuotamento gastrico ridotto, della formazione di concrezioni nello \nstomaco, o in conseguenza dell'ingestione di preparati gastroresistenti. La gestione di \nun'intossicazione da acido acetilsalicilico è determinata dall’entità, dallo stadio e dai sintomi \nclinici di quest'ultima, e deve essere attuata secondo le tecniche convenzionali di gestione \ndegli avvelenamenti. Le misure principali da adottare consistono nell'accelerazione \ndell’eliminazione della sostanza e nel ripristino dell’equilibrio elettrolitico (dei sali) e acido-\nbase. \n \nPer i complessi effetti fisiopatologici connessi con l'avvelenamento da salicilati, i segni e \nsintomi/risultati delle indagini biochimiche e strumentali possono comprendere: \n Segni e sintomi del sovradosaggio lieve/moderato:  tachipnea (respiro accelerato), \niperventilazione (respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 6 \n \nacido-base a seguito delle alterazioni del respiro), sudorazione, nausea, vomito, mal di testa, \nvertigini. \n Segni e sintomi del sovradosaggio moderato/grave:  alcalosi respiratoria con acidosi \nmetabolica compensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni \ndel respiro e accumulo di acidi nell’organismo), febbre, iperventilazione (respiri troppo \nprofondi), edema polmonare (acqua nei polmoni), insufficienza respiratoria, asfissia, aritmie \n(alterazioni del battito cardiaco), ipotensione (pressione del sangue bassa), arresto \ncardiocircolatorio (cessazione del battito cardiaco), disidratazione, oliguria (diminuzione \ndelle urine)  fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi (acetone), \niperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), \nsordità, sanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della \ncoagulazione del sangue), encefalopatia (sofferenza del cervello) e depressione del sistema \nnervoso centrale con manifestazioni variabili dalla  letargia (profonda sonnolenza) e \nconfusione fino al coma e alle  convulsioni, edema cerebrale (rigonfiamento del tessuto \ncerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche anemia da carenza di ferro (solo dopo \ntrattamento prolungato), alterazioni del gusto ed eruzioni cutanee (acneiformi, eritematose, \nscarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito. \n Altri segni e sintomi: congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità \nvisiva (capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi: anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione \nintravascolare disseminata (presenza disseminata di numerosi coaguli di sangue), \npancitopenia (carenza di tutti i tipi di cellule del sangue), leucopenia (carenza di globuli \nbianchi), trombocitopenia (carenza di piastrine), eosinopenia (carenza di cellule del sangue \ndette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento degli \neosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere \ntrattate, se necessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico.  \nIn caso di emergenza e in assenza di controindicazioni (quali ad esempio: condizioni di \nriduzione/assenza dei riflessi protettivi delle vie aeree o di coscienza ridotta o di soggetti a \nrischio di emorragia o perforazione gastrointestinale o in caso di contemporanea assunzione di \ncorrosivi) si può tentare di favorire l’eliminazione dell’acido acetilsalicilico assunto per via \norale attraverso la somministrazione di carbone attivo o l’esecuzione di una lavanda gastrica. \nPuò essere necessaria la gestione dei liquidi e degli elettroliti e la diuresi alcalina forzata. \nL’acido acetilsalicilico è dializzabile (può essere eliminato con la dialisi del sangue). \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato \ngastrointestinale. La loro frequenza aumenta sensibilmente nei soggetti a rischio di disturbi \ngastrointestinali. \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. \nLa maggior parte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del \ntrattamento. \nGli effetti indesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri \nFANS. \n \nEffetti sul sangue \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 7 \n \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari. \nA seguito di emorragia può manifestarsi anemia emorragica/sideropenica (da carenza di ferro) \n(dovuta, per esempio, a microemorragie occulte) con le relative alterazioni dei parametri di \nlaboratorio ed i relativi segni e sintomi clinici come astenia (stanchezza), pallore e ipoperfusione \n(ridotta irrorazione dei tessuti da parte del sangue). \n \nEffetti sul sistema nervoso \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi: sindrome di Reye (*), una malattia acuta a carico del cervello e del \nfegato, potenzialmente fatale, che colpisce quasi esclusivamente i bambini. \n \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non \ncontrollata e/o in terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo \ndi coagulazione del sangue), che, in casi isolati, può essere potenzialmente letale. \n \nEffetti sull’orecchio e sul labirinto \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \n \nEffetti sull’apparato respiratorio \n- Malattia respiratoria esacerbata dall’ acido acetilsalicilico \n- sindrome asmatica,  \n- rinite (naso che cola) e  \n- congestione nasale (sensazione di naso chiuso e naso chiuso),  (associate a reazioni allergiche); \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore \n- distress cardiorespiratorio (grave ed improvvisa insufficienza respiratoria) (associato a reazioni \nallergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale  \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (sanguinamento dalle gengive), \n- vomito,  \n- diarrea, \n-  nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \n \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale simile “al fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago).  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 8 \n \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e \nsintomi clinici ed alterazioni dei parametri di laboratorio. \nPuò manifestarsi con frequenza non nota (soprattutto nel trattamento a lungo termine):  \n- Malattia dei diaframmi intestinali. \n \nEffetti sul fegato  \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si \nmanifesta con un aumento delle transaminasi. \n \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie \n- alterazione della funzione renale e lesione renale acuta (in presenza di condizioni di alterata \ncircolazione del sangue nei reni),  \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative \nalterazioni dei parametri di laboratorio e manifestazioni cliniche. \n \n(*) Sindrome di Reye (SdR) \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di \nsofferenza encefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della \npersonalità (irritabilità o aggressività) a disorientamento, confusione o delirio fino a convulsioni \no perdita di coscienza. E’ da tener presente la variabilità del quadro clinico: anche il vomito può \nmancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o \nsimil-influenzale o di varicella o ad un’altra infezione virale) durante il quale è stato \nsomministrato acido acetilsalicilico o altri medicinali contenenti salicilati l’attenzione del \nmedico deve immediatamente essere rivolta alla possibilità di una SdR. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Aspirinetta  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/12/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n 9 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola.                              \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Aspirinetta  \n- Il principio attivo è l’acido acetilsalicilico. Una compressa contiene 100 mg di acido \nacetilsalicilico. \n- Gli altri componenti sono: cellulosa polvere, amido di mais, saccarina sodica , aroma \nlampone (contiene amido di frumento e lattosio ). \n \nDescrizione dell’aspetto di Aspirinetta e contenuto della confezione \nIl contenuto della confezione è di 24 compresse da 100 mg. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nBayer S.p.A. - Viale Certosa 130 – 20156 Milano \n \nProduttore  \nBayer Bitterfeld GmbH – Greppin - Germania \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nAgenzia Italiana del Farmaco"
}