{
  "filename": "FI_003199_046175.pdf",
  "source_path": "medicinali/FI_003199_046175.pdf",
  "text": "Documento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nMacrogol Aurobindo 4 g polvere per soluzione orale in bustine \nMacrogol 4000 \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Macrogol Aurobindo e a cosa serve \n2. Cosa deve sapere prima di prendere Macrogol Aurobindo \n3. Come prendere Macrogol Aurobindo \n4. Possibili effetti indesiderati \n5. Come conservare Macrogol Aurobindo \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Macrogol Aurobindo e a cosa serve  \n \nIl nome di questo medicinale è Macrogol Aurobindo 4 g polvere per soluzione orale. \n \nMacrogol Aurobindo appartiene ad un gruppo di medicinali chiamati lassativi osmotici. I lassativi osmotici \nsono medicinali che permettono di aumentare la quantità di acqua nella materia fecale, rendendone più \nfacile il passaggio. \n \nMacrogol Aurobindo è indicato per il trattamento sintomatico della stitichezza nei bambini di età compresa \ntra 6 mesi e 8 anni. Deve essere utilizzato in associazione ad adeguate modifiche allo stile di vita e misure \ndietetiche (vedere paragrafo 2). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio. \n \nQuesto medicinale contiene Macrogol (P.E.G. = polietilenglicole). \nIn caso di stitichezza, il periodo massimo di trattamento nei bambini è di 3 mesi. \n \n2. Cosa deve sapere prima di prendere Macrogol Aurobindo \n \nIl trattamento della stitichezza con un lassativo dovrebbe essere di supporto ad uno stile di vita sano e a \nmisure dietetiche. \n \nNon prenda Macrogol Aurobindo: \n- Se il suo bambino è allergico a macrogol (P.E.G. = polietlenglicole) o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n- Se il suo bambino ha una qualsiasi malattia intestinale o del colon (come colite ulcerosa, malattia di \nCrohn). \n- Se il suo bambino ha dolori addominali di causa non nota. \n- Se il suo bambino ha, sospetta che possa avere o corre il rischio di avere una perforazione \ngastrointestinale. \n- Se il suo bambino ha o sospetta che possa avere un’ostruzione intestinale. \n \nAvvertenze e precauzioni \nSi rivolga al medico, al farmacista o all’infermiere prima di prendere Macrogol Aurobindo. \n \nSe si manifesta diarrea durante il trattamento con Macrogol Aurobindo, potrebbe essere a rischio di \nsviluppare squilibri elettrolitici (una diminuzione di alcuni sali nel sangue). È più facile che sia esposto a \nquesto rischio se è anziano o ha problemi al fegato o ai reni o sta prendendo diuretici. Se lei è una di queste \npersone e sviluppa diarrea deve essere visto da un medico per un controllo dei livelli di elettroliti attraverso \nun esame del sangue. \n \nBambini \nChieda il parere del medico prima di somministrare questo trattamento al suo bambino, così da escludere \nqualsiasi causa organica della stitichezza. Dopo 3 mesi di trattamento, il medico dovrà valutare le condizioni \ncliniche del suo bambino. \n \nAltri medicinali e Macrogol Aurobindo \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nEsiste la possibilità che l’assorbimento di altri medicinali possa essere temporaneamente ridotto durante \nl’uso di Macrogol Aurobindo. L’effetto terapeutico dei medicinali con indice terapeutico ristretto può \nesserne particolarmente influenzato (ad es. antiepilettici, digossina e agenti immunosoppressori).  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nMacrogol Aurobindo può essere usato durante la gravidanza. \n \nAllattamento \nMacrogol Aurobindo può essere usato durante l’allattamento al seno. \n \nGuida di veicoli e utilizzo di macchinari \nMacrogol Aurobindo non altera la capacità di guidare veicoli o di usare macchinari. \n \nMacrogol Aurobindo contiene sorbitolo \nSe il medico le ha detto che soffre di un’intolleranza ad alcuni zuccheri, contatti il medico prima di prendere \nquesto medicinale. Questo medicinale contiene una piccola quantità di uno zucchero chiamato sorbitolo e \npuò essere usato se lei è diabetico o segue una dieta priva di galattosio. \n \nMacrogol Aurobindo contiene 1,2-1,8 mg di sorbitolo per bustina. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per bustina, cioè essenzialmente ‘senza \nsodio’. \n \n3. Come prendere Macrogol Aurobindo \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi consulti il medico \no il farmacista. \n \nPer uso orale. \nLa dose raccomandata è: \nDa 6 mesi a 1 anno: 1 bustina al giorno. \nTra 1 anno e 4 anni: da 1 a 2 bustine al giorno. \nDa 4 anni a 8 anni: da 2 a 4 bustine al giorno. \n \nIl trattamento deve essere somministrato al mattino alla dose di una bustina al giorno o suddivisa tra mattina \ne sera per dosaggi maggiori. \n \nIl dosaggio giornaliero deve essere adattato in base agli effetti clinici ottenuti. \n \nL’effetto di Macrogol Aurobindo si manifesta entro 24-48 ore dopo la somministrazione. \n \nSciogliere il contenuto della bustina in 50 ml d’acqua immediatamente prima dell’uso e bere il liquido. La \nsoluzione ricostituita è incolore e da torbida a trasparente. \n \nIl miglioramento della frequenza delle evacuazioni dopo aver assunto Macrogol Aurobindo può essere \nmantenuto attraverso uno stile di vita sano ed un regime alimentare appropriato. \n \nUso nei bambini e negli adolescenti \nNei bambini, il trattamento non deve superare i 3 mesi a causa della mancanza di dati clinici per periodi \nsuperiori ai 3 mesi di trattamento. \nIl trattamento deve essere interrotto gradualmente e ripreso se la stitichezza si ripresenta. \n \nSe prende più Macrogol Aurobindo di quanto deve \nPuò sviluppare diarrea, dolore addominale e vomito che scompare quando il trattamento viene \ntemporaneamente interrotto o quando la dose viene ridotta. \n \nIn caso di diarrea grave o vomito deve contattare un medico al più presto possibile poiché potrebbe aver \nbisogno di un trattamento per prevenire la perdita di sali minerali (elettroliti) dovuta alla perdita di fluidi. \n \nSe dimentica di prendere Macrogol Aurobindo \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nGli effetti indesiderati più gravi sono le reazioni allergiche (ipersensibilità) che includono prurito (esantema \npruriginoso), eruzione cutanea, edema del viso (gonfiore della faccia), edema di Quincke (rapido \nrigonfiamento degli strati profondi della pelle), orticaria (eruzione orticarioide) e shock anafilattico. La loro \nfrequenza è stata segnalata come molto rara (può interessare fino a 1 persona su 10.000) nella popolazione \nadulta e come non nota (la frequenza non può essere definita sulla base dei dati disponibili) nella \npopolazione pediatrica. Se nota una qualsiasi delle reazioni elencate sopra, interrompa immediatamente \nl’assunzione del medicinale e consulti urgentemente un medico. \n \nAdulti: \nIn generale, le reazioni avverse sono state lievi e transitorie e hanno riguardato principalmente il sistema \ngastrointestinale. Questi effetti indesiderati includono: \n \nComune (può interessare fino a 1 persona su 10) \n Dolore addominale \n Distensione addominale \n Diarrea \n Nausea \n \nNon comune (può interessare fino a 1 persona su 100) \n Vomito \n Urgenza a defecare \n Incontinenza fecale \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Disturbi elettrolitici (bassi livelli ematici di sodio e di potassio: iponatriemia, ipopotassiemia) \n Disidratazione, causata da diarrea, specialmente nei pazienti anziani \n Eritema \n \nBambini: Le reazioni avverse sono state generalmente lievi e transitorie e hanno riguardato principalmente \nil sistema gastrointestinale. Questi effetti indesiderati includono: \n \nComune (può interessare fino a 1 persona su 10) \n Dolore addominale \n Diarrea (può causare dolore perianale) \n \nNon comune (può interessare fino a 1 persona su 100) \n Vomito \n Gonfiore \n Nausea \n \nDosi eccessive possono causare diarrea, dolore addominale e vomito che solitamente scompare quando la \ndose viene ridotta o il trattamento viene temporaneamente sospeso. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo http://www.agenziafarmaco.gov.it/content/come-segnalare-una-\nsospetta-reazione-avversa. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Macrogol Aurobindo \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sulla bustina dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale se nota segni visibili di deterioramento. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Macrogol Aurobindo \n- Il principio attivo è macrogol 4000. \nOgni bustina contiene 4 g di macrogol 4000. \n \n- Gli altri componenti sono: \nSaccarina sodica (E-954) e aroma di arancia pompelmo (contiene olio d’arancia, olio di pompelmo, \nsucco d’arancia, citrale, acetaldeide, linalolo, etilbutirrato, alfa-terpeniolo, octonale, beta e gamma \nesenolo, maltodestrina, gomma arabica, sorbitolo (E420), idrossianisolo butilato (E320)). \n \nDescrizione dell’aspetto di Macrogol Aurobindo e contenuto della confezione \nMacrogol Aurobindo è una polvere bianca o quasi bianca scorrevole di aspetto simile a cera o paraffina \ncon odore di arancia, in confezioni contenenti 10, 20, 30, 50, 60 e 100 bustine per la preparazione di una \nsoluzione orale. \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAurobindo Pharma (Italia) S.r.l. \nVia San Giuseppe, 102 \n21047 – Saronno (VA) \n \nProduttori \nAPL Swift Services (Malta) Limited \nHF26, Hal Far Industrial Estate, Hal Far  \nBirzebbugia, BBG 3000 \nMalta \n \nGeneris Farmacêutica, S.A. \nRua João de Deus, 19 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n2700-487 Amadora \nPortogallo \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \nBelgio:   Macrogol AB 4 g poeder voor drank in sachet \nItalia:    Macrogol Aurobindo  \nPaesi Bassi:  Macrogol Aurobindo 4 gram, poeder voor drank in sachet  \nPortogallo:   Macrogol Generis  \nSpagna:   Macrogol Aurovitas 4 g Polvo para solución oral en sobre   \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nMacrogol Aurobindo 10 g polvere per soluzione orale in bustine \nMacrogol 4000 \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n  Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 14 \ngiorni. \n \n \nContenuto di questo foglio: \n1. Che cos’è Macrogol Aurobindo e a cosa serve \n2. Cosa deve sapere prima di prendere Macrogol Aurobindo \n3. Come prendere Macrogol Aurobindo \n4. Possibili effetti indesiderati \n5. Come conservare Macrogol Aurobindo \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Macrogol Aurobindo e a cosa serve \n \nMacrogol Aurobindo contiene il principio attivo macrogol 4000 e appartiene ad un gruppo di medicinali \nchiamati lassativi osmotici. Aggiunge acqua alle feci, ammorbidendole e aumentandone il volume, il che \naiuta a superare i problemi causati da movimenti intestinali molto lenti. Non è assorbito nel sistema \ncircolatorio o metabolizzato nel corpo. \n \nMacrogol Aurobindo è usato per il trattamento della stitichezza negli adulti e nei bambini di età pari o \nsuperiore agli 8 anni. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \nQuesto medicinale è costituito da una polvere da sciogliere in 50 ml d’acqua e poi da bere. Agisce \ngradualmente entro 24-48 ore. \n \nIl trattamento della stitichezza con qualsiasi prodotto medicinale deve essere considerato in aggiunta ad uno \nstile di vita sano e misure dietetiche. \n \n2. Cosa deve sapere prima di prendere Macrogol Aurobindo \n \nNon prenda Macrogol Aurobindo: \n Se è allergico a macrogol (polietilenglicole) o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n Se ha una grave malattia intestinale esistente, come ad esempio: \n patologia infiammatoria intestinale (come colite ulcerosa, malattia di Crohn) o dilatazione \nanomala dell’intestino; \n perforazione o rischio di perforazione intestinale; \n ileo o sospetta ostruzione intestinale; \n dolori addominali da cause non determinate. \n \nNon usi questo medicinale se soffre di una delle condizioni sopra elencate. Se non è sicuro, si rivolga al \nfarmacista o al medico prima di prendere il medicinale. \n \nAvvertenze e precauzioni \nSono stati segnalati casi di reazioni allergiche quali eruzione cutanea e gonfiore del viso o della gola \n(angioedema) negli adulti dopo l’assunzione di prodotti contenenti macrogol (polietilenglicole). Sono stati \nriportati casi isolati di reazioni allergiche gravi caratterizzate da debolezza, collasso o difficoltà respiratoria e \nmalessere generale. Se sperimenta uno di questi sintomi, interrompa l’assunzione di Macrogol Aurobindo e \ncerchi immediatamente assistenza medica. \n \nPoiché questo medicinale alcune volte può causare diarrea, verifichi con il medico o con il farmacista prima \ndi prendere il medicinale se: \n soffre di compromissione della funzionalità epatica o renale; \n sta assumendo diuretici (compresse per urinare) o è anziano perché c’è il rischio di una riduzione \ndel sodio (sale) o del potassio nel sangue. \n \nAltri medicinali e Macrogol Aurobindo \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nGravidanza e allattamento  \nMacrogol Aurobindo può essere usato durante la gravidanza e l’allattamento. \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGuida di veicoli e utilizzo di macchinari \nMacrogol Aurobindo non altera la capacità di guidare veicoli o di usare macchinari. \n \nMacrogol Aurobindo contiene sorbitolo Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nSe il medico le ha detto che soffre di un’intolleranza ad alcuni zuccheri, contatti il medico prima di prendere \nquesto medicinale. Questo medicinale contiene una piccola quantità di uno zucchero chiamato sorbitolo e \npuò essere usato se lei è diabetico o segue una dieta priva di galattosio. \n \nMacrogol Aurobindo contiene 3,1-4,6 mg di sorbitolo per bustina. \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per bustina, cioè essenzialmente ‘senza \nsodio’. \n \nMacrogol Aurobindo può essere usato se lei è diabetico o segue una dieta priva di galattosio. \n \n3. Come prendere Macrogol Aurobindo \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti e nei bambini al di sopra degli 8 anni \n La dose raccomandata è di 1 o 2 bustine al giorno, assunte preferibilmente in una singola \nsomministrazione al mattino. \n Inizi a prendere una bustina al giorno e se necessario aumenti a due bustine al giorno. \n La dose giornaliera può essere adattata in base all’effetto clinico ottenuto e può variare da 1 \nbustina a giorni alterni (specialmente nei bambini) fino ad un massimo di 2 bustine al giorno. \n Sciolga il contenuto della bustina in 50 ml di acqua immediatamente prima dell’uso e beva il liquido. \n \nÈ importante notare che: \n Macrogol Aurobindo impiega in genere 24-48 ore per agire. \n Nella gestione di bambini con stitichezza, la durata del trattamento con macrogol non deve \nsuperare i 3 mesi. \n Il miglioramento della frequenza dei suoi movimenti intestinali ottenuti con l’uso di Macrogol \nAurobindo può essere mantenuto attraverso uno stile di vita sano e misure dietetiche. \n Si rivolga al medico o al farmacista se i suoi sintomi peggiorano o non migliorano. \n \nSe prende più Macrogol Aurobindo di quanto deve \nAssumere troppo macrogol può causare diarrea, mal di stomaco e vomito. La diarrea generalmente \nscompare quando il trattamento viene interrotto o la dose viene ridotta. \n \nIn caso di diarrea grave o vomito deve contattare un medico al più presto possibile poiché potrebbe aver \nbisogno di un trattamento per prevenire la perdita di sali minerali (elettroliti) dovuta alla perdita di fluidi. \n \nSe dimentica di prendere Macrogol Aurobindo \nPrenda la dose successiva appena se ne ricorda. \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati sono generalmente lievi e temporanei e includono: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \nNei bambini: \nComune (possono interessare fino ad 1 persona su 10) \n Dolore addominale (mal di pancia) \n Diarrea che può causare crampi al retto (ano) \n \nNon comune (possono interessare fino ad 1 persona su 100) \n Nausea (sensazione di malessere) o vomito \n Gonfiore addominale (alla pancia) \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Reazioni allergiche (ipersensibilità) (eruzione cutanea (orticaria), gonfiore del viso e della gola, \ndifficoltà a respirare, debolezza o collasso) \n \nNegli adulti: \nComune (possono interessare fino ad 1 persona su 10) \n Dolore addominale (mal di pancia) \n Gonfiore addominale (alla pancia) \n Nausea (sensazione di malessere) \n Diarrea \n \nNon comune (possono interessare fino ad 1 persona su 100) \n Vomito \n Urgente bisogno di andare in bagno \n Incontinenza fecale \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n Bassi livelli di potassio nel sangue che possono causare debolezza muscolare, tremori e ritmo \ncardiaco alterato \n Bassi livelli di sodio che possono indurre stanchezza e confusione, spasmi muscolari, convulsioni e \ncoma \n Disidratazione causata dalla forte diarrea specialmente negli anziani \n Sintomi di una reazione allergica, come ad esempio arrossamento della cute, eruzione cutanea, \n(orticaria), gonfiore del viso e della gola, difficoltà a respirare, debolezza e collasso. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo http://www.agenziafarmaco.gov.it/content/come-segnalare-una-\nsospetta-reazione-avversa. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Macrogol Aurobindo \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sulla bustina dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale se nota segni visibili di deterioramento. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Macrogol Aurobindo \n- Il principio attivo è macrogol 4000. \nOgni bustina contiene 10 g di macrogol 4000. \n \n- Gli altri componenti sono: \nSaccarina sodica (E-954) e aroma di arancia pompelmo (contiene olio d’arancia, olio di pompelmo, \nsucco d’arancia, citrale, acetaldeide, linalolo, etilbutirrato, alfa-terpeniolo, octonale, beta e gamma \nesenolo, maltodestrina, gomma arabica, sorbitolo (E420), idrossianisolo butilato (E320)). \n \nDescrizione dell’aspetto di Macrogol Aurobindo e contenuto della confezione \nMacrogol Aurobindo è una polvere bianca o quasi bianca scorrevole di aspetto simile a cera o paraffina \ncon odore di arancia, in confezioni contenenti 10, 20, 30, 50, 60 e 100 bustine per la preparazione di una \nsoluzione orale. \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAurobindo Pharma (Italia) S.r.l. \nVia San Giuseppe, 102 \n21047 – Saronno (VA) \n \nProduttori \nAPL Swift Services (Malta) Limited \nHF26, Hal Far Industrial Estate, Hal Far  \nBirzebbugia, BBG 3000 \nMalta \n \nGeneris Farmacêutica, S.A. \nRua João de Deus, 19 \n2700-487 Amadora \nPortogallo \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \nBelgio:   Macrogol AB 10 g poeder voor drank in sachet \nItalia:    Macrogol Aurobindo  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \nPaesi Bassi:  Macrogol Aurobindo 10 gram, poeder voor drank in sachet  \nPortogallo:   Macrogol Generis \nPolonia:  Macrogol Aurovitas \nRepubblica Ceca: Macrogol Aurovitas \nSpagna:   Macrogol Aurovitas 10 g Polvo para solución oral en sobre   \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \nAgenzia Italiana del Farmaco"
}