{
  "filename": "FI_000028_024022.pdf",
  "source_path": "medicinali/FI_000028_024022.pdf",
  "text": "Documento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per il paziente \nArtrosilene 320 mg capsule rigide a rilascio prolungato \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene i m-\nportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se  \ni sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo f o-\nglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Cos’è Artrosilene e a cosa serve \n2. Cosa deve sapere prima di prendere Artrosilene  \n3. Come prendere Artrosilene  \n4. Possibili effetti indesiderati  \n5. Come conservare Artrosilene  \n6. Contenuto della confezione e altre informazioni  \n \n1. Cos’è Artrosilene e a cosa serve \nArtrosilene contiene ketoprofene che appartiene ad un gruppo di medicinali chiamati “Farmaci \nAntinfiammatori Non Steroidei” (FANS). Il ketoprofene blocca le sostanze chimiche che causano \ninfiammazione.  \nArtrosilene è indicato per il trattamento sintomatico di stati infiammatori associati a dolore tra i \nquali: artrite reumatoide (malattia autoimmune che provoca dolore e rigidità articolare), spondi-\nlite anchilosante (malattia infiammatoria cronica che colpisce soprattutto la colonna vertebrale e \nle articolazioni del bacino), artrosi dolorose (malattia che colpisce le articolazioni) , reumatismo \nextra articolare (malattie reumatiche che interessano le strutture al di fuori delle articolazioni), \nflogosi post-traumatiche (stato infiammatorio su base traumatica), nell’adulto . \n \n2. Cosa deve sapere prima di prendere Artrosilene \nNon prenda Artrosilene \n- se è allergico al ketoprofene ad altri farmaci antiinfiammatori non steroidei (FANS) o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6  “); \n- se ha una storia di reazioni da ipersensibilità (allergia) scatenate dall’uso di ketoprofene o a \nsostanze con simile meccanismo d'azione, per esempio acido acetilsalicilico o altri FANS (altri \nantiinfiammatori) come asma (infiammazione bronchiale e restringimento delle vie aeree), \nbroncospasmo (costrizione dei bronchi), rinite allergica (infiammazione della mucosa nasale \ndi natura allergica), orticaria, eruzioni cutanee, polipi nasali, edema angioneurotico (gonfiore \ndella pelle e delle mucose) o altre reazioni di t ipo allergico;  \n- se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree ); \n- se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata qua ntità \ndi sangue necessaria alle esigenze dell’organismo);  \n- se soffre di gastrite (un’infiammazione della mucosa dello stomaco);  \n- se ha al momento un’ulcera peptica ( una lesione dello stomaco o del primo tratto \ndell’intestino) o una emorragia, o se ha sofferto in passato di emorragia o ulcera peptica ri-\ncorrente (due o più episodi distinti, comprovati di sanguinamento o ulcerazione);  \n- se ha sofferto in passato di emorragia gastrointestinale (sanguinamento dello stomaco o i n-\ntestino) , ulcerazione, perforazione o dispe psia cronica (digestione difficile) ; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- se ha una storia di sanguinamento gastrointestinale o perforazione conseguente a pregressa \nterapia con FANS; \n- se ha emorragia cerebrovascolare o qualsiasi sanguinamento in atto;  \n- se soffre di morbo di Crohn (infiammazione dell’intestino) o colite ulcerosa (infiammazione \ndell’intest ino con ulcere);  \n- se ha una grave insufficienza epatica (ridotta funzionalità del fegato dovuta a cirrosi epatica, \nepatiti gravi) o renale (ridotta funzionalità dei reni);  \n- se ha un’ipoperfusione renale (ridotto afflusso di sangue ai reni) ; \n- se soffre di leucopenia (riduzione del numero di globuli bianchi) o piastrinopenia (riduzione \ndel numero delle piastrine);  \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri disturbi \ndella coagulazione o se ha disordini emostatici  (diffi coltà di arresto dei sanguinamenti) ; \n- se è in terapia con un dosaggio elevato di diuretici; \n- se è negli ultimi tre mesi di gravidanza (vedere  “Gravidanza, allattamento e fertilità ”); \n- se il soggetto da trattare è in età pediatrica. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Artrosilene . \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della dose efficace più bassa e per la \npiù breve durata possibile di trattamento che occorre per controllare i sinto mi (vedere  “Come \nprendere Artrosilene” e i paragrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \nL’uso concomitante di Artrosilene con altri antinfiammatori deve essere evitato.  \nDurante il trattamento con tutti i FANS, incluso Artrosilene,  in qualsiasi momento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali, sono state riportate si \nemorragia gastrointestinale, ulcerazione e perforazione, che possono essere fatali. I pazienti che \nin passato hanno già s offerto per queste condizioni hanno un rischio maggiore (vedere “Non \nprenda Artrosilene”).  \nRiferisca qualsiasi segno o sintomo addominale (compreso il sanguinamento  gastrointestinale) \nanche all’inizio  del trattamento.  \nInformi il medico se sta assumendo medicinali che possono aumentare il rischio di ulcerazione o \nemorragia, come cortisonici orali (medicinali usati per il trattamento degli stati infiammatori),  \nanticoagulanti (medicinali che ritardano la coagulazione del sangue), come warfarin, inibitori se-\nlettivi del reuptake della serotonina (medicinali usati per il trattamento della depressione), o \nagenti antiaggreganti (medicinali che impediscono l’aggregazione delle piastrine) come l’acido \nacetilsalicilico ( vedere  “Altri medicinali e Artrosilene”).  \nGli anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, special-\nmente emorragie e perforazioni gastrointestinali, che possono essere fatali . \nSospenda immediatamente il trattamento con Artrosilene ai primi segni di emorragia o ulcera-\nzione gastrointestinale. \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindr o-\nme di Stevens-Johnson e necrolisi epidermica tossica, sono state riportate molto raramente in \nassociazione con l’uso dei FANS ( vedere “Possibili effetti indesiderati”).  \nLa reazione si verifica nella maggior parte dei casi nelle fasi iniziali del trattamento.   \nInterrompa l’assunzione di Artrosilene alla prima comparsa di eruzione cutanea, lesioni della \nmucosa o qualsiasi altro segno di ipersensibilità  (reazione allergica) .  \nChieda consiglio al medico o al farmacista prima di usare Artrosilene \n Se i suoi reni non funzionano bene perché in questo caso Artrosilene deve essere assun-\nto con cautela. Se utilizza Artrosilene deve tenere sotto controllo i reni, soprattutto se è \nanziano o se è in terapia con diuretici (medicinali che fanno abbassare la pressione) . \n Se ha problemi con il fegato deve fare controlli periodici.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n Se ha un’infezione - vedere paragrafo «Infezioni» di seguito.  \n Se soffre di ipertensione (pressione alta) non controllata, insufficienza cardiaca congesti-\nzia (accumulo di liquido nei polmoni, negli organi addominali e a livello dei tessuti perife-\nrici a causa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica accerta-\nta (patologia del cuore che compare in seguito a riduzione del flusso sanguigno dovuta \nad un restringimento delle arterie coronarie), malattia arteriosa periferica  e/o malattia \ncerebrovascolare (malattia delle arterie e  dei vasi sanguigni del cervello ), poiché deve \nessere trattato con Artrosilene  soltanto dopo attenta valutazione  del medico . \n Se ha fattori di rischio per queste condizioni, per esempio se ha pressione alta, diabete \n(malattia causata da elevati livelli di glucosio nel sangue), iperlipidemia (livelli elevati di \ngrassi nel sangue),  se fuma. \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale \ndeve essere somministrato con cautela.  \n Se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree) \no con diatesi allergica (predisposizione all’insorgenza di allergia), rinite cronica (infiam-\nmazione della mucosa nasale) e rinite allergica ( infiammazione della mucosa nasale di \nnatura allergica), sinusite cronica e/o poliposi nasale. Si rivolga al medico se presenta di-\nsturbi della vista, come visione offuscata, poiché è necessario interrompere il trattamen-\nto. \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la matur a-\nzione delle cellule del sangue), lupus eritematoso sistemico (malattia del sistema immu-\nnitario) o affezioni miste del tessuto connettivo, in quanto Artrosilene deve essere \nsomministrato con cautela. \n Se ha porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione dell’attività \ndi uno degli  enzimi del fegato), poiché il medicinale potrebbe scatenare un attacco . \nNon è noto se il medicinale dia origine a fenomeni di assuefazione o di dipendenza.  \nAlcuni FANS possono essere associati ad un aumento del rischio di eventi trombotici arteriosi \n(per es. infarto o ictus). Non sono attualmente disponibili dati sufficienti per escludere un rischio \nsimile per Artrosilene.  \nÈ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo del battito \ndel cuore) associato all’uso dei FANS. \nSi può verificare iperkaliemia (aumento della quantità di potassio nel sangue), soprattutto se sof-\nfre di diabete, insufficienza renale e/o è in terapia con medicinali che possono causare iperk a-\nliemia (vedere “Altri medicinali e Artrosilene”). In queste circostanze, i livelli di potassio devono \nessere monitorati periodicamente.  \nInfezioni  \nArtrosilene può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nArtrosilene possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumenta-\nre il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infe-\nzioni cutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione per sistono o peggiorano, si rivolga immediatamente al \nmedico. \n \nAltri medicinali e Artrosilene \nInformi il medico o il farmacista se sta assumendo  o ha recentemente assunto qualsiasi altro \nmedicinale, anche quelli senza prescrizione medica.  \nNon è raccomandato l’uso di Artrosilene in associazione a:  \n Altri antiinfiammatori, quali FANS, inibitori selettivi della ciclossigenasi 2 o alte dosi di sa-\nlicilati  (oltre 3 g al giorno), \n Medicinali che ritardano la coagulazione del sangue (come eparina e warfarin che ritar-\ndano la coagulazione del sangue e medicinali che impediscono l’aggregazione delle pia-Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nstrine, come ticlopidina e clopidogrel ,  \n Litio (medicinale usato per il trattamento della psicosi maniaco -depressiva) , \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni \ntumori) a dosi superiori di 15 mg/settimana, \n Idantoine (usate per trattare l’epilessia) e solfonammidi (come alcuni antibiotici usati \nper trattare le infezioni causate da batteri).  \nÈ richiesta precauzione per l’uso di Artrosilene in associazione a:  \n Sali di potassio,  \n Diuretici risparmiatori di potassio, ACE-inibitori, bloccanti del recettore dell’angiotensina \nII (medicinali usati per abbassare la pressione ), \n FANS (antiinfiammatori ),  \n Eparine (anticoagulanti), \n Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo \no che vengono usati per alcune malattie del sistema immunitario ),  \n Trimetoprim (un antibiotico usato per le infezioni causate da batteri ), \n Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus) , \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni \ntumori) a dosi inferiori a 15 mg/settimana, \n Corticosteroidi  (medicinali usati per il trattamento degli stati infiammatori) , \n Pentossifillina  (medicinale usato per migliorare la circolazione del sangue negli arti ), \n Zidovudina (medicinale usato per il trattamento dell’HIV) , \n Solfoniluree (medicinali usati per trattare il diabete , \n Glicosidi cardioattivi  (medicinali che agiscono sul cuore). \nConsiderare l’associazione di Artrosilene con \n Beta-bloccanti, ACE inibitori, diuretici  (medicinali usati per abbassare la pressione) , \n Mifepristone (medicinale utilizzato per l’interruzione volontaria di gravidanza) , \n Dispositivi anticoncezionali int rauterini, \n Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo \no che vengono usati per alcune malattie del sistema immunitario) , \n Trombolitici (medicin ali che facilitano la dissoluzione dei coaguli di sangue) , \n Ticlopidina  e clopidogrel (medicinali che impediscono l’aggregazione delle piastrine) , \n Inibitori selettivi del reuptake della serotonina ( alcuni antidepressivi) , \n Probenecid (medicinale usato per il trattamento della gotta) , \n Chinolonici  e sulfamidici: (antibiotici usa ti per trattare le infezioni causate da batteri) , \n Difenilidantoina (un medicinale usato per trattare l’epilessia ), \n Gemeprost (medicinale usato per fare indagini e interventi chirurgici sull’utero ). \nIn corso di trattamento con Artrosilene è sconsigliato assumere bevande alcoliche . \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allatta ndo \ncon latte materno chieda consiglio al medico o al farmacista prima di prendere questo medicina-\nle. \nGravidanza \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’uso di ketoprofene deve essere preso in considerazione solo se il beneficio atteso per la madre \nsupera il rischio per l’embrione o il feto.  \nDurante il primo e il secondo trimestre di gravidanza, assuma questo medicinale solo in caso di \neffettiva necessità e su consiglio del medico.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe il ketoprofene è usato da una donna che desidera una gravidanza, o che è durante il primo o il \nsecondo trimestre di gravidanza, il dosaggio deve essere mantenuto il più basso possibile per la \ndurata di trattamento più breve possibile.  \nDurante il terzo trimestre di gravidanza, tutti i medicinali della classe di Artrosilene  possono \nesporre il feto a:  \n- tossicità cardiopolmonare; \n- disfunzione renale;  \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento  ed effetto antiaggregante che \npuò occorrere anche a dosi molto basse; \n- inibizione delle contrazioni uterine che causano un ritardo o prolungamento del trava-\nglio. \nL’uso del medicinale in prossimità del parto può provocare alterazioni della circolazione e della \nrespirazione del nascituro. \nDi conseguenza NON usi Artrosilene durante il terzo trimestre di gravidanza (vedere  “Non pren-\nda Artrosilene”).  \nAllattamento  \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketopro-\nfene non è raccomandato durante l’allattamento  con latte materno. \nFertilità  \nL’uso dei FANS, tra cui Artrosilene, può ridurre la fertilità femminile e non è raccomandato nelle \ndonne che intendano iniziare una gravidanza.  \nSe ha problemi di fertilità o se è sottoposta ad indagini sulla fertilità, sospenda il trattamento con \nArtrosilene.  \n \nGuida di veicoli e utilizzo di macchinari  \nIn seguito alla somministrazione di Artrosilene possono insorgere sonnolenza, vertigini, convu l-\nsioni e disturbi visivi, si raccomanda di evitare di guidare, usare macchinari o di svolgere attività \nche richiedano particolare vigilanza  (si veda “Possibili effett i indesiderati”).  \n \n3. Come prendere Artrosilene \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmaci-\nsta. Se ha dubbi consulti il medico o il farmacista.  \nPosologia \nLa dose raccomandata è 1 sola capsula al giorno. \nLa dose massima giornaliera è di 1 capsula. \nNon superare la dose massima giornaliera.  \nAnziani e pazienti con insufficienza epatica o renale \nUsare la dose efficace più bassa.  \nNon usare in caso di grave insufficienza epatica e renale (vedere “Non usi Artrosilene ”). \nArtrosilene è controindicato nei bambini  (vedere “non usi Artrosilene).  \nModo di somministrazione \nArtrosilene va assunto durante o dopo i pasti. \nDurata di trattamento \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sin-\ntomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2).  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata po ssibile di \ntrattamento che occorre per controllare i sintomi (vedere “Avvertenze e precauzioni”).  \n \nSe prende più Artrosilene di quanto deve Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di assunzione/ingestione accidentale di una dose eccessiva di Artrosilene avverta imme-\ndiatamente il medico o  si rivolga al più vicino ospedale.  \nSono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nella maggior par-\nte dei casi, sono stati osservati sintomi limitati a letargia, confusione, perdita di coscienza, son-\nnolenza, mal di testa, vertigini, capogiri, nausea, vomito, dolore epigastrico (nella parte superio-\nre dell’addome), dolore addominale e diarrea.  \nSi possono verificare anche emorragia gastrointestinale, ipotensione (abbassamento della pre s-\nsione del sangue), depressione respiratoria, cianosi (colorazione bluastra della pelle e delle mu-\ncose). \nNon esistono antidoti specifici per il sovradosaggio da ketoprofene. In caso di sospetto sovrado-\nsaggio massivo si raccomanda la lavanda gastrica e di istituire un trattamento dei sintomi e di \nsupporto.  \nIn caso di insufficienza renale (ridotta funzionalità dei reni), l’emodialisi (tecnica di purificazione \ndel sangue extracorporea) può essere utile per rimuovere il medicinale in circolo.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si r ivolga al medico o al farmacista.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati, sebbene non tutte le \npersone li manifestino.  \nGli eventi avversi più comunemente osservati sono di natura gast rointestinale.  \nGli effetti indesiderati osservati con l’uso di ketoprofene negli adulti  sono: \nComuni (possono interessare fino a 1 persona su 10): \n- dispepsia  (digestione  difficile ), nausea, dolore addominale  e vomito. \nNon comuni (possono interessare fino a  1 persona su 100): \n- cefalea, vertigini, sonnolenza , \n- stipsi, diarrea, flatulenza (emissione di gas intestinali dall’ano), gastrite (infiammazione del-\nla mucosa dello stomaco) ,  \n- eruzione cutanea, prurito, affaticamento, edema (ritenzione di liquidi) . \nRari (possono interessare fino a 1 persona su 1.000): \n- anemia emorragica (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno \nnel sangue causata da sanguinamenti), \n- parestesia (sensazione di intorpidimento , formicolio ), discinesia (movimenti invo lontari), \n- visione offuscata ( vedere  “Avvertenze e precauzioni ”), \n- tinnito (percezione persistente di rumori nell’orecchio ), \n- asma (infiammazione bronchiale e restringimento delle vie aeree ), \n- esantema (eruzione cutanea),  \n- astenia (debolezza),  \n- stomatite (infiammazione delle mucose che rivestono la bocca), ulcera peptica (lesione dello \nstomaco o del primo tratto dell’intestino ),  \n- epatite (infiammazione del fegato), transaminasi aumentate (aumento di alcuni enzimi che \nindicano la funzionalità del fegato), bilirubina aumentata (una sostanza che indica la funzio-\nnalità del fegato),  \n- peso aumentato. \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- edema (gonfiore) della faccia ed eritema (arrossamento della pelle).  \nFrequenza non nota (la frequenza non può e ssere definita sulla base dei dati disponibili) :  \n- agranulocitosi (grave riduzione del numero di un tipo di globuli bianchi), trombocit openia \n(riduzione del numero delle piastrine), insufficienza midollare (riduzione della produzione \ndelle cellule del sangu e da parte del midollo osseo ), anemia emolitica ( riduzione \ndell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue, causata dalla di-\nstruzione dei globuli rossi), leucopenia (diminuzione del numero dei globuli bianchi), neutro-Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \npenia (diminuz ione del numero di un tipo di globuli bianchi) , anemia aplastica (riduzione \ndell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue, causata da insuffi-\nciente produzione di cellule del sangue da parte del midollo osseo), leucocitosi (aumento del \nnumero dei globuli bianchi), porpora trombocitopenica (presenza di macchie sulla pelle per \nuna riduzione del numero delle piastrine ), \n- reazione anafilattica (grave reazione allergica, compreso lo shock), ipersensibilità  (allergia),  \n- ittero (colorazione gialla della pelle e della parte bianca degli occhi ), \n- umore alterato, depressione, allucinazioni (percezione di cose inesistenti nella realtà), stato \nconfusionale, agitazione, insonnia, convulsioni (movimenti incontrollati del corpo), disgeusia \n(alterazione del gusto), tremore, sincope (svenimento), ipercinesia (movimenti involontari e \nnon coordinati), \n- edema periorbitale (gonfiore intorno agli occhi), \n- edema periferico,  brividi , \n- insufficienza cardiaca ( incapacità del cuore di pompare l’adeguata quantità del  sangue ne-\ncessaria alle esigenze dell’organismo), fibrillazione atriale (alterazione del ritmo cardiaco), \npalpitazioni (percezione del battito del cuore), tachicardia (aumento del numero dei battiti \ndel cuore), ipertensione (pressione alta), ipotensione (pressione bassa), vasodilatazione (d i-\nlatazione dei vasi sanguigni), vasculite (infiammazione dei vasi), inclusa vasculite leucocit o-\nplastica (infiammazione dei piccoli vasi), broncospasmo (costrizione dei bronchi), soprattutto \nnei pazienti con ipersensibilit à accertata all’acido acetilsalicilico e ad altri FANS, rinite  (in-\nfiammazione della mucosa nasale), dispnea (respirazione difficile), edema della laringe (gon-\nfiore della gola dovuto ad accumulo di liquidi), laringospasmo (restringimento della laringe) , \n- insufficienza respiratoria acuta  (è stato riportato un caso, ad esito fatale, in un paziente \nasmatico e sensibile all’acido acetilsalicilico) , \n- esacerbazione di colite (peggioramento di un’infiammazione dell’intestino), esacerbazione di \ncolite (peggioramento di un’infiammazione dell’intestino) , esacerbazione de lla malattia di \nCrohn (peggioramento di un’infiammazione dell’intestino), emorragia gastrointestinale (san-\nguinamento dello stomaco o dell’intestino), perforazione gastrointestinale (a volte fatale, in \nparticolare negli anziani, vedere “Avvertenze”), ulcera gastrica (lesione dello stomaco), ulce-\nrazione della bocca, ulcera duodenale (lesione del primo tratto dell’intestino), perforazione \nduodenale, pirosi gastrica (bruciore di stomaco), edema (gonfiore) dell a bocca, pancreatite \n(infiammazione del pancreas), melena (presenza di sangue digerito nelle feci),  ematemesi \n(vomito di sangue), fastidio addominale, colite, ipercloridria (eccesso di acido nello stomaco), \ndolore gastrico (mal di stomaco), gastrite erosiv a (grave infiammazione dello stomaco) , \nedema della lingua (gonfiore della lingua), reazioni da fotosensibilità (reazione di sensibilità  \nalla luce solare o lampade UV), \n- alopecia (perdita di capelli ), \n- angioedema (gonfiore di viso, labbra, bocca, lingua o gola che possono causare difficoltà nel-\nla respirazione e nella deglutizione), dermatite bollose tra cui sindrome di Stevens-Johnson, \nsindrome di Lyell e necrolisi epidermica tossica (gravi reazioni della pelle ), \n- esantema maculo-papulare (eruzione cutanea con chiazze), porpora (macchie violacee sulla \npelle per accumulo anomalo di sangue), pustolosi esantematica acuta generalizzata (eruzio-\nne cutanea con formazione di raccolte purulente), dermatite (irritazione della pelle) , \n- insufficienza renale acuta (riduzione della funzionalità dei reni), nefrite tubulo -interstiziale , \nnefrite e sindrome nefritica (infiammazioni dei reni), sindrome nefrosica (alterazione renale \nche comporta una perdita di proteine con le urine), glomerulonefrite (malattia infiammatoria \ndei reni), ritenzione idrica/sodica con possibile edema (accumulo di acqua e sodio che causa \ngonfiore), necrosi tubulare acuta e necrosi papillare renale (gravi danni renali), oliguria (di-\nminuzione della produzione di urina), prova di funzionalità renale anormale,  ematuria (pre-\nsenza di sangue nelle urine ), \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \ninfezioni ), linfangite (infiammazione dei vasi linfatici) , \n- iperkaliemia (aumento della quantità di potassio nel sangue) e iponatremia (diminuzione del-\nla quantità di sodio nel sangue).  \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni -\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori infor-\nmazioni sulla sicurezza di questo medicinale.  \n \n5. Come conservare Artrosilene \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione . La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al \nprodotto in confezionamento integro, correttamente conservato.  \nNon conservare a temperatura superiore a 30°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Artrosilene \n–  Il principio attivo è ketoprofene sale di lisina. Una capsula contiene 320 mg di ketoprofene \nsale di lisina .  \n–  Gli altri componenti sono: carbossipolimetilene, magnesio stearato, polivinilpirrolidone, tal-\nco, dietilftal ato, polimeri degli esteri dell'acido acrilico e metacrilico.  \nComposizione capsula contenitrice:   \nCorpo – titanio diossido (E171), gelatina;  \nTesta – giallo chinolina (E104), indigotina (E132), titanio diossido (E171), gelatina.  \n \nDescrizione dell’aspetto di Artrosilene e contenuto della confezione \n320 mg Capsule rigide a rilascio prolungato - Astuccio da 20 capsule \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nDompé farmaceutici s.p.a. - Via San Martino 12/12a - 20122 Milano \n \nProduttore:  \nIstituto De Angeli s.r.l.  – Officina Farmaceutica di Reggello (FI)  \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \nArtrosilene 160 mg supposte \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene impo r-\ntanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo fo-\nglio, si rivolga al m edico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos’è Artrosilene e a cosa serve  \n2. Cosa deve sapere prima di usare Artrosilene  \n3. Come usare Artrosilene  \n4. Possibili effetti indesiderati  \n5. Come conservare Artrosilene  \n6. Contenuto della confezion e e altre informazioni  \n \n1. Che Cos’è Artrosilene e a cosa serve \nArtrosilene contiene ketoprofene che appartiene ad un gruppo di medicinali usati contro il dolo-\nre e l’infiammazione chiamati “Farmaci Antinfiammatori Non Steroidei” (FANS). Il ketoprofene \nblocca le sostanze chimiche che causano infiammazione.  \nArtrosilene è indicato per il trattamento sintomatico di stati infiammatori associati a dolore, tra i \nquali: artrite reumatoide (malattia autoimmune che provoca dolore e rigidità articolare), spondi-\nlite anchilosante (malattia infiammatoria cronica che colpisce la colonna vertebrale e le articola-\nzioni) , artrosi dolorosa (malattia che colpisce le articolazioni), reumatismo extra-articolare (ma-\nlattie reumatiche che interessano le strutture al di fuori delle artic olazioni), flogosi post -\ntraumatica (stato infiammatorio su base traumatica), nell’adulto.  \n \n2. Cosa deve sapere prima di usare Artrosilene \nNon usi Artrosilene: \n- se è allergico al ketoprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elenca ti al paragrafo 6); \n- se ha una storia di reazioni da ipersensibilità (allergia) scatenate dall’uso di ketoprofene o a \nsostanze con simile meccanismo d'azione, per esempio acido acetilsalicilico o altri FANS (al-\ntri antiinfiammatori) come asma (infiammazione bronchiale e restringimento delle vie a e-\nree), broncospasmo (costrizione dei bronchi), rinite allergica (infiammazione della mucosa \nnasale di natura allergica), orticaria, eruzioni cutanee, polipi nasali, edema angioneurotico \n(gonfiore della pelle e delle m ucose) o altre reazioni di tipo allergico;  \n- se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree ); \n- se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata quantità \ndel sangue necessaria alle esig enze dell’organismo);  \n- se soffre di gastrite (un’infiammazione della mucosa dello stomaco);  \n- se ha al momento un’ulcera peptica (una lesione dello stomaco o del primo tratto \ndell’intestino) o una emorragia, o se ha sofferto in passato di emorragia o ulcera peptica ri-\ncorrente (due o più episodi distinti, comprovati di sanguinamento o ulcerazione);  \n- se ha sofferto in passato di emorragia gastrointestinale (sanguinamento dello stomaco o \ndell’intestino), ulcerazione o perforazione o dispepsia cronica (digestione  difficile);  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n- se ha una storia di sanguinamento gastrointestinale o perforazione conseguente a pregres-\nsa terapia con FANS;  \n- se soffre di morbo di Crohn (infiammazione dell’intestino) o colite ulcerosa (infiammazione \ndell’intestino con ulcere);  \n- se ha una grave insufficienza epatica (ridotta funzionalità del fegato dovuta a cirrosi epatica, \nepatiti gravi) o renale (ridotta funzionalità dei reni);  \n- se ha gravi disturbi della coagulazione del sangue;  \n- se soffre di leucopenia (riduzione del numero di globuli bianchi) o piastrinopenia (riduzione \ndel numero delle piastrine);  \n- se ha un’ipoperfusione renale (ridotto afflusso di sangue ai reni);  \n- se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri disturbi \ndella coagulazione, o se ha disordini emostatici (difficoltà di arresto dei sanguinamenti);  \n- se ha emorragia cerebrovascolare o qualsiasi sanguinamento in atto;  \n- se è negli ultimi tre mesi di gravidanza vedere “Gravidanza, allattamento e fertilità”);  \n- se il soggetto da trattare è in età pediatrica; \n- se è in terapia con un dosaggio elevato di diuretici;  \n- se soffre di proctite (infiammazione della mucosa del retto) o ha sofferto in passato di proc-\ntorragia (perdita di sangue dal retto) e se soffre di disturbi emorroidari o ha altre lesioni lo-\ncali in atto o risolte recentemente . \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere  Artrosilene.  \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della dose efficace più bassa e per la \npiù breve d urata possibile di trattamento che occorre per controllare i sintomi (vedere “Come \nusare Artrosilene” e i paragrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \nL’uso concomitante di Artrosilene con altri antinfiammatori deve essere evitato . \nDurante il trattamento con tutti i FANS, incluso Artrosilene, in qualsiasi momento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali, sono state riportate   \nemorragia gastrointestinale, ulcerazioni e perforazione gastrointestinale che possono essere fa-\ntali. I pazienti che in passato hanno già sofferto per queste condizioni hanno un rischio maggiore \n(vedere “Non prenda Artrosilene”).  \nRiferisca al medico qualsiasi segno o sintomo addominale (compreso il sanguinamento gastroin-\ntestinale) anche all’inizio del trattamento.  \nInformi il medico se sta assumendo medicinali che possono aumentare il rischio di ulcerazione o \nemorragia, come cortisonici orali (medicinali usati per il trattamento degli stati infiammatori), \nanticoagulanti (medicinali che ritardano la coagulazione del sangue), come warfarin, inibitori se-\nlettivi del reuptake della serotonina (medicinali usati per il trattamento della depressione), o \nagenti antiaggreganti (medicinali che impediscono l’aggregazione delle piastrine) come l’acido \nacetilsalicilico (vedere “Altri medicinali e Artrosilene).  \nGli anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, special-\nmente emorragie o perforazioni gastrointestinali, che possono essere fatali.  \nSospenda immediatamente il trattamento con Artrosilene ai primi segni di emorragia o ulcera-\nzione gastrointestinale. \nGravi reazioni cutanee (della pelle), alcune delle quali fatali, come dermatite esfoliativa, sindro-\nme di Stevens-Johnson e necrolisi epidermica tossica, sono state riportate molto raramente con \nl’uso dei FANS (vedere “Possibili effetti indesiderati”). La reazione si verifica nella maggior parte \ndei casi nelle fasi iniziali del trattamento. Interrompa l’uso di Artrosilene alla prima comparsa di \neruzione cutanea, lesioni delle mucose o qualsiasi altro segno di ipersensibilità (reazione allergi-\nca). \nChieda consiglio al medico o al farmacista prima di usare Artrosilene Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n Se i suoi reni non funzionano bene perché in questo caso Artrosilene deve essere assunto \ncon cautela. Se utilizza Artrosilene deve tenere sotto controllo i reni, soprattutto se è anzia-\nno o se è in terapia con diuretici (medicinali che fanno abbassare la pressione).  \n Se ha problemi con il fegato deve fare controlli periodici.   \n Se soffre di ipertensione (pressione alta) non controllata, insufficienza cardiaca congestizia \n(accumulo di liquido nei polmoni, negli organi addominali e a livello dei tessuti periferici a \ncausa dell'inadeguata funzione di pompa del cuore), cardiopatia ischemica accertata (pato-\nlogia del cuore che compare in seguito a riduzione del flusso sanguigno dovuta ad un r e-\nstringimento delle arterie coronarie), malattia arteriosa periferica e/o malattia cerebrov a-\nscolare (malattia delle arterie dei vasi sanguigni del cervello ), poiché deve essere trattato \ncon Artrosilene soltanto dopo attenta valutazione del medico.  \n Se ha fattori di rischio per queste condizioni, per esempio se ha pressione alta, diabete (ma-\nlattia causata da elevati livelli di glucosio nel sangue), iperlipidemia (livelli elevati di grassi nel \nsangue), se fuma.  \n Se ha un’infezione - vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il medicinale deve \nessere somministrato con cautela.  \n Se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie aeree ) o \ncon diatesi allergica (predisposizione all’insorgenza di allergia) rinite cronica (infiammazione \ndella mucosa nasale) e rinite allergica (infiammazione della mucosa nasale di natura allergi-\nca), sinusite cronica e/o poliposi nasale. Si rivolga al medico se presenta disturbi della vista, \ncome visione offuscata, poiché è necessario interrompere il trattamento. Se è affetto da al-\nterazioni ematopoietiche (che modificano la formazione e la maturazione delle cellule del \nsangue), lupus eritematoso sistemico (malattia del sistema immunitario) o affezioni miste \ndel tessuto connettivo, in quanto Artrosilene deve essere somministrato con cautela.  \n Se ha porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione dell’attività di \nuno degli enzimi del fegato), poiché il medicinale potrebbe scatenare un attacco.  \nNon è noto se il medicinale dia origine a fenomeni di assuefazione o di dipendenza.  \nAlcuni FANS possono essere associati a d un aumento del rischio di eventi trombotici arteriosi \n(per es. infarto o ictus). Non sono attualmente disponibili dati sufficienti per escludere un rischio \nsimile per Artrosilene.  \nÈ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo del battito \ndel cuore) associato all’uso dei FANS.  \nSi può verificare iperkaliemia (aumento della quantità di potassio nel sangue), soprattutto se sof-\nfre di diabete, insufficienza renale e/o è in terapia con medicinali che possono causare ip erka-\nliemia (vedere “Altri medicinali e Artrosilene”). In queste circostanze, i livelli di potassio devono \nessere monitorati periodicamente.  \nInfezioni  \nArtrosilene può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nArtrosilene possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumenta-\nre il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infe-\nzioni cutanee batteriche correlate alla varicella. Se prende questo med icinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al \nmedico. \n \nAltri medicinali e Artrosilene \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe ass u-\nmere qualsias i altro medicinale.  \nNon è raccomandato l’uso di Artrosilene in associazione a:  \n Altri antiinfiammatori, quali FANS, inibitori selettivi della ciclossigenasi-2 o alte dosi di salicila-\nti (oltre 3 g al giorno), Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n Medicinali che ritardano la coagulazione del san gue (come eparina e warfarin e medicinali \nche impediscono l’aggregazione delle piastrine, come ticlopidina e clopidogrel,  \n Litio (medicinale usato per il trattamento della psicosi maniaco -depressiva),  \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tum o-\nri) a dosi superiori a 15 mg/settimana, \n Idantoine (usate per trattare l’epilessia) e solfonammidi (come alcuni antibiotici usati per \ntrattare le infezioni causate da batteri).  \nÈ richiesta precauzione per l’uso di Artrosilene in associazione a:  \n Sali di potassio,  \n Diuretici risparmiatori di potassio, ACE-inibitori, bloccanti del recettore dell’angiotensina II \n(medicinali usati per abbassare la pressione),  \n FANS (antiinfiammatori),  \n Eparine (anticoagulanti),  \n Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo o che \nvengono usati per alcune malattie del sistema immunitario),  \n Trimetoprim (un antibiotico usato per le infezioni causate da batteri),  \n Tenofovir (medicinale utilizzato nel trattamen to di alcune infezioni provocate da virus),  \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni tumori) \na dosi inferiori a 15 mg/settimana, \n Corticosteroidi (medicinali usati per il trattamento degli stati infiammatori),  \n Pentossifillina (medicinale usato per migliorare la circolazione del sangue negli arti),  \n Zidovudina (medicinale usato per il trattamento dell’HIV),  \n Solfoniluree (medicinali usati per trattare il diabete),  \n Glicosidi cardioattivi (medicinali che agiscono sul cuore). \nConsiderare l’associazione di Artrosilene con \n Beta-bloccanti, ACE inibitori, diuretici (medicinali usati per abbassare la pressione),  \n Mifepristone (medicinale utilizzato per l’interruzione volontaria di gravidanza),  \n Dispositivi anticoncezionali int rauterini, \n Trombolitici (medicinali che facilitano la dissoluzione dei coaguli di sangue),  \n Ticlopidina e clopidogrel (medicinali che impediscono l’aggregazione delle piastrine ), \n Inibitori selettivi del reuptake della serotonina (alcuni antidepressivi),  \n Difenilidantoina (un medicinale usato per trattare l’epilessia),  \n Ciclosporina, tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo o che \nvengono usati per alcune malattie del sistema immunitario),  \n Probenecid (medicinale usato per il trattamento della  gotta), \n Chinolonici e sulfamidici (antibiotici usati per trattare le infezioni causate da batteri),  \n- Gemeprost (medicinale usato per fare indagini e interventi chirurgici sull’utero).  \nIn corso di trattamento con Artrosilene è sconsigliato assum ere bevande alcoliche  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nGravidanza \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’uso di ketoprofene deve essere preso in considerazione solo se il beneficio atteso per la madre \nsupera il rischio per l’embrione o il feto.  \nDurante il primo e il secondo trimestre di gravidanza, prenda questo medicinale solo in caso di \neffettiva necessità  e su consiglio del medico.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nSe il ketoprofene è usato da una donna che desidera una gravidanza o durante il primo e secon-\ndo trimestre di gestazione, il dosaggio deve essere mantenuto il più basso possibile per la durata \ndi trattamento più breve possibile.  \nDurante il terzo trimestre di gravidanza (gli ultimi tre mesi), tutti i medicinali della classe di A r-\ntrosilene possono esporre il feto a:  \n- tossicità cardiopolmonare; \n- disfunzione renale;  \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento, ed effetto antiaggregante che può \nverificarsi anche a dosi molto basse;  \n- inibizione delle contrazioni uterine che causano un ritardo o prolungamento del travaglio.  \nL’uso del medicinale in prossimità del parto può provocare alterazioni della circolazione e repira-\nzione del nascituro.  \nDi conseguenza Non usi Artrosilene durante il terzo trimestre di gravidanza (vedere “Non prenda \nArtrosilene”).  \nAllattamento  \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno.  \nIl ketoprofene non è raccomandato durante l’allattamento con latte materno.  \nFertilità \nL’uso dei FANS, tra cui Artrosilene, può ridurre la fertilità femminile, pertanto non è raccoma n-\ndato nelle donne che intendano iniziare una gravidanza.  \nSe ha problemi di fertilità o se è sottoposta ad indagini sulla fertilità, sospenda il trattamento con \nArtrosilene.  \n \nGuida di veicoli e utilizzo di macchinari  \nIn seguito alla somministrazione di Artrosilene possono insorgere sonnolenza, vertigini, convu l-\nsioni e disturbi visivi, si raccomanda di evitare di guidare, usare macchinari o di svolgere attività \nche richiedano particolare vigilanza  (si veda “Possibili effetti indesiderati”).  \n \n3.  Come usare Artrosilene \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista.  \nPosologia \nLa dose raccomandata è: \nAdulti: 1 supposta 2 volte al giorno o secondo prescrizione medica.  \nLa dose massima giornaliera è 200 mg di ketoprofene, corrispondente a 320 mg di ketoprofene \nsale di lisina. Non superare la dose massima giornaliera. \nAnziani e pazienti con insufficienza epatica o renale  \nUsare la dose efficace più bassa.  \nNon usare in caso di grave insufficienza epatica e renale (vedere “Non usi Artrosilene”).  \nArtrosilene è controindicato nei bambini (vedere “Non usi Artrosilene”).  \nModo di somministrazione \nArtrosilene può va assunto durante o dopo  i pasti. \nDurata di trattamento \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sin-\ntomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o pe ggiorino (vedere paragrafo 2).  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di \ntrattamento che occorre per controllare i sintomi (vedere “Avvertenze e precauzioni”).  \n \nSe usa più Artrosilene di quanto deve Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di assunzione/ingestione accidentale di una dose eccessiva di Artrosilene avverta imme-\ndiatamente il medico o si rivolga al più vicino ospedale. \nSono stati riportati casi di sovradosaggio con dosi superiori a 2,5 g di ketoprofene.  \nNella maggior parte dei casi, sono stati osservati sintomi limitati a letargia, confusione, perdita di \ncoscienza, sonnolenza, mal di testa, vertigini, capogiri, nausea, vomito, diarrea, dolore epigastri-\nco (dolore nella parte superiore dell’addome) dolore addominale.  \nSi possono verificare anche emorragia gastrointestinale, ipotensione (abbassamento della pre s-\nsione del sangue), depressione respiratoria, cianosi (colorazione bluastra della pelle e delle mu-\ncose). \nNon esistono antidoti specifici per il sovradosaggio da ketoprofene. In caso di sospetto sovrado-\nsaggio massivo, si raccomanda la lavanda gastrica e di istituire un trattamento dei sintomi e di \nsupporto.  \nIn caso di insufficienza renale (ridotta funzionalità dei reni), l’emodialisi (tecnica di purificazione \ndel sangue ext racorporea) può essere utile per rimuovere il medicinale in circolo.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale.  \nGli effetti indesiderati osservati con l’uso di ketoprofene negli adulti sono:  \nComuni (possono interessare fino a  1 persona su 10): \n- dispepsia (digestione difficile), nausea, dolore addominale e vomito.  \nNon comuni (possono interessare fino a 1 persona su 100): \n- cefalea, vertigini, sonnolenza,  \n- stipsi, diarrea, flatulenza (emissione di gas intestinali dall’ano), gastrite (infiammazione del-\nla mucosa dello stomaco),  \n- eruzione cutanea, prurito,  \n- affaticamento. \nRari (possono interessare fino a 1 persona su 1.000): \n- anemia emorragica (riduzione dell’emoglobina nel sangue, sostanza che trasporta l’ossigeno \nnel sangue causata da sanguinamenti),  \n- parestesia (sensazione di intorpidimento, formicolio),  \n- visione offuscata (vedere “Avvertenze e precauzioni”),  \n- tinnito (percezione persistente di rumori nell’orecchio),  \n- asma (infiammazione bronchiale e restringimento delle vie aeree ), \n- stomatite (infiammazione delle mucose che rivestono la bocca),  \n- ulcera peptica (lesione dello stomaco o del primo tratto dell’intestino),  \n- epatite (infiammazione del fegato), transaminasi aumentate (aumento di alcuni enzimi che \nindicano la funzionalità del fegato), bilirubina aumentata (una sostanza che indica la funzio-\nnalità del fegato),  \n- peso aumentato. \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- edema (gonfiore) della faccia,  \n- eritema (arrossamento della pelle).  \nFrequenza non nota (la frequenza n on può essere definita sulla base dei dati disponibili):   \n- agranulocitosi (grave riduzione del numero di un tipo di globuli bianchi), trombocit openia \n(riduzione del numero delle piastrine), insufficienza midollare (riduzione della produzione \ndelle cellule d el sangue da parte del midollo osseo), anemia emolitica ( riduzione \ndell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue, causata dalla di-\nstruzione dei globuli rossi), leucopenia (diminuzione del numero dei globuli bianchi), neutro-Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \npenia (diminuzione del numero di un tipo di globuli bianchi), anemia aplastica ( riduzione \ndell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue, causata da insuffi-\nciente produzione di cellule del sangue da parte del midollo osseo), leucocitosi (aumento del \nnumero dei globuli bianchi), porpora trombocitopenica (presenza di macchie sulla pelle per \nuna riduzione del numero delle piastrine),  \n- reazione anafilattica (grave reazione allergica, compreso lo shock),  \n- ipersensibilità (allergia),  \n- ittero (colorazione gialla della pelle e della parte bianca degli occhi),  \n- umore alterato, depressione, allucinazioni (percezione di cose inesistenti nella realtà), stato \nconfusionale, agitazione, insonnia, convulsioni (movimenti incontrollati del corpo), disgeusia \n(alterazione del gusto), tremore, discinesia (movimenti involontari), sincope (svenimento), \nipercinesia (movimenti involontari e non coordinati),  \n- edema periorbitale (gonfiore intorno agli occhi), edema periferico, brividi, astenia (debolez-\nza), \n- insufficienza  cardiaca (incapacità del cuore di pompare l’adeguata quantità del sangue n e-\ncessaria alle esigenze dell’organismo), fibrillazione atriale (alterazione del ritmo cardiaco), \npalpitazioni (percezione del battito del cuore), tachicardia (aumento del numero dei  battiti \ndel cuore), ipertensione (pressione alta), vasodilatazione (dilatazione dei vasi sa nguigni),  \n- vasculite (infiammazione dei vasi), inclusa vasculite leucocitoplastica (infiammazione dei pic-\ncoli vasi), ipotensione (pressione bassa),   \n- broncospasmo (costrizione dei bronchi), soprattutto nei pazienti con ipersensibilità accertata \nall’acido acetilsalicilico e ad altri FANS, rinite (infiammazione della mucosa nasale), dispnea \n(respirazione difficile),  \n- edema della laringe (gonfiore della gola dovuto ad ac cumulo di liquidi), laringospasmo (re-\nstringimento della laringe),  \n- insufficienza respiratoria acuta (è stato riportato un caso, ad esito fatale, in un paziente \nasmatico e sensibile all’acido acetilsalicilico),  \n- esacerbazione di colite (peggioramento di un’infiammazione dell’intestino), esacerbazione \ndella malattia di Crohn (peggioramento di un’infiammazione dell’intestino), emorragia ga-\nstrointestinale (sanguinamento dello stomaco o dell’intestino), perforazione gastrointestina-\nle (a volte fatale, in particolare negli anziani, vedere “Avvertenze”),  \n- ulcera gastrica (lesione dello stomaco), ulcerazione della bocca, ulcera duodenale (lesione \ndel primo tratto dell’intestino), perforazione duodenale, pirosi gastrica (bruciore di stom a-\nco),  \n- edema (gonfiore) della bocca,  \n- tenesmo rettale (contrazione dello sfintere anale e stimolo ad evacuare), feci molli, pancrea-\ntite (infiammazione del pancreas), melena (presenza di sangue digerito nelle feci), emate-\nmesi (vomito di sangue), fastidio addominale, colite, ipercloridria (eccesso di acido nello \nstomaco), dolore gastrico (mal di stomaco), gastrite erosiva (grave infiammazione dello sto-\nmaco),  \n- edema della lingua (gonfiore della lingua), \n- reazioni da fotosensibilità (reazione di sensibilità alla luce solare o lampade UV),  \n- alopecia (perdita di capelli), orticaria, angioedema ( gonfiore di viso, labbra, bocca, lingua o \ngola che possono causare difficoltà nella respirazione e nella deglutizione), eruzioni bollose \ntra cui sindrome di Stevens-Johnson, sindrome di Lyell e necrolisi ep idermica tossica (gravi \nreazioni della pelle), edema (ritenzione di liquidi),  esantema (eruzione cutanea), esantema \nmaculo-papulare (eruzione cutanea con chiazze), porpora (macchie violacee sulla pelle per \naccumulo anomalo di sangue), pustolosi esantematica acuta generalizzata (eruzione cutanea \ncon formazione di raccolte purulente), dermatite (irritazione della pelle),   \n- insufficienza renale acuta (riduzione della funzionalità dei reni), nefrite tubulo-interstiziale, \nnefrite e sindrome nefritica (infiammazioni dei reni), sindrome nefrosica (alterazione renale Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nche comporta una perdita di proteine con le urine), glomerulonefrite (malattia infiammatoria \ndei reni), ritenzione idrica/sodica con possibile edema (accumulo di acqua e sodio che causa \ngonfiore), necrosi tubulare acuta e necrosi papillare renale (gravi danni renali), oliguria (d i-\nminuzione della produzione di urina), prova di funzionalità renale anormale, ematuria (pre-\nsenza di sangue nelle urine),  \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata da \ninfezioni), linfangite (infiammazione dei vasi linfatici),  \n- iperkaliemia (aumento della quantità di potassio nel sangue) e iponatremia (diminuzione del-\nla quantità di sodio nel sangue).  \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione https://www.aifa.gov.it/content/segnalazioni -\nreazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale.  \n \n5. Come conservare Artrosilene \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ul timo giorno di quel mese.  \nLa data di scadenza indicata si riferisce al prodotto integro, correttamente conservato.  \nConservare a temperatura inferiore a 30°C.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6.  Contenuto della confezione e altre informazioni \nCosa contiene Artrosilene \n- Il principio attivo è ketoprofene sale di lisina. Una supposta contiene 160 mg di ketoprofene \nsale di lisina.  \n- Gli altri componenti sono gliceridi semisintetici.  \n \nDescrizione dell’aspetto di Artrosilene e contenuto della confezione  \n- Astuccio da 10 supposte. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nDompé farmaceutici S.p.A  \nVia San Martino, 12 - 20122 Milano \n \nProduttore  \nIstituto De Angeli s.r.l. - Officina Farmaceutica di Reggello (FI)  \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per il paziente \nArtrosilene 160 mg/2 ml soluzione iniettabile  \nketoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene impo r-\ntanti  \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dub bio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche \nse i sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio: \n1. Che cos’è Artrosilene e a cosa serve  \n2. Cosa deve sapere prima di usare Artrosilene  \n3. Come usare Artrosilene  \n4. Possibili effetti indesiderati  \n5. Come conservare Artrosilene  \n6. Contenuto della confezione e altre informazioni  \n \n1. Che cos’è Artrosilene e a cosa serve \nArtrosilene contiene ketoprofene che appartiene ad un gruppo di medicinali chiamati “Farmaci \nAntinfiammatori Non Steroidei” (FANS) Il ketoprofene blocca le sostanze chimiche che causano \ninfiammazione.  \nArtrosilene è indicato per il trattamento sintomatico di stati infiammatori associati a dolore tra \ncui:  \n esacerbazioni acute dell’artrite reumatoide (malattia autoimmune che provoca dolore e \nrigidità articolare);  \n osteoartrosi (malattie degenerative delle articolazioni), quali coxartrosi e gonartrosi;  \n spondilite anchilosante (malattia infiammatoria cronica che colpisce soprattutto la c o-\nlonna vertebrale e le articolazioni del bacino);  \n condizioni a carico delle articolazioni e dei tessuti ad esse connesse quali periartriti sca-\npolo-omerali (patologie infiammatorie croniche a carico dell’articolazione della spalla);  \n tendiniti e tenosinoviti (infiammazi oni del tendine e della guaina di rivestimento);  \n capsuliti e borsiti (infiammazioni delle membrane che avvolgono e proteggono \nl’articolazione);  \n mal di schiena di origine muscoloscheletrica, sciatica (dolore associato a infiammazione \ndel nervo sciatico, s ituato a livello del gluteo e della gamba);  \n gotta acuta (accumulo di acido urico nelle piccole articolazioni delle mani e dei piedi);  \n controllo del dolore post -operatorio;  \n trattamento del dolore neoplastico (causato da tumori).  \n \n2. Cosa deve sapere prima di usare Artrosilene \nNon usi Artrosilene \n se è allergico al ketoprofene, ad altri farmaci antiinfiammatori non steroidei (FANS) o ad \nuno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6);  \n se ha una storia di reazioni da ipersensibilità (allergia) scatenate dall’uso di ketoprofene \no a sostanze con simile meccanismo d'azione, per esempio acido acetilsalicilico o altri Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFANS (altri antiinfiammatori) come asma (infiammazione bronchiale e restringimento \ndelle vie aeree), broncospasmo (costrizione dei bronchi), rinite allergica (infiammazione \ndella mucosa nasale) di natura allergica, polipi nasali, orticaria, eruzioni cutanee, edema \nangioneurotico (gonfiore della pelle e delle mucose) o altre reazioni di tipo allergico;  \n se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle vie a e-\nree); \n se è in terapia con un dosaggio elevato di diuretici;  \n se soffre di leucopenia (riduzione del numero di globuli bianchi) o piastrinopenia (rid u-\nzione del numero delle piastrine);  \n se soffre di gastrite (un’infiammazione della mucosa dello stomaco);  \n se ha al momento un’ulcera peptica (una lesione dello stomaco o del primo tratto \ndell’intestino) o una emorragia, o se ha sofferto in passato di emorragia o ulcera peptica \nricorrente (due o più episodi distinti, comprovati di sanguinamento o ulcerazione);  \n se ha sofferto in passato di emorragia gastrointestinale (sanguinamento dello stomaco o \nintestino), ulcerazione, perforazione o dispepsia cronica (digestione difficile);  \n se ha una storia di sanguinamento gastrointestinale o perforazione conseguente a pr e-\ngressa terapia con FANS; \n se soffre di morbo di Crohn (infiammazione dell’intestino) o di colite ulcerosa; (infia m-\nmazione dell’intestino con ulcere);  \n se ha una grave insufficienza cardiaca (incapacità del cuore di pompare l’adeguata quan-\ntità di sangue necessaria alle esigenze dell’organismo);  \n se ha una grave insufficienza epatica (riduzione della funzione del fegato dovuta a cirrosi \nepatica, epatiti gravi) o renale (ridotta funzionalità dei re ni); \n se ha un’ipoperfusione renale (ridotto afflusso di sangue ai reni);  \n se soffre di diatesi emorragica (predisposizione allo sviluppo di emorragie) ed altri d i-\nsturbi della coagulazione, o se ha disordini emostatici (difficoltà di arresto dei sanguina-\nmenti); \n se ha emorragia cerebrovascolare o qualsiasi sanguinamento in atto;  \n se è negli ultimi tre mesi di gravidanza (vedere “Gravidanza, allattamento e fertilità”),  \n se il soggetto da trattare è in età pediatrica.  \n \nAvvertenze e precauzioni  \nSi rivolga al medic o o al farmacista prima di prendere Artrosilene.  \nAvvertenze  \nGli effetti indesiderati possono essere minimizzati con l’uso della dose efficace più bassa e per la \npiù breve durata possibile di trattamento che occorre per controllare i sintomi (vedere “Come \nprendere Artrosilene” e i paragrafi sottostanti sui rischi gastrointestinali e cardiovascolari).  \nL’uso concomitante di Artrosilene con altri antiinfiammatori deve essere evitato.  \nDurante il trattamento con tutti i FANS, incluso Artrosilene, in qualsiasi mom ento, con o senza \nsintomi di preavviso o precedente storia di gravi eventi gastrointestinali, sono state riportate \nemorragia gastrointestinale, ulcerazione e perforazione, che possono essere fatali. I pazienti che \nin passato hanno già sofferto per queste c ondizioni hanno un rischio maggiore (vedere “Non \nprenda Artrosilene”).  \nRiferisca qualsiasi segno o sintomo addominale (compreso il sanguinamento gastrointestinale) \nanche all’inizio del trattamento.  \nInformi il medico se sta assumendo medicinali che possono aumentare il rischio di ulcerazione o \nemorragia, come cortisonici orali (medicinali usati per il trattamento degli stati infiammatori), \nanticoagulanti (medicinali che ritardano la coagulazione del sangue), come il warfarin, inibitori \nselettivi del reuptake della serotonina (medicinali usati per il trattamento della depressione), o \nagenti antiaggreganti (medicinali che impediscono l’aggregazione delle piastrine) come l’acido \nacetilsalicilico (vedere “Altri medicinali e Artrosilene”).  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGli anziani sono maggiormente esposti al rischio di sviluppare reazioni avverse ai FANS, special-\nmente emorragie e perforazioni gastrointestinali, che possono essere fatali.  \nSospenda immediatamente il trattamento con Artrosilene ai primi segni di emorragia o ulcer a-\nzione gastrointestinale.  \nGravi reazioni cutanee (della pelle) alcune delle quali fatali, come dermatite esfoliativa, sindr o-\nme di Stevens-Johnson e necrolisi epidermica tossica, sono state riportate molto raramente in \nassociazione con l’uso dei FANS (vedere 4 “Possibili effetti indesiderati”). La reazione si verifica \nnella maggior parte dei casi nelle fasi iniziali del trattamento.  \nInterrompa l’assunzione di Artrosilene alla prima comparsa di eruzione cutanea, lesioni della \nmucosa o qualsiasi altro segno di ipersensibili tà (reazione allergica).   \nChieda consiglio al medico o al farmacista prima di usare Artrosilene: \n Se i suoi reni non funzionano bene perché in questo caso Artrosilene deve esse-\nre assunto con cautela. Se utilizza Artrosilene deve tenere sotto controllo i reni, \nsoprattutto se è anziano o se è in terapia con diuretici (medicinali che fanno ab-\nbassare la pressione).  \n Se ha problemi con il fegato deve fare controlli periodici.  \n Se soffre di ipertensione (pressione alta) non controllata, insufficienza cardiaca \ncongestizia (accumulo di liquido nei polmoni, negli organi addominali e a livello \ndei tessuti periferici a causa dell'inadeguata funzione di pompa del cuore), ca r-\ndiopatia ischemica accertata (patologia del cuore che compare in seguito a ridu-\nzione del flusso sanguigno dovuta ad un restringimento delle arterie coronarie), \nmalattia arteriosa periferica e/o malattia cerebrovascolare (malattia delle arterie \ne dei vasi sanguigni del cervello), poiché deve essere trattato con Artrosilene sol-\ntanto dopo attenta valutazione del medico.  \n Se ha fattori di rischio per queste condizioni, per esempio se ha pressione alta, \ndiabete (malattia causata da elevati livelli di glucosio nel sangue), iperlipidemia \n(livelli elevati di grassi nel sangue), se fuma.  \n Se ha un’infezione – vedere paragrafo «Infezioni» di seguito.  \n Se ha manifestazioni allergiche o ha sofferto di allergia in passato, poiché il me-\ndicinale deve essere somministrato con cautela.    \n Se soffre di asma bronchiale (infiammazione bronchiale e restringimento delle \nvie aeree) o con diatesi allergica (predisposizione all’insorgenza di allergia), rinite \ncronica (infiammazione della mucosa nasale) e rinite allergica (infiammazione \ndella mucosa nasale di natura allergica), sinusite cronica e/o poliposi nasale.  \n Si rivolga al medico se presenta disturbi della vista, come visione offuscata, poi-\nché è necessario interrompere il trattamento.  \n Se è affetto da alterazioni ematopoietiche (che modificano la formazione e la \nmaturazione delle cellule del sangue), lupus eritematoso sistemico (malattia del \nsistema immunitario) o affezione del tessuto connettivo misto, in quanto Artro-\nsilene deve essere somministrato con cautela.  \n Se ha porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione \ndell’attività di uno degli enzimi del fegato), poiché il medicinale potrebbe scate-\nnare un attacco. \nNon è noto se il medicinale dia origine a fenomeni di assuefazione o di dipendenza.  \nAlcuni FANS possono essere associati ad un aumento del rischio di eventi trombotici arteriosi \n(per es. infarto o ictus). Non sono attualmente disponibili dati sufficienti per escludere un rischio \nsimile per Artrosilene.  \nÈ stato riportato un aumento del rischio di fibrillazione atriale (alterazione del ritmo del battito \ndel cuore) associato all’uso dei FANS.  \nSi può verificare iperkaliemia (aumento della quantità di potassio nel sangue), soprattutto se sof-\nfre di diabete, insufficienza renale e/o è in terapia con medicinali che possono causare iperk a-Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nliemia (vedere “Altri medicinali e Artrosilene”). In queste circostanze, i livelli di potassio devono \nessere monitorati periodicamente.  \nInfezioni  \nArtrosilene può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nArtrosilene possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumenta-\nre il rischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infe-\nzioni cutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha \nun’infezione e i sintomi dell’infezione persistono o peg giorano, si rivolga immediatamente al \nmedico. \n \nAltri medicinali e Artrosilene \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe ass u-\nmere qualsiasi altro medicinale, anche quelli senza prescrizione medica.  \nNon è raccomandato l’uso di Artrosilene in associazione a:  \n Altri antiinfiammatori, quali FANS, inibitori selettivi della ciclossigenasi  2, o alte dosi di \nsalicilati (oltre 3 g/giorno),  \n Medicinali che ritardano la coagulazione del sangue (come eparina e warfarin che ritar-\ndano la coagulazione del sangue e medicinali che impediscono l’aggregazione delle pia-\nstrine, come ticlopidina e clopidogrel,  \n Litio (medicinale usato per il trattamento della psicosi maniaco -depressiva,  \n Metotrexato (medicinale indicato nella cura di alcun e malattie autoimmuni e di alcuni \ntumori) a dosi superiori a 15 mg/settimana., \n Idantoine (usate per trattare l’epilessia) e solfonammidi (come alcuni antibiotici usati \nper trattare le infezioni causate da batteri).  \nÈ richiesta precauzione per l’uso di Artrosilene in associazione a:  \n Sali di potassio, d  \n Diuretici risparmiatori di potassio, ACE-inibitori, boccnti del recettore dell’angiotensina II \n(medicinali usati per abbassare la pressione) , \n FANS (antiinfiammatori),  \n Eparina (anticoagulanti) , \n Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo \no che vengono usati per alcune malattie del sistema immunitario),  \n Trimetoprim (un antibiotico  usato per le infezioni causate da batteri),  \n Tenofovir (medicinale utilizzato nel trattamento di alcune infezioni provocate da virus),  \n Corticosteroidi (medicinali usati per il trattamento degli stati infiammatori),  \n Metotrexato (medicinale indicato nella cura di alcune malattie autoimmuni e di alcuni \ntumori) a dosi inferiori a 15 mg/settimana, \n Pentossifillina (medicinale usato per migliorare la circolazione del sangue negli arti),  \n Zidovudina (medicinale usato per il trattamento dell’HIV),  \n Solfoniluree (medicinali contro il diabete) , \n Glicosidi cardioattivi (medicinali che agiscono sul cuore).  \nConsiderare l’associazione di Artrosilene con \n Beta-bloccanti, ACE inibitori, diuretici (medicinali usati per abbassare la pressione),  \n Mifepristone (medicinale utilizzato per l’interruzione volontaria di gravidanza),  \n Dispositivi anticoncezionali intrauterini,  \n Ciclosporina e tacrolimus (medicinali che prevengono il rigetto dopo trapianto d’organo \no che vengono usati per alcune malattie del sistema immunitario ), \n Probenecid (medicinale usato per il trattamento della gotta),  \n Trombolitici come tirofiban, eptifibarid, abcixiab e iloprost (medicinali che facilitano la \ndissoluzione dei coaguli di sangue),  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n Ticlopidina e clopidogrel (medicinali che impediscono l’aggregazione delle piastrine),  \n Inibitori selettivi del reuptake della serotonina (alcuni antidepressivi),  \n Chinolonici e sulfamidici (antibiotici usati per trattare infezioni causate da batteri),  \n Difenilidantoina (medicinale usato per trattare l’epilessia),  \n Gemeprost (medicinale usato per fare indagini e interventi chirurgici sull’utero).  \n In corso di trattamento con Artrosilene è sconsigliato assumere bevande alcoliche.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nGravidanza \nL’uso del ketoprofene durante il primo e secondo trimestre di gravidanza deve essere evitato.  \nL’uso di ketoprofene deve essere preso in considerazione solo se il beneficio atteso per la madre \nsupera il rischio per l’embrione o il feto.  \nDurante il primo e il secondo trimestre di gravidanza, assuma questo medicinale solo in caso di \neffettiva necessità  e su consiglio del medico.  \nSe il ketoprofene è usato da una donna che desidera una gravidanza, o durante il primo o il se-\ncondo trimestre di gravidanza , il dosaggio deve essere mantenuto il più basso possibile per la \ndurata di trattamento più breve possibile. Durante il terzo trimestre di gravidanza, tutti i medici-\nnali della classe di Artrosilene possono esporre  \nil feto  a: \n- tossicità cardiopolmonare;  \n- disfunzione renale;  \nla madre e il neonato, alla fine della gravidanza, a:  \n- possibile prolungamento del tempo di sanguinamento, ed effetto antiaggregante che \npuò occorrere anche a dosi molto basse; \n- inibizione delle contrazioni uterine che causano un ritardo o prolungamento del trava-\nglio. \nL’uso del medicinale in prossimità del parto può provocare alterazioni della circolazione e della \nrespirazione del nascituro.  \nDi conseguenza NON usi Artrosilene durante il terzo trimestre di gravidanza (vedere “Non pre n-\nda Artrosilene”).  \nAllattamento \nNon vi sono informazioni disponibili sull’escrezione di ketoprofene nel latte materno. Il ketopro-\nfene non è raccomandato durante l’allattamento con latte materno.  \nFertilità \nL’uso dei FANS, tra cui Artrosilene può ridurre la fertilità femminile e non è raccomandato nelle \ndonne che intendano iniziare una gravidanza.  \nSe ha problemi di fertilità o se è sottoposta ad indagini sulla fertilità, sospenda il trattamento \ncon Artrosilene.  \n \nGuida dei veicoli e utilizzo di macchinari \nIn seguito alla somministrazione di Artrosilene possono insorgere sonnolenza, vertigini, convul-\nsioni e disturbi visivi, si raccomanda di evitare di guidare, usare macchinari o di svolgere attività \nche richiedano particolare vigilanza  (vedere “Possibili effetti indesiderati”).  \n \nArtrosilene contiene sodio.  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente \n'senza sodio'. \n3.  Come usare Artrosilene Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. \nSe ha dubbi consulti il medico o il farmacista.  \nPosologia \nLa dose raccomandata è 160-320 mg di ketoprofene sale di lisina corrispondenti a 100-200 mg di \nketoprofene) pari a 1-2 fiale da somministrare per via intramuscolare (nel muscolo) o endoveno-\nsa (nella vena).  \nLa dose massima giornaliera è 200 mg di ketoprofene, corrispondente a 320 mg di ketoprofene \nsale di lisina. Non superare la dose massima giornaliera.  \nAnziani e pazienti con insufficienza epatica o renale  \nUsare la dose efficace più bassa.  \nNon usare in caso di grave insufficienza epatica e renale (vedere “Non usi Artrosilene”).  \nArtrosilene è controindicato nei bambini (vedere “Non usi Artrosilene”).  \nL'impiego del farmaco per via endovenosa è consentito solo negli Ospedali o Case di Cura.  \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i sin-\ntomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o pegg iorino (vedere paragrafo 2).  \nGli effetti indesiderati possono essere minimizzati con l’uso della più breve durata possibile di \ntrattamento che occorre per controllare i sintomi (vedere “Avvertenze e precauzioni”).  \nDurata del trattamento:  \nSi raccomanda di limitare la terapia iniettiva a tre giorni e proseguire se necessario con una tera-\npia orale o rettale. \n \nSe usa più Artrosilene di quanto deve \nIn caso di assunzione accidentale di una dose eccessiva di Artrosilene, avverta immediatamente \nil medico o si rivolga al più vicino ospedale.  \nSono stati riportati casi di sovradosaggio con dosi fino a 2,5 g di ketoprofene. Nella maggior par-\nte dei casi, sono stati osservati sintomi limitati a letargia, confusione, perdita di coscienza, son-\nnolenza, mal di testa, vertigine, capogiro, nausea, vomito, diarrea, dolore epigastrico (dolore nel-\nla parte superiore dell’addome) e dolore addominale. Si possono verificare anche emorragia ga-\nstrointestinale, ipotensione (abbassamento della pressione del sangue), depressione respirat o-\nria, cianosi (colorazione bluastra della pelle e delle mucose).  \nNon esistono antidoti specifici per il sovradosaggio da ketoprofene. In caso di sospetto sovrado-\nsaggio massivo si raccomanda la lavanda gastrica e di istituire un trattamento dei sintomi e di \nsupporto. In caso di insufficienza renale (ridotta funzionalità dei reni), l’emodialisi (tecnica di pu-\nrificazione del sangue extracorporea) può essere utile per rimuovere il medicinale in circolo.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si ri volga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \nGli eventi avversi più comunemente osservati sono di natura gastrointestinale. Gli effetti indesi-\nderati osservati con l’uso di ketoprofene negli adulti sono:  \nComuni (possono interessare  fino a 1 persona su 10): \n- dispepsia (digestione difficile), dolore addominale, nausea e vomito.  \nNon comuni (possono interessare fino a 1 persona su 100): \n- cefalea, vertigini, sonnolenza,  \n- stipsi, diarrea, flatulenza (emissione di gas intestinali dall’ano), gastrite (infiammazione \ndella mucosa dello stomaco),  \n- prurito, eruzione cutanea,  \n- affaticamento, dolore al sito di iniezione nel sito di iniezione dopo iniezione intramusco-\nlare, inclusa embolia cutis medicamentosa (sindromedi Nicolau).  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nRari (possono interessare fino a 1 persona su 1.000):  \n- anemia emorragica (riduzione dell’emoglobina nel sangue, sostanza che trasporta \nl’ossigeno nel sangue ca usata da sanguinamenti),  \n- parestesia (sensazione intorpidimento, formicolio),  \n- visione offuscata (vedere “Avvertenze e precauzioni”),  \n- tinnito (percezione persistente di rumori nell’orecchio),  \n- asma (infiammazione bronchiale e restringimento delle vie aeree),  \n- stomatite (infiammazione delle mucose che rivestono la bocca),  \n- ulcera peptica (lesione dello stomaco o del primo tratto dell’intestino),  \n- epatite (infiammazione del fegato), aumento delle transaminasi (aumento di alcuni en-\nzimi che indicano la funzionalità del fegato), bilirubina aumentata (una sostanza che i n-\ndica la funzionalità del fegato),  \n- peso aumentato. \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- edema (gonfiore) del volto.  \nNon nota (la frequenza non può essere definita sulla base dei  dati disponibili):  \n- trombocitopenia (riduzione del numero di piastrine), agranulocitosi (grave riduzione del \nnumero di un tipo di globuli bianchi), insufficienza midollare (riduzione della produzione \ndelle cellule del sangue da parte del midollo osseo), an emia emolitica (riduzione \ndell’emoglobina nel sangue, sostanza che trasporta l’ossigeno nel sangue, causata dalla \ndistruzione dei globuli rossi), neutropenia (diminuzione del numero di un tipo di globuli \nbianchi), anemia aplastica (riduzione dell’emoglobina nel sangue, sostanza che trasporta \nl’ossigeno nel sangue, causata da insufficiente produzione di cellule del sangue da parte \ndel midollo osseo), leucopenia (diminuzione del numero dei globuli bianchi),leucocitosi \n(aumento del numero dei globuli bianchi), porpora trombocitopenica (presenza di ma c-\nchie sulla pelle per una riduzione del numero delle piastrine),  \n- reazione anafilattica (grave reazione allergica, compreso lo shock), ipersensibilità (aller-\ngia), \n- ittero (colorazione gialla della pelle e della parte  bianca degli occhi),  \n- depressione, allucinazioni (percezione di cose inesistenti nella realtà), stato confusiona-\nle, alterazioni dell’umore, agitazione,  \n- insonnia, convulsioni (movimenti incontrollati del corpo), capogiri, disgeusia (alterazione \ndel gusto), tremore, discinesia (movimenti involontari), ipercinesia (movimenti involon-\ntari e non coordinati), ipoestesia (riduzione della sensibilità);  \n- sincope (svenimento),  \n- edema periorbitale (gonfiore intorno all’occhio),  \n- edema periferico, brividi, astenia (debolezza), febbre, ascesso (raccolta di liquido) nel si-\nto di iniezione dopo iniezione intramuscolo, stravaso in sede di somministrazione (dopo \napplicazione del medicinale per ionoforesi, un trattamento fisioterapico), ustione in sede \ndi applicazione (dopo applicazione del medicinale per ionoforesi), sensazione di bruciore \n(reazione locale al sito di infusione);  \n- insufficienza cardiaca (incapacità del cuore di pompare un’adeguata quantità di sangue \nnecessaria alle esigenze dell’organismo), fibrillazione atriale (a lterazione del ritmo ca r-\ndiaco), palpitazioni (percezione del battito del cuore), ipertensione (pressione alta), ipo-\ntensione (pressione bassa), tachicardia (aumento del numero dei battiti del cuore), bra-\ndicardia (riduzione del numero dei battiti del cuore),  \n- vasodilatazione (dilatazione dei vasi sanguigni), vasculite (infiammazione dei vasi), inclu-\nsa vasculite leucocitoplastica (infiammazione dei piccoli vasi),  \n- laringospasmo (restringimento della laringe), broncospasmo (costrizione dei bronchi, \nsoprattutto nei pazienti allergici all’acido acetilsalicilico e ad altri FANS), rinite (infia m-\nmazione del naso), dispnea (respirazione difficile), edema della laringe (gonfiore della Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \ngola dovuto ad accumulo di liquidi), insufficienza respiratoria acuta (è stato riportato un \ncaso, ad esito fatale, in un paziente asmatico e sensibile all’acido acetilsalicilico),  \n- esacerbazione di colite (peggioramento di un’infiammazione dell’intestino), esacerb a-\nzione del morbo di Crohn (peggioramento di un’infiammazione dell’intestino), p erfora-\nzione gastrointestinale (sanguinamento dello stomaco o dell’intestino), emorragia g a-\nstrointestinale (a volte fatali, in particolare negli anziani, vedere “Avvertenze e preca u-\nzioni”), pirosi gastrica (bruciore dello stomaco), ulcera gastrica (lesione dello stomaco), \nulcerazione della bocca, ulcera duodenale (lesione del primo tratto dell’intestino), perfo-\nrazione duodenale (perforazione del primo tratto dell’intestino), edema (gonfiore) della \nbocca, pancreatite (Infiammazione del pancreas), gastrite erosiva (grave infiammazione \ndello stomaco), ematemesi (vomito di sangue), melena (presenza di sangue digerito nel-\nle feci), fastidio addominale, colite, ipercloridria (eccesso di acido nello stomaco), dolore \ngastrico (mal di stomaco), edema della lingua (gonf iore della lingua),  \n- reazioni da fotosensibilità (reazione di sensibilità alla luce solare o lampade UV), alopecia \n(perdita di peli e capelli), orticaria,  angioedema (gonfiore di viso, labbra, bocca, lingua o \ngola che possono causare difficoltà nella respirazione e nella deglutizione), dermatite (ir-\nritazione della pelle), dermatiti bollose tra cui sindrome di Stevens-Johnson, sindrome di \nLyell e necrolisi epidermica tossica (gravi reazioni della pelle), edema (ritenzione di liqui-\ndi),eritema (arrossamento della pelle), eczema (irritazione della pelle), esantema (er u-\nzione cutanea), esantema maculo -papulare (eruzione con chiazze), porpora (macchie \nviolacee sulla pelle per accumulo anomalo di sangue), pustolosi esantematica acuta ge-\nneralizzata (eruzione cutanea con formazione di raccolte purulente),  \n- insufficienza renale acuta (riduzione della funzionalità renale), nefrite tubulo interstizia-\nle, nefrite e sindrome nefritica (riduzione della funzione dei reni), sindrome nefrosica (al-\nterazione renale che comporta un a perdita di proteine con le urine), necrosi tubulare \nacuta e necrosi papillare renale (gravi danni renali), glomerulonefrite (malattia infia m-\nmatoria dei reni), ritenzione di acqua/sodio con possibile edema (accumulo di sale e so-\ndio che causa gonfiore), ol iguria (diminuzione della produzione di urina), pollachiuria \n(aumento di frequenza delle minzioni), prova di funzionalità renale anormale, ematuria \n(presenza di sangue nelle urine),  \n- osteoartrite (malattia degenerativa delle articolazioni),  \n- meningite asettica (infiammazione delle membrane che rivestono il cervello non causata \ninfezioni), linfangite (infiammazione dei vasi linfatici),  \n- iperkaliemia (aumento dei livelli di potassio nel sangue) (vedere “Avvertenze e preca u-\nzioni” e “Altri medicinali e Artrosilene”) e iponatremia (diminuzione della quantità di so-\ndio nel sangue).  \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazio ni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sic u-\nrezza di questo medicinale.  \n \n5. Come conservare Artrosilene \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al \nprodotto in confezionamento integro, correttamente conservato.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nConservare nella confezione originale per proteggere il medicinale dalla luce.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’amb iente.  \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Artrosilene \n- Il principio attivo è ketoprofene sale di lisina. Ogni fiala contiene 160 mg ketoprofene sa-\nle di lisina (corrispondenti a 100 mg di ketoprofene).  \n- Gli altri componenti sono: acido citrico, sodio idrossido, acqua per preparazioni iniett a-\nbili.  \n \nDescrizione dell’aspetto di Artrosilene e contenuto della confezione  \nArtrosilene si presenta sotto forma di soluzione iniettabile – 6 fiale da 2 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. - Via San Martino 12 - 20122 Milano \n \nProduttore \nAlfasigma S.p.A. – Via Enrico Fermi, 1 - Alanno (PE)  \nAbiogen Pharma S.p.A. – Via Meucci 35 – 56014 Ospedaletto (PI)  \n \nQuesto foglio illustrativo è stato aggiornato il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nLe informazioni seguenti sono destinate esclusivamente agli operatori sanitari: \nL'impiego del farmaco per via endovenosa è consentito solo negli Ospedali o Case di Cura.  \nModo di somministrazione  \nIn caso di iniezione intramuscolare eseguire un’in iezione profonda nel quadrante superiore \nesterno della natica.  \nIn caso di somministrazione per via endovenosa si raccomanda un’infusione lenta mediante fle-\nboclisi. Per la diluizione in 50 -500 ml di volume. \nSoluzioni acquose di ketoprofene sale di lisina sono utilizzabili in sede di trattamento fisioterapi-\nco (ionoforesi, mesoterapia).  \nIstruzioni per l'uso  \nPrima della somministrazione, i farmaci iniettabili devono essere controllati per escludere la pre-\nsenza di particelle in sospensione o di altre alterazioni dell’aspetto normale che possano rendere \nil prodotto non idoneo all’utilizzazione.  \nLa soluzione deve essere iniettata immediatamente dopo l’apertura; eventuali residui devono \nessere eliminati.  \nLe iniezioni devono essere eseguite nel rigoroso rispetto delle norme di sterilizzazione, asepsi ed \nantisepsi.  \nAprire le fiale secondo l’apposita linea di prerottura. Iniettare immediatamente dopo \nl’aspirazione della soluzione nella siringa.  \nL’uso in fleboclisi è risultato compatibile con fisiologica, fruttosio (levulosio) 10% in acqua, gluco-\nsio (destrosio) 5% in fisiologica, glucosio (destrosio) 10% in acqua, Ringer acetato, Ringer lattato \n(Hartmann), soluzione colloidale di destrano a basso p.m. (40000) in fisiologica o in soluzione \nglucosata 5%. \nSoluzioni acquose di ketoprofene sale di lisina sono utilizzabili in sede di trattamento fisioterapi-\nco (ionoforesi, mesoterapia). In caso di trattamento per ionoforesi, il medicinale va applicato al \npolo negativo.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nArtrosilene 5% gel  \nKetoprofene sale di lisina \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene impor-\ntanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo f o-\nglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n7. Cos’è Artrosilene e a cosa serve \n8. Cosa deve sapere prima di usare Artrosilene \n9. Come usare Artrosilene \n10. Possibili effetti indesiderati \n11. Come conservare Artrosilene \n12. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Artrosilene e a cosa serve  \n \nArtrosilene 5% gel contiene come principio attivo ketoprofene sale di lisina che appartiene ad un \ngruppo di medicinali chiamati “Farmaci Antinfiammatori Non Steroidei” (FANS).  \n \nArtrosilene 5% gel si usa sulla pelle per il trattamento locale di stati dolorosi e flogistici (infiam-\nmatori) delle articolazioni, dei muscoli, dei tendini e dei legamenti, di natura reumatica o causati \nda traumi. \n \n \n2. Cosa deve sapere prima di usare Artrosilene \n \nNon usi Artrosilene: \n- se è allergico al ketoprofene o ad altre sostanze simili, come acido acetilsalicilico e altri far-\nmaci antinfiammatori non steroidei, o ad uno qualsiasi degli altri componenti di questo medi-\ncinale (elencati al paragrafo 6 “Contenuto della confezione e altre informazioni”); \n- in caso di storia di allergia pregressa al ketoprofene, acido tiaprofenico, fenofibrato, filtri so-\nlari UV o profumi;  \n- se ha avuto reazioni di fotosensibilizzazione; \nInterrompa immediatamente l’utilizzo di Artrosilene 5% gel nel caso si manifestino reazioni \ncutanee comprese quelle che si sviluppano a seguito dell’uso concomitante di prodotti conte-\nnenti octocrilene (l’octocrilene è un eccipiente presente in diversi prodotti cosmetici e per \nl’igiene personale come shampoo, dopobarba, gel doccia e bagno, creme per la pelle, rossetti, \ncreme anti-invecchiamento, struccanti, spray per capelli, utilizzato per prevenire la loro foto-\ndegradazione). \nNon esponga le aree trattate alla luce solare o alle lampade UV del solarium per tut-\nta la durata del trattamento e nelle due settimane successive alla sua interruzione. \n- se presenta cambiamenti a livello della pelle quali eczema o acne, infezioni della \npelle o ferite aperte; \n- se è nel terzo trimestre di gravidanza (gli ultimi tre mesi di gravidanza) o durante \nl’allattamento (si veda il sotto-paragrafo “Gravidanza e allattamento”). \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Artrosilene. \n \nUsi Artrosilene con cautela: \n-  se ha problemi al cuore, al fegato o ai reni (ridotta funzione cardiaca, epatica o renale); \n- se soffre d’asma, rinite cronica, sinusite cronica o polipi nasali, poiché ha un rischio più ele-\nvato di allergia all’acido acetilsalicilico e/o ai FANS. \n \nL’esposizione alla luce solare (anche quando il cielo è velato) o alle lampade UVA delle aree \ntrattate con Artrosilene può indurre reazioni cutanee potenzialmente gravi (fotosensibili z-\nzazione).  \nPertanto è necessario:  \n \n-  che protegga dal sole le parti trattate con indumenti per tutta la durata del trattamento e \nnelle due settimane successive alla sua interruzione al fine di evitare qualsiasi rischio di fo-\ntosensibilizzazione \n \n-    che si lavi accuratamente le mani dopo ogni applicazione di Artrosi lene.  \n \nIl trattamento deve essere interrotto immediatamente se si manifesta una qualunque reazio-\nne cutanea a seguito dell’applicazione di Artrosilene.  \n \nNon applichi il medicinale su piaghe o ferite aperte, ma solo sulla pelle intatta.  \nEviti il contatto con gli occhi o con membrane mucose. Si lavi accuratamente le mani dopo ogni \napplicazione. \nNon utilizzi bendaggi occlusivi (strisce di garza, coperture con materiale impermeabile o che non \nlasci passare aria), che potrebbero aumentare ancora l’assorbimento. \n \nNon superi la durata raccomandata del trattamento poiché esiste il rischio di sviluppare dermatiti \nda contatto e reazioni allergiche alla luce del sole (fotosensibilità) che aumentano nel tempo. \n \nBambini e adolescenti  \nLa sicurezza e l’efficacia di Artrosilene non è stata stabilita nei bambini e negli adolescenti. \n \nAltri medicinali e Artrosilene  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNei trattamenti ad alte dosi e prolungati nel tempo esiste la possibilità di competizione tra ket o-\nprofene assorbito ed altri medicinali ad alto legame con le proteine plasmatiche. \n \nFaccia attenzione con Artrosilene se è in trattamento con medicinali c he fluidificano il sangue \n(anticoagulanti cumarinici). \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nNon usi Artrosilene durante il terzo trimestre di gravidanza, poiché può indurre tossicità cardi o-\npolmonare e renale nel feto. Al termine della gravidanza, può verificarsi un prolungamento del \ntempo di sanguinamento sia nella madre che nel bambino. \nNon dovrebbe utilizzare Artrosilene nei primi 6 mesi di gravidanza, se non strettamente necessa-\nrio e sotto consiglio del medico. Laddove necessiti del trattamento in tale periodo, dovrebbe esse-\nre utilizzata la dose minima per il minor tempo possibile. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nLe formulazioni orali (ad esempio capsule) di Artrosilene possono causare effetti avversi sul feto. \nNon è noto se Artrosilene comporti il medesimo rischio quando utilizzato sulla pelle. \n \nEviti l’uso del ketoprofene durante il periodo di allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari. \n \nArtrosilene 5%  gel contiene  metile para-idrossibenzoato  \nQuesto medicinale contiene metile para-idrossibenzoato che può causare reazioni allergiche (a n-\nche ritardate). \n \nArtrosilene 5%  gel contiene  etanolo \nQuesto medicinale contiene 50 mg di alcol (etanolo) in ogni grammo di gel.  \nPuò causare sensazione di bruciore sulla pelle danneggiata. \nNei neonati (neonati prematuri e a termine), alte concentrazioni di etanolo possono causare gravi \nreazioni locali e tossicità sistemica a causa dell'assorbimento significativo attraverso la pelle im-\nmatura (specialmente sotto l'occlusione). \n \nArtrosilene 5%  gel contiene l’aroma lavanda nerolene  \nQuesto medicinale contiene l’aroma lavanda nerolene, a sua volta contenente benzil salicilato, ci-\ntronellolo, geraniolo, aldeide exil cinnamica, idrossicitronellale, liliale, linalolo.  \nBenzil salicilato, citronellolo, geraniolo, aldeide exil cinnamica, idrossicitronellale, liliale, linalolo \npossono causare reazioni allergiche. \n \n \n3.  Come usare Artrosilene  \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istru-\nzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso cutaneo. \nA seconda delle dimensioni della zona da trattare, applichi il medicinale 2-3 volte al giorno o se-\ncondo prescrizione medica, massaggiando delicatamente per favorirne l'assorbimento. \nIn caso di trattamento per ionoforesi (tecnica che consente il passaggio sottocutaneo del medicina-\nle sfruttando la corrente), il medicinale va applicato al polo negativo. \n \nSi lavi accuratamente e in maniera prolungata le mani dopo ogni uso. \n \nDurata del trattamento - Il medicinale viene impiegato per affezioni sia acute che croniche per \nperiodi che vanno da pochi giorni fino a 3-4 settimane. \n \nSe usa più Artrosilene di quanto deve \nÈ poco probabile un sovraddosaggio da somministrazione cutanea. \nSe accidentalmente ingerito, il medicinale può causare reazioni avverse nell’organismo che di-\npendono dalla quantità ingerita. \n \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Artrosilene, avverta imme-\ndiatamente il medico o si rivolga al più vicino ospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nNon comuni (possono interessare fino a 1 su 100 persone) \n- reazioni cutanee localizzate come arrossamento (eritema), eczema, prurito e sensazione di bru-\nciore. \n \nRari (possono interessare fino a 1 su 1.000 persone) \n- reazioni allergiche alla luce del sole (fotosensibilizzazione), \n- orticaria, \n- reazioni avverse più gravi come eczema bolloso o flittenulare che possono estendersi oltre la zo-\nna di applicazione o divenire generalizzate. \n \nMolto rari (possono interessare 1 su 10.000 persone) \n- peggioramento della funzionalità dei reni (aggravamento dell’insufficienza renale pregressa). \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili) \n- shock anafilattico, angioedema (gonfiore localizzato della cute e delle mucose), reazioni allergi-\nche (ipersensibilità). \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tra-\nmite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati \nlei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5.  Come conservare Artrosilene  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in \nconfezionamento integro, correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6.   Contenuto della confezione e altre informazioni  \n \nCosa contiene Artrosilene  \n- Il principio attivo è ketoprofene sale di lisina. Un grammo di Artrosilene contiene 50 mg di ke-\ntoprofene sale di lisina. \n- Gli altri componenti sono: carbossipolimetilene, trietanolammina, polisorbato 80, alcol etilico , \nmetile para-idrossibenzoato, lavanda nerolene (contenente benzil salicilato, citronellolo, \ngeraniolo, aldeide exil cinnamica, idrossicitronellale, liliale, linalolo) , acqua depurata. \n \nDescrizione dell’aspetto di Artrosilene e contenuto della confezione  \nTubo da 50 g \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. - Via San Martino, 12 - 20122 Milano \n \nProduttore  \nDoppel Farmaceutici S.r.l. - Via Martiri delle Foibe, 1 - 29016 Cortemaggiore (PC) \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nArtrosilene 15% schiuma cutanea \nKetoprofene sale di lisina  \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo f o-\nglio, si rivolga al medico o al farmacista. Vedere parag rafo 4. \n \nContenuto di questo foglio: \n13. Cos’è Artrosilene e a cosa serve  \n14. Cosa deve sapere prima di usare Artrosilene  \n15. Come usare Artrosilene  \n16. Possibili effetti indesiderati  \n17. Come conservare Artrosilene  \n18. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Artrosilene e a cosa serve \n \nArtrosilene 15% schiuma cutanea contiene come principio attivo ketoprofene sale di lisina che a p-\npartiene ad un gruppo di medicinali chiamati “Farmaci Antinfiammatori Non Steroidei” (FANS).  \n \nArtrosilene 15% schiuma cutanea si usa sulla pelle per il trattamento locale di stati dolorosi e flogisti-\nci (infiammatori) delle articolazioni, dei muscoli, dei tendini e dei legamenti, di natura reumatica o \ncausati da traumi. \n \n \n2. Cosa deve sapere prima di usare Artrosilene \n \nNon usi Artrosilene: \n- se è allergico al ketoprofene o ad altre sostanze simili, come acido acetilsalicilico e altri fa r-\nmaci antinfiammatori non steroidei, o ad uno qualsiasi degli altri componenti di questo medici-\nnale (elencati al paragrafo 6 “Contenuto della confezione e a ltre informazioni”);  \n- in caso di storia di allergia pregressa al ketoprofene, acido tiaprofenico, fenofibrato, filtri so-\nlari UV o profumi;  \n- se ha avuto reazioni di fotosensibilizzazione;  \nInterrompa immediatamente l’utilizzo di Artrosilene 15% schiuma cutan ea nel caso si manifestino \nreazioni cutanee comprese quelle che si sviluppano a seguito dell’uso concomitante di prodotti con-\ntenenti octocrilene (l’octocrilene è un eccipiente presente in diversi prodotti cosmetici e per l’igiene \npersonale come shampoo, dopobarba, gel doccia e bagno, creme per la pelle, rossetti, creme anti -\ninvecchiamento, struccanti, spray per capelli, utilizzato per prevenire la loro fotodegra-\ndazione).  \nNon esponga le aree trattate alla luce solare o alle lampade UV del solarium per tutta la \ndurata del trattamento e nelle due settimane successive alla sua interruzione.  \n- se presenta cambiamenti a livello della pelle quali eczema o acne, infezioni della pelle o feri-\nte aperte; \n- se è nel terzo trimestre di gravidanza (gli ultimi tre mesi di gravi danza) o durante \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nl’allattamento (si veda il sotto -paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Artrosilene.  \n \nUsi Artrosilene con cautela:  \n-  se ha problemi al cuore, al fegato o ai re ni (ridotta funzione cardiaca, epatica o renale);  \n- se soffre d’asma, rinite cronica, sinusite cronica o polipi nasali, poiché ha un rischio più ele-\nvato di allergia all’acido acetilsalicilico e/o ai FANS.  \n \nL’esposizione alla luce solare (anche quando il cielo è velato) o alle lampade UVA delle aree tratta-\nte con Artrosilene può indurre reazioni cutanee potenzialmente gravi (fotosensibilizzazione).  \nPertanto è necessario: \n \n-  che protegga dal sole le parti trattate con indumenti per tutta la durata del trattamento e nelle \ndue settimane successive alla sua interruzione al fine di evitare qualsiasi rischio di fotosensibilizza-\nzione \n \n-    che si lavi accuratamente le mani dopo ogni applicazione di Artrosilene.  \n \nIl trattamento deve essere interrotto immediatamente se si manifesta una qualunque reazione cu-\ntanea a seguito dell’applicazione di Artrosilene. \n \nNon applichi il medicinale su piaghe o ferite aperte, ma solo sulla pelle intatta.  \nEviti il contatto con gli occhi o con membrane mucose. Si lavi accuratamente le mani dopo ogni ap-\nplicazione.  \nNon utilizzi bendaggi occlusivi (strisce di garza, coperture con materiale impermeabile o che non l a-\nsci passare aria), che potrebbero aumentare ancora l’assorbimento.  \n \nNon superi la durata raccomandata del trattamento poiché esiste il rischio di sviluppare dermatiti da \ncontatto e reazioni allergiche alla luce del sole (fotosensibilità) che aumentano nel tempo.  \n \nBambini e adolescenti \nLa sicurezza e l’efficacia di Artrosilene non è stata  stabilita nei bambini e negli adolescenti.  \n \nAltri medicinali e Artrosilene \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nNei trattamenti ad alte dosi e prolungati nel tempo esiste la possibilità di competizione tra ketopro-\nfene assorbito ed altri medicinali ad alto legame con le proteine plasmatiche.  \n \nFaccia attenzione con Artrosilene se è in trattamento con medicinali che fluidificano il sangue (anti-\ncoagulanti cumarinici).  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nNon usi Artrosilene durante il terzo trimestre di gravidanza, poiché può indurre tossicità cardiopo l-\nmonare e renale nel feto. Al termine della gravidanza, può verificarsi un prolungamento del tempo di \nsanguinamento sia nella madre che nel bambino.  \nNon dovrebbe utilizzare Artrosilene nei primi 6 mesi di gravidanza, se non strettamente necessario e \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nsotto consiglio del medico. Laddove necessiti del trattamento in tale periodo, dovrebbe essere utiliz-\nzata la dose minima per il minor tempo possibile.  \nLe formulazioni orali (ad esempio capsule)  di Artrosilene possono causare effetti avversi sul feto. \nNon è noto se Artrosilene comporti il medesimo rischio quando utilizzato sulla pelle.  \n \nEviti l’uso del ketoprofene durante il periodo di allattamento.  \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari.  \n \nArtrosilene 15% schiuma cutanea contiene glicole propilenico \nQuesto medicinale contiene 40 mg di glicole propilenico in un ml di prodotto.  Può causare irritazio-\nne della pelle.  \nNon usi questo medicinale nei bambini con meno di 4 settimane di età con ferite aperte o aree este-\nse di pelle danneggiata (come bruciature) senza averne parlato con il medico o il farmacista.  \n \nArtrosilene 15% schiuma cutanea contiene alcol benzilico.  \nQuesto medicinale contiene 3 mg di alcool benzilico in un ml di prodotto. L'alcool benzilico può cau-\nsare reazioni allergiche e lieve irritazione locale.  \n \nArtrosilene 15% schiuma cutanea contiene l’aroma lavanda nerolene  \nQuesto medicinale contiene l’aroma lavanda nerolene, a sua volta contenente benzil salicilato, citro-\nnellolo, geraniolo, aldeide exil cinnamica, idrossicitronellale, liliale, linalolo.  \nBenzil salicilato, citronellolo, geraniolo, aldeide exil cinnamica, idrossicitronellale, liliale, linalolo pos-\nsono causare reazioni allergiche.  \n \n \n3.  Come usare Artrosilene \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzio-\nni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso cutaneo. \nA seconda delle dimensioni della zona da trattare, applichi il medicinale 2-3 volte al giorno o secon-\ndo prescrizione medica, massaggiando delicatamente per favorirne l'assorbimento.  \nIn caso di trattamento per ionoforesi (tecnica che consente il passaggio sottocutaneo del medicinale \nsfruttando la corrente), il medicinale va applicato al polo negativo.  \n \nSi lavi accuratamente e in maniera prolungata le mani dopo ogni uso.  \n \nA contenitore sotto pressione capovolto (Fig. 1) agiti prima dell'uso ed eroghi premendo sul tasto ri-\ngato (Fig. 2). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \nDurata del trattamento - Il medicinale viene impiegato per affezioni sia acute che croniche per p e-\nriodi che vanno da pochi giorni fino a 3-4 settimane. \n \nSe usa più Artrosilene di quanto deve \nÈ poco probabile un sovraddosaggio da somministrazione cutanea.  \nSe accidentalmente ingerito, il medicinale può causare reazioni avverse nell’organismo che dipendo-\nno dalla quantità ingerita.  \n \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Artrosilene, avverta immedia-\ntamente il medico o si rivolga al più vicino ospedale.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le per-\nsone li manifestino.  \n \nNon comuni (possono interessare fino a 1 su 100 persone) \n- reazioni cutanee localizzate come arrossamento (eritema), eczema, prurito e sensazione di brucio-\nre. \n \nRari (possono interessare fino a 1  su 1.000 persone) \n- reazioni allergiche alla luce del sole (fotosensibilizzazione),  \n- orticaria, \n- reazioni avverse più gravi come eczema bolloso o flittenulare che possono estendersi oltre la zona \ndi applicazione o divenire generalizzate.  \n \nMolto rari (possono interessare 1 su 10.000 persone) \n- peggioramento della funzionalità dei reni (aggravamento dell’insufficienza renale pregressa).  \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili ) \n- shock anafilattico, angioedema (gonfiore localizzato della cute e delle mucose), reazioni allergiche \n(ipersensibilità).  \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio,  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nsi rivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati lei \npuò contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n \n5.  Come conservare Artrosilene \n \nConservi questo medicinale fuori dalla vista e d alla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di sca-\ndenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si riferisce al prodotto in confe-\nzionamento integro, corret tamente conservato. \n \nConservi Artrosilene 15% schiuma cutanea al riparo dal calore. Contiene propellente infiammabile. \nNon esponga a temperature superiori a 50 °C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmaci sta come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6.   Contenuto della confezione e altre informazioni \n \nCosa contiene Artrosilene \n- Il principio attivo è ketoprofene sale di lisina. Un contenitore sotto pressione contiene 7,5 g \ndi ketoprofene sale di lisina; 47,5 g di soluzione Artrosilene, 2,5 gdi propellente propano -\nbutano.  \n- Gli altri componenti sono: polisorbato 80, glicole propilenico, polivinilpirrolidone, lavanda \nNerolene (contenente benzil salicilato, citro nellolo, geraniolo, aldeide exil cinnamica, \nidrossicitronellale, liliale, linalolo), alcol benzilico,  acqua depurata. \n \n \nDescrizione dell’aspetto di Artrosilene e contenuto della confezione \nContenitore sotto pressione da 50 ml \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio  \nDompé farmaceutici S.p.A. - Via San Martino, 12 - 20122 Milano \n \nProduttore  \nZellaerosol GmbH - Wiesenstrasse 13 - Zell I.W. (Germania)  \nFarmol Health Care s.r.l., - Via del Maglio, 6, Valmadrera (LC) 23868 - Italy \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \nAgenzia Italiana del Farmaco"
}