{
  "filename": "FI_002372_008997.pdf",
  "source_path": "medicinali/FI_002372_008997.pdf",
  "text": "Documento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nDULCOLAX 5 mg compresse rivestite \nDULCOLAX adulti 10 mg supposte \n \nBisacodile \n \nLegga attentamente questo foglio prima di prendere/dare al suo bambino questo medicinale \nperché contiene importanti informazioni per lei. \nPrenda/dia al suo bambino questo medicinale sempre come esattamente descritto in questo foglio o \ncome il medico o farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \n \nContenuto di questo foglio: \n1. Cos’è Dulcolax e a cosa serve \n2. Cosa deve sapere prima di prendere/dare al suo bambino Dulcolax \n3. Come prendere/dare al suo bambino Dulcolax \n4. Possibili effetti indesiderati \n5. Come conservare Dulcolax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Dulcolax e a cosa serve \n \nDulcolax contiene bisacodile. Appartiene ad un gruppo di medicinali chiamati lassativi di contatto. \nDulcolax agisce stimolando i movimenti dell’intestino, e accelerando il passaggio del contenuto \nintestinale.. \nDulcolax si usa negli adulti, nei bambini e negli adolescenti di età compresa tra 2 e 18 anni per il \ntrattamento di breve durata della stitichezza occasionale. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di prendere/dare al suo bambino Dulcolax \n \nNon prenda/non dia al suo bambino Dulcolax \n- se lei e/o il suo bambino siete allergici al bisacodile o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se lei e/o il suo bambino soffrite di un arresto della progressione del contenuto intestinale dovuto \nad un blocco della muscolatura dell’intestino (ileo paralitico);  \n- se lei e/o il suo bambino soffrite di condizioni addominali acute, come infiammazione \ndell’appendice, una parte dell’intestino (appendicite), e gravi dolori alla pancia associati a nausea \ne vomito che possono essere segni indicativi di gravi malattie;  \n- se lei e/o il suo bambino soffrite di ostruzione o restringimento dell’intestino (stenosi intestinale);  \n- se lei e/o il suo bambino soffrite di infiammazione acuta dello stomaco e dell’intestino;  \n- se lei e/o il suo bambino soffrite di sanguinamento dal retto di origine sconosciuta;  \n- se lei e/o il suo bambino soffrite di grave perdita di acqua dall’organismo (stato di disidratazione); \n- se lei e/o il suo bambino soffrite di una malattia ereditaria che può essere incompatibile con \nl’assunzione di uno degli eccipienti (vedere paragrafo 2. \"Dulcolax compresse contiene lattosio e \nsaccarosio”); \n- se il suo bambino ha un’età inferiore ai 2 anni; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n- se lei e/o il suo bambino soffrite di ragadi e ulcere anali non prenda/non dia al suo bambino le \nsupposte (può verificarsi dolore e sanguinamento perianale). \nSe è in gravidanza o sta allattando al seno, vedere paragrafo “Gravidanza e allattamento”. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere/dare al suo bambino Dulcolax. \nSono stati riportati casi di vertigini e/o svenimento (sincope) dopo assunzione di Dulcolax. I dati \nrelativi a questi casi suggeriscono che gli eventi, più che un fenomeno correlato all'assunzione di \nDulcolax, potrebbero essere interpretati come manifestazione di \"svenimento (sincope) da \ndefecazione\" (attribuibile allo sforzo dell'atto della defecazione), oppure come una risposta riflessa al \ndolore alla pancia correlato alla stitichezza stessa. \nL'uso delle supposte può portare a sensazioni dolorose e irritazione locale, in particolare, in presenza \ndi ragadi e di malattia infiammatoria dell’intestino retto (proctite ulcerativa) (vedere paragrafo 2 “Non \nprenda/non dia al suo bambino Dulcolax”). \nCome tutti i lassativi non prenda/non dia al suo bambino Dulcolax giornalmente o per periodi \nprolungati senza che il medico abbia prima valutato la causa della stitichezza. Il trattamento della \nstitichezza cronica o ricorrente richiede sempre l’intervento del medico per la diagnosi, la prescrizione \ndei farmaci e la sorveglianza nel corso della terapia. \nIn particolare, consulti il medico:  \n• quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti abitudini \nintestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di due settimane o quando \nl’uso del lassativo non riesce a produrre effetti; \n• se è anziano o in condizioni di salute non buone; \n• se lei/il suo bambino soffrite di diabete mellito, pressione sanguigna alta (ipertensione) o malattia \ndel cuore (cardiopatia). \n \nAbuso di lassativi \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente \ncon conseguente perdita di liquidi (disidratazione) o diminuzione dei livelli di potassio nel sangue \n(ipopotassiemia).  \nNei casi più gravi la diminuzione di potassio può causare disturbi del cuore o dei muscoli specialmente \nnel caso in cui sia sottoposto a trattamento contemporaneo con alcuni farmaci per il cuore (glicosidi \ncardiaci), con farmaci che aumentano la produzione di urina (diuretici) o con quelli che si usano per \ncurare l’infiammazione (corticosteroidi).  \nI sintomi da perdita intestinale di liquidi (disidratazione) possono essere sete e riduzione \ndell’eliminazione della quantità di urine (oliguria).  \nLa perdita di liquidi (disidratazione) può essere pericolosa se lei/il suo bambino soffrite di una ridotta \nfunzionalità renale (insufficienza renale) o se lei è anziano; interrompa quindi il trattamento con \nDulcolax e consulti il medico.  \nPuò verificarsi anche la presenza di sangue nelle feci (ematochezia), che è generalmente lieve e \nscompare da sola.  \nEviti un uso frequente o prolungato del medicinale poiché può provocare assuefazione e dipendenza \n(cioè necessità di aumentare progressivamente il dosaggio e non riuscire a fare a meno del \nmedicinale), oltre che stitichezza cronica e perdita delle normali funzioni intestinali (atonia \nintestinale).  \nI lassativi stimolanti incluso Dulcolax non contribuiscono alla perdita di peso. \n \nBambini  \nNei bambini di età compresa fra 2 e 10 anni il medicinale può essere usato solo dopo aver consultato il \nmedico. \nDulcolax non deve essere usato nei bambini di età inferiore a due anni. \n \nAltri medicinali e Dulcolax \nInformi il medico o il farmacista se lei/il suo bambino sta assumendo, ha recentemente assunto o \npotrebbe assumere qualsiasi altro medicinale. \nInformi il medico se sta assumendo: Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n• diuretici (medicinali che aumentano l’escrezione urinaria) o adrenocorticosteroidi (medicinali per \nil trattamento dell’infiammazione). Se usa questi medicinali e dosi eccessive di Dulcolax può \naumentare il rischio di uno squilibrio degli elementi contenuti nel sangue (elettroliti). Tale \nsquilibrio, a sua volta, può comportare un aumento della sensibilità ai glicosidi cardioattivi \n(medicinali per il trattamento dei disturbi cardiaci); \n• antiacidi (medicinali per il trattamento del bruciore di stomaco). Possono modificare l’effetto del \nmedicinale; lasci trascorrere un intervallo di almeno un’ora prima di prendere il lassativo.  \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimento di altri \nfarmaci somministrati contemporaneamente per via orale. \nEviti quindi di prendere/dare al suo bambino contemporaneamente lassativi ed altri farmaci: dopo aver \npreso/dato al suo bambino un medicinale lasci trascorrere un intervallo di almeno due ore prima di \nprendere il lassativo. \nL’uso concomitante di altri lassativi può potenziare gli effetti secondari gastrointestinali di Dulcolax. \n \nDulcolax con bevande \nIl latte può modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno un’ora prima \ndi prendere/dare al suo bambino il lassativo. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon esistono studi adeguati e ben controllati sull’uso del medicinale in gravidanza. Pertanto, pur non \nessendo mai stati segnalati effetti indesiderati o tossici durante la gravidanza, come per tutti i \nmedicinali, se è in gravidanza, usi Dulcolax, solo in caso di necessità, sotto il diretto controllo del \nmedico, dopo che il medico avrà valutato il beneficio atteso per lei in rapporto al possibile rischio per \nil feto. \nAllattamento \nDati clinici dimostrano che la forma attiva del bisacodile e i suoi derivati glucuronici non passano nel \nlatte materno, tuttavia usi il medicinale solo in caso di necessità, sotto il diretto controllo del medico, \ndopo che il medico avrà valutato il beneficio atteso per lei in rapporto al possibile rischio per il \nlattante. \nFertilità \nNon sono stati condotti studi volti ad indagare gli effetti sulla fertilità umana. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sugli effetti sulla capacità di guidare e sull'uso di macchinari. \nA causa della risposta riflessa al dolore alla pancia dovuto alla stitichezza stessa, per es. allo spasmo \naddominale, possono verificarsi vertigini e/o svenimento (sincope). Se lei/il suo bambino avvertite \ndolori alla pancia (spasmo addominale) dovete evitare attività potenzialmente pericolose come guidare \nveicoli o usare macchinari. \n \nDulcolax compresse contiene lattosio, saccarosio e olio di ricino \nDulcolax compresse contiene lattosio: se il medico ha diagnosticato a lei/al suo bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \nDulcolax compresse contiene saccarosio: se il medico ha diagnosticato a lei/al suo bambino una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale. \nDulcolax compresse contiene olio di ricino: può causare disturbi gastrici e diarrea. \n \n \n3. Come prendere/dare al suo bambino Dulcolax \n \nPrenda/dia al suo bambino questo medicinale seguendo sempre esattamente quanto riportato in questo \nfoglio o le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è la seguente: \nCompresse rivestite \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nAdulti \n1-2 compresse rivestite al giorno. \n \nUso nei bambini e negli adolescenti \nBambini oltre i 10 anni: 1-2 compresse rivestite al giorno. \nBambini di età compresa fra 2 e 10 anni: 1 compressa rivestita al giorno. \nI bambini di età pari o inferiore ai 10 anni con stitichezza cronica o persistente devono prendere \nDulcolax solo dopo aver consultato il medico. Dulcolax non deve essere usato nei bambini di età \ninferiore ai due anni. \n \nÈ consigliabile iniziare con la dose minima prevista. \nLa dose può essere poi aumentata, fino alla dose massima raccomandata, per una regolare evacuazione \ndelle feci. \nLa dose massima giornaliera non deve essere mai superata. \n \nPrenda/dia al suo bambino le compresse rivestite preferibilmente la sera per determinare \nun’evacuazione la mattina seguente (dopo circa 10 ore). Con la somministrazione al mattino, a \ndigiuno, l’effetto si ottiene dopo cinque ore circa. \nNon prenda/non dia al suo bambino le compresse rivestite insieme al latte, bicarbonato, a medicinali \nper il trattamento dei bruciori di stomaco (antiacidi) o a inibitori della pompa protonica. \n \nLe compresse rivestite vanno inghiottite intere, insieme ad una adeguata quantità di acqua (un \nbicchiere abbondante). Una dieta ricca di liquidi favorisce l’effetto del medicinale. \n \nLa dose raccomandata è la seguente: \nSupposte \nAdulti \n1 supposta adulti (10 mg) al giorno. \n \nUso nei bambini e negli adolescenti \nBambini oltre i 10 anni: 1 supposta adulti (10 mg) al giorno. \nI bambini di età pari o inferiore ai 10 anni con stitichezza cronica o persistente devono prendere \nDulcolax solo dopo aver consultato il medico. \nDulcolax non deve essere usato nei bambini di età inferiore ai due anni. \n \nLa dose massima giornaliera non deve essere mai superata. \n \nLe supposte devono essere private dell’involucro esterno ed inserite nel retto dalla parte della punta. \n \n \n \n \n \n \n \n \nL’effetto delle supposte si manifesta di solito in circa 20 minuti (l'insorgenza dell’effetto può \ncomunque variare nei diversi soggetti, e manifestarsi tra i 10 e i 30 minuti). \n \nDurata del trattamento \nUsi i lassativi il meno frequentemente possibile e per non più di 7 giorni. L’uso per periodi di tempo \nmaggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \nCome lassativo che agisce sull’intestino (colon), il bisacodile stimola il naturale processo di \nevacuazione. Pertanto, il bisacodile non modifica la digestione o l'assorbimento di calorie o di nutrienti \nessenziali nell’intestino. \n \nSe prende/dà al suo bambino più Dulcolax di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Dulcolax avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSintomi \nSe prende/dà al suo bambino dosi eccessive di Dulcolax può manifestare dolori alla pancia e diarrea, e \nsignificative perdite di sostanze contenute nel sangue (potassio e altri elettroliti). \nSe lei/il suo bambino fa abuso cronico di Dulcolax, come di altri lassativi, può manifestare diarrea \ncronica, dolore alla pancia, diminuzione dei livelli di potassio nel sangue (ipopotassiemia), aumento \ndella produzione di un ormone (aldosterone) da parte del surrene, che può portare ad una diminuzione \ndei livelli di potassio nel sangue (iperaldosteronismo secondario) e formazione di sassolini nel rene \n(calcoli renali). Inoltre potrebbe manifestare lesioni del rene, riduzione dell’acidità nel sangue (alcalosi \nmetabolica) e debolezza muscolare provocata da bassi livelli di potassio nel sangue (ipopotassiemia). \nVedere inoltre quanto riportato nel paragrafo “Avvertenze e precauzioni” circa l’abuso di lassativi. \nTrattamento \nSe si interviene entro breve tempo dall’ingestione delle compresse di Dulcolax, l’assorbimento può \nessere ridotto o evitato mediante l’induzione del vomito o la lavanda gastrica (svuotamento del \ncontenuto dello stomaco da effettuarsi in ospedale). Il medico rimpiazzerà le perdite di liquidi e di \nelementi contenuti nel sangue (elettroliti). Ciò è particolarmente importante nei pazienti anziani o nei \nbambini. \nInoltre il medico può somministrare a lei/al suo bambino medicinali per calmare le contrazioni \nmuscolari dell’intestino (spasmolitici). \n \nSe dimentica di prendere/dare al suo bambino Dulcolax \nNon prenda/non dia al suo bambino una dose doppia per compensare la dimenticanza della compressa \no della supposta. \n \nSe interrompe il trattamento con Dulcolax \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInterrompa l’assunzione del medicinale e si rivolga immediatamente al medico se manifesta uno dei \nseguenti sintomi: \n \n• grave reazione allergica che può causare gonfiore del viso, delle labbra, della lingua o della gola \n(angioedema)   \n• capogiri \n \nI seguenti effetti indesiderati sono elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 paziente su 10) \n• crampi addominali, dolore addominale, diarrea, nausea \nnon comuni (possono interessare fino a 1 paziente su 100) \n• capogiri,  \n• sangue nelle feci (ematochezia), vomito, fastidio alla pancia, fastidio anorettale \nrari (possono interessare fino a 1 paziente su 1.000) \n• reazioni anafilattiche, gonfiore del viso, delle labbra, della lingua o della gola (angioedema), \nipersensibilità,  \n• perdita di liquidi (disidratazione),  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n• svenimento (sincope),  \n• infiammazione dell’intestino (colite, compresa colite ischemica). \n \nInoltre, casi di capogiro e svenimento dopo l'assunzione di questo medicinale, possono verificarsi a \ncausa di una risposta vasovagale (ad esempio dolore addominale, defecazione). \n \nSegnalazione degli effetti indesiderati \nSe lei e/o il suo bambino manifestate un qualsiasi effetto indesiderato, compresi quelli non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione al sito web dell’Agenzia Italiana del \nFarmaco: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Dulcolax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nCompresse: questo medicinale non richiede alcuna condizione particolare di conservazione. \nSupposte: non conservare a temperatura superiore a 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chiedere al farmacista come \neliminare i medicinali che non si utilizzano più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Dulcolax \n \nCompresse rivestite \n- Il principio attivo è bisacodile 5 mg. \n- Gli altri componenti sono: lattosio monoidrato, saccarosio, olio di ricino (vedere paragrafo 2. \n“Dulcolax contiene lattosio, saccarosio e olio di ricino”), amido di mais, amido modificato, \nglicerolo, magnesio stearato, talco, gomma arabica, titanio diossido (E171), acido \nmetacrilico/metile metacrilato copolimero (1:1), acido metacrilico/metile metacrilato copolimero \n(1:2), macrogol 6000, ferro ossido (E172), cera bianca, cera carnauba, gomma lacca. \n \nSupposte \n- Il principio attivo è bisacodile 10 mg. \n- Gli altri componenti sono trigliceridi di acidi grassi saturi. \n \nDescrizione dell’aspetto di Dulcolax e contenuto della confezione \n \nCompresse rivestite \nDulcolax 5 mg compresse rivestite si presenta in forma di compresse rivestite. \nIl contenuto della confezione è di 40, 30, 24 o 20 compresse rivestite. \n \nSupposte \nDulcolax adulti 10 mg supposte si presenta in forma di supposte. \nIl contenuto della confezione è di 6 supposte. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore  \nCompresse rivestite: \nDelpharm Reims S.A.S. – 10 rue Colonel Charbonneaux – 51100 Reims (Francia) \n \nSupposte adulti: \nIstituto De Angeli S.r.l. – Loc. Prulli n. 103/c – 50066 Reggello (FI) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \nNote di educazione sanitaria \nPrima di tutto deve essere tenuto presente che, nella maggior parte dei casi, una dieta bilanciata e ricca \ndi acqua e fibre (crusca, verdure e frutta) può risolvere durevolmente il problema della stitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è una \nconvinzione errata poiché questa situazione è del tutto normale per un gran numero di individui. Si \nconsideri, invece, che la stitichezza occorre quando le evacuazioni sono ridotte rispetto alle proprie \npersonali abitudini e sono associate all’emissione di feci dure. Se gli episodi di stitichezza si \npresentano ripetutamente deve essere consultato il medico. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nDULCOLAX bambini 5 mg supposte \n \nBisacodile \n \nLegga attentamente questo foglio prima di dare al suo bambino questo medicinale perché \ncontiene importanti informazioni per lei. \nDia al suo bambino questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \n \nContenuto di questo foglio: \n1. Cos’è Dulcolax e a cosa serve \n2. Cosa deve sapere prima di dare al suo bambino Dulcolax \n3. Come dare al suo bambino Dulcolax \n4. Possibili effetti indesiderati \n5. Come conservare Dulcolax \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Dulcolax e a cosa serve \n \nDulcolax contiene bisacodile. Appartiene ad un gruppo di medicinali chiamati lassativi di contatto.  \nDulcolax agisce stimolando i movimenti dell’intestino, e accelerando il passaggio del contenuto \nintestinale. \nDulcolax si usa nei bambini di età compresa tra 2 e 10 anni per il trattamento di breve durata della \nstitichezza occasionale. \nSi rivolga al medico se il suo bambino non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di dare al suo bambino Dulcolax \n \nNon dia al suo bambino Dulcolax \n- se è allergico al bisacodile o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6), \n- se soffre di un arresto della progressione del contenuto intestinale dovuto ad un blocco della \nmuscolatura dell’intestino (ileo paralitico),  \n- se soffre di condizioni addominali acute, come infiammazione dell’appendice, una parte \ndell’intestino (appendicite), e gravi dolori alla pancia associati a nausea e vomito che possono \nessere segni indicativi di gravi malattie,  \n- se soffre di ostruzione o restringimento dell’intestino (stenosi intestinale),  \n- se soffre di infiammazione acuta dello stomaco e dell’intestino,  \n- se soffre di sanguinamento dal retto di origine sconosciuta,  \n- se soffre di grave perdita di acqua dall’organismo (stato di disidratazione), \n- se ha un’età inferiore a 2 anni, \n- se soffre di ragadi e ulcere anali (può verificarsi dolore e sanguinamento perianale). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di dare al suo bambino Dulcolax. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \nSono stati riportati casi di vertigini e/o svenimento (sincope) dopo assunzione di Dulcolax. I dati \nrelativi a questi casi suggeriscono che gli eventi, più che un fenomeno correlato all'assunzione di \nDulcolax, potrebbero essere interpretati come manifestazione di \"svenimento (sincope) da \ndefecazione\" (attribuibile allo sforzo dell'atto della defecazione), oppure come una risposta riflessa al \ndolore alla pancia correlato alla stitichezza stessa. \nL'uso delle supposte può portare a sensazioni dolorose e irritazione locale, in particolare, in presenza \ndi ragadi e di malattia infiammatoria dell’intestino retto (proctite ulcerativa) (vedere paragrafo 2 \n“Non dia al suo bambino Dulcolax”). \nCome tutti i lassativi non dia al suo bambino Dulcolax giornalmente o per periodi prolungati senza che \nil medico abbia prima valutato la causa della stitichezza. Il trattamento della stitichezza cronica o \nricorrente richiede sempre l’intervento del medico per la diagnosi, la prescrizione dei farmaci e la \nsorveglianza nel corso della terapia. \nIn particolare, consulti il medico: \n• quando la necessità del lassativo deriva da un improvviso cambiamento delle precedenti abitudini \nintestinali (frequenza e caratteristiche delle evacuazioni) che duri da più di due settimane o quando \nl’uso del lassativo non riesce a produrre effetti; \n• se il suo bambino è in condizioni di salute non buone; \n• se il suo bambino soffre di diabete mellito, pressione sanguigna alta (ipertensione) o malattia del \ncuore (cardiopatia). \n \nAbuso di lassativi \nL’abuso di lassativi (uso frequente o prolungato o con dosi eccessive) può causare diarrea persistente \ncon conseguente perdita di liquidi (disidratazione) o diminuzione dei livelli di potassio nel sangue \n(ipopotassiemia). \nNei casi più gravi la diminuzione di potassio può causare disturbi del cuore o dei muscoli specialmente \nnel caso in cui sia sottoposto a trattamento contemporaneo con alcuni farmaci per il cuore (glicosidi \ncardiaci), con farmaci che aumentano la produzione di urina (diuretici) o con quelli che si usano per \ncurare l’infiammazione (corticosteroidi).  \nI sintomi da perdita intestinale di liquidi (disidratazione) possono essere sete e riduzione \ndell’eliminazione della quantità di urine (oliguria). \nLa perdita di liquidi (disidratazione) può essere pericolosa se il suo bambino soffre di una ridotta \nfunzionalità renale (insufficienza renale); interrompa quindi il trattamento con Dulcolax e consulti il \nmedico. \nPuò verificarsi anche la presenza di sangue nelle feci (ematochezia), che è generalmente lieve e \nscompare da sola.  \nEviti l’uso frequente o prolungato del medicinale poiché può provocare assuefazione e dipendenza \n(cioè necessità di aumentare progressivamente il dosaggio e non riuscire a fare a meno del medicinale) \noltre che stitichezza cronica e perdita delle normali funzioni intestinali (atonia intestinale). \nI lassativi stimolanti incluso Dulcolax non contribuiscono alla perdita di peso. \n \nBambini  \nNei bambini di età compresa fra 2 e 10 anni il medicinale può essere usato solo dopo aver consultato il \nmedico. \nDulcolax non deve essere usato nei bambini di età inferiore a due anni. \n \nAltri medicinali e Dulcolax \nInformi il medico o il farmacista se il suo bambino sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \nInformi il medico se sta assumendo: \n• diuretici (medicinali che aumentano l’escrezione urinaria) o adrenocorticosteroidi (medicinali \nper il trattamento dell’infiammazione). Se usa questi medicinali e dosi eccessive di Dulcolax \npuò aumentare il rischio di uno squilibrio degli elementi contenuti nel sangue (elettroliti). Tale \nsquilibrio, a sua volta, può comportare un aumento della sensibilità ai glicosidi cardioattivi \n(medicinali per il trattamento dei disturbi cardiaci); \n• antiacidi (medicinali per il trattamento del bruciore di stomaco). Possono modificare l’effetto \ndel medicinale; lasci trascorrere un intervallo di almeno un’ora prima di prendere il lassativo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \nI lassativi possono ridurre il tempo di permanenza nell’intestino, e quindi l’assorbimento di altri \nfarmaci somministrati contemporaneamente per via orale. \nEviti quindi di dare al suo bambino contemporaneamente lassativi ed altri farmaci: dopo aver dato al \nsuo bambino un medicinale lasci trascorrere un intervallo di almeno due ore prima di prendere il \nlassativo. \nL’uso concomitante di altri lassativi può potenziare gli effetti secondari gastrointestinali di Dulcolax. \n \nDulcolax con bevande \nIl latte può modificare l’effetto del medicinale; lasci trascorrere un intervallo di almeno un’ora prima \ndi dare al suo bambino il lassativo. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sugli effetti sulla capacità di guidare e sull’uso di macchinari. \nA causa della risposta riflessa al dolore alla pancia dovuto alla stitichezza stessa, per es., allo spasmo \naddominale, possono verificarsi vertigini e/o svenimento (sincope). Se il suo bambino avverte dolori \nalla pancia (spasmo addominale) deve evitare attività potenzialmente pericolose come guidare veicoli \no usare macchinari. \n \n \n3. Come dare al suo bambino Dulcolax \n \nDia al suo bambino questo medicinale seguendo sempre esattamente quanto riportato in questo foglio \no le istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \nLa dose raccomandata è la seguente: \nbambini di età compresa fra 2 e 10 anni: 1 supposta bambini (5 mg) al giorno. \nI bambini di età pari o inferiore a 10 anni con stitichezza cronica o persistente devono prendere \nDulcolax solo dopo aver consultato il medico. \nDulcolax non deve essere usato nei bambini di età inferiore a due anni. \n \nLa dose massima giornaliera non deve essere mai superata. \n \nLe supposte devono essere private dell’involucro esterno ed inserite nel retto dalla parte della punta. \n \n \n \n \n \n \n \n \nL’effetto delle supposte si manifesta di solito in circa 20 minuti (l'insorgenza dell’effetto può \ncomunque variare nei diversi soggetti, e manifestarsi tra i 10 e i 30 minuti). \n \nDurata del trattamento \nDia al suo bambino i lassativi il meno frequentemente possibile e per non più di 7 giorni. L’uso per \nperiodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo \ncaso. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nCome lassativo che agisce sull’intestino (colon), il bisacodile stimola il naturale processo di \nevacuazione. Pertanto, il bisacodile non modifica la digestione o l'assorbimento di calorie o di nutrienti \nessenziali nell’intestino. \n \nSe dà al suo bambino più Dulcolax di quanto deve \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n11 \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Dulcolax avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSintomi \nSe il suo bambino prende dosi eccessive di Dulcolax, può manifestare dolori alla pancia e diarrea, e \nsignificative perdite di sostanze contenute nel sangue (potassio e altri elettroliti). \nSe il suo bambino fa abuso cronico di Dulcolax, come di altri lassativi, può manifestare diarrea \ncronica, dolore alla pancia, diminuzione dei livelli di potassio nel sangue (ipopotassiemia), aumento \ndella produzione di un ormone (aldosterone) da parte del surrene, che può portare ad una diminuzione \ndei livelli di potassio nel sangue (iperaldosteronismo secondario) e formazione di sassolini nel rene \n(calcoli renali). Inoltre potrebbe manifestare lesioni del rene, riduzione dell’acidità del sangue (alcalosi \nmetabolica) e debolezza muscolare provocata da bassi livelli di potassio nel sangue (ipopotassiemia). \nVedere inoltre quanto riportato nel paragrafo “Avvertenze e precauzioni” circa l’abuso di lassativi. \n \nTrattamento \nSe si interviene entro breve tempo il medico rimpiazzerà le perdite di liquidi e sostanze contenute nel \nsangue (elettroliti). Ciò è particolarmente importante per il suo bambino. \nInoltre il medico può somministrare al suo bambino medicinali per calmare le contrazioni muscolari \ndell’intestino (spasmolitici). \n \nSe dimentica di dare al suo bambino Dulcolax \nNon dia al suo bambino una dose doppia per compensare la dimenticanza della supposta. \n \nSe interrompe il trattamento con Dulcolax \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInterrompa l’assunzione del medicinale e si rivolga immediatamente al medico se il suo bambino \nmanifesta uno dei seguenti sintomi: \n \n• grave reazione allergica che può causare gonfiore del viso, delle labbra, della lingua o della gola \n(angioedema)   \n• capogiri \n \nI seguenti effetti indesiderati sono elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 paziente su 10) \n• crampi addominali, dolore addominale, diarrea, nausea; \nnon comuni (possono interessare fino a 1 paziente su 100) \n• capogiri (vertigini), \n• sangue nelle feci (ematochezia), vomito, fastidio alla pancia, fastidio anorettale; \nrari (possono interessare fino a 1 paziente su 1.000) \n• reazioni anafilattiche, gonfiore del viso, delle labbra, della lingua o della gola (angioedema), \nipersensibilità, \n• perdita di liquidi (disidratazione), \n• svenimento (sincope), \n• infiammazione dell’intestino (colite, compresa colite ischemica). \n \nInoltre, casi di capogiro e svenimento dopo l'assunzione di questo medicinale, possono verificarsi a \ncausa di una risposta vasovagale (ad esempio dolore addominale, defecazione). \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n12 \nSe il suo bambino manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione a l sito web dell’Agenzia Italiana del Farmaco:  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Dulcolax \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore a 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chiedere al farmacista come \neliminare i medicinali che non si utilizzano più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Dulcolax \n- Il principio attivo è bisacodile 5 mg \n- Gli altri componenti sono trigliceridi di acidi grassi saturi. \n \nDescrizione dell’aspetto di Dulcolax e contenuto della confezione \nDulcolax bambini 5 mg supposte si presenta in forma di supposte. \nIl contenuto della confezione è di 6 supposte. \n \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore  \nIstituto De Angeli S.r.l. – Loc. Prulli n. 103/c – 50066 Reggello (FI) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nNote di educazione sanitaria \nNella maggior parte dei casi, una dieta bilanciata e ricca di acqua e fibre (crusca, verdure e frutta) può \nrisolvere durevolmente il problema della stitichezza. \nMolte persone pensano di soffrire di stitichezza se non riescono ad evacuare ogni giorno. Questa è una \nconvinzione errata poiché questa situazione è del tutto normale per un gran numero di individui. Si \nconsidera, invece, stitichezza quando le evacuazioni sono ridotte rispetto alle proprie personali \nabitudini e sono associate all’emissione di feci dure. \nSe il disturbo è continuo (stitichezza cronica) o ricorrente, è opportuno contattare il medico. \n \n \n \n \n Agenzia Italiana del Farmaco"
}