{
  "filename": "FI_000522_022803.pdf",
  "source_path": "medicinali/FI_000522_022803.pdf",
  "text": "Documento reso disponibile da AIFA il 25/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente \n \nANTEPSIN 1g compresse  \n  ANTEPSIN 1 g/5 ml sospensione orale \nSucralfato \n \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Cos’è ANTEPSIN e a cosa serve \n2. Cosa deve sapere prima di prendere ANTEPSIN \n3. Come prendere ANTEPSIN \n4. Possibili effetti indesiderati \n5. Come conservare ANTEPSIN \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è ANTEPSIN e a cosa serve \n \nANTEPSIN contiene il principio attivo sucralfato, che appartiene alla categoria dei medicinali utilizzati per il \ntrattamento dell’ulcera gastroduodenale. Agisce formando una barriera protettiva sulle lesioni prevenendo \nulteriori irritazioni causate dagli acidi prodotti nello stomaco. \nQuesto medicinale viene utilizzato per il trattamento di: \n- lesioni allo stomaco (ulcera gastrica), e lesioni all’intestino (ulcera duodenale); \n- infiammazione dello stomaco come manifestazione transitoria o permanente (gastrite acuta e gastrite \ncronica sintomatica);  \n- disturbi allo stomaco dovuti all’uso di medicinali antinfiammatori appartenenti alla categoria dei FANS \n(farmaci antiinfiammatori non steroidei) (gastropatie da FANS); \n- infiammazione dell’esofago dovuta alla risalita di liquidi e/o cibi acidi (esofagite da reflusso). \n \n2. Cosa deve sapere prima di prendere ANTEPSIN \n \nNon prenda ANTEPSIN \n- se è allergico al sucralfato o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se il paziente è un neonato prematuro; \n- se è in gravidanza. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere ANTEPSIN. \nInformi il medico ed usi questo medicinale con cautela evitando trattamenti prolungati nei seguenti casi: \n- se soffre di problemi ai reni gravi (insufficienza renale); \n- se si sottopone a filtrazione meccanica del sangue (emodialisi); \n- se soffre di disturbi nel movimento dei cibi nel tratto digerente, in quanto possono formarsi degli \naccumuli di materiale non digerito (bezoari). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \nBambini e adolescenti \nANTEPSIN non è raccomandato nei bambini a causa della mancanza di dati sulla sicurezza ed efficacia di \nquesto medicinale.  \n \nAltri medicinali e ANTEPSIN \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale compresi quelli che non richiedono prescrizione medica. \nIl sucralfato può modificare l’effetto di alcuni farmaci tra cui:  \n- medicinali utilizzati per il trattamento di infezioni batteriche (antibiotici) come tetracicline, \nciprofloxacina e norfloxacina,; \n- ketoconazolo, un medicinale utilizzato per il trattamento di infezioni da funghi; \n- medicinali utilizzati nel trattamento di disturbi allo stomaco quali gastriti e ulcere, come cimetidina e \nranitidina; \n- digossina, un medicinale utilizzato nel trattamento di disturbi al cuore; \n- fenitoina, un medicinale utilizzato in caso di epilessia; \n- teofillina, un medicinale utilizzato nel trattamento di disturbi respiratori come l’asma bronchiale. \n \nSe deve assumere altri medicinali, tra cui quelli sopraelencati, lo faccia almeno due ore prima o dopo \nl’assunzione di ANTEPSIN. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSe è in stato di gravidanza o se sta allattando con latte materno usi questo medicinale soltanto in casi di \neffettiva necessità e sotto controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale non altera la capacità di guida di veicoli e dell’utilizzo di macchinari. \n \nANTEPSIN 1g compresse  contiene olio idrogenato  \nQuesto medicinale contiene olio di ricino idrogenato che può causare disturbi gastrici e diarrea.  \n \nANTEPSIN 1 g/5 ml sospensione orale contiene idrossi-benzoati  \nQuesto medicinale contiene idrossi-benzoati che possono causare reazioni allergiche (anche ritardate).  \n \n \n3. Come prendere ANTEPSIN \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nPrenda il medicinale a stomaco vuoto, un’ora prima dei pasti e prima di coricarsi. \n \nANTEPSIN 1g compresse \nLa dosa raccomandata è 1 compressa, 4 volte al giorno, salvo diversa prescrizione medica.  \n \nANTEPSIN 1 g/5 ml sospensione orale \nLa dose raccomandata è 1 cucchiaio dosatore (5 ml), 4 volte al giorno, salvo diversa prescrizione medica. \nAgiti la sospensione prima dell’uso. \n \nSe prende più ANTEPSIN di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di ANTEPSIN avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nPossono verificarsi i seguenti effetti indesiderati: \n \nMolto rari (possono interessare fino a 1 su 10.000 persone) \n- formazione di accumuli di materiale non digerito (bezoari). \n \nNon noti (la cui frequenza non può essere valuta dai dati disponibili) \n- diarrea, flatulenza, nausea, vomito, senso di ripienezza gastrica (pesantezza di stomaco); \n- stitichezza, per trattamenti prolungati; \n- secchezza della bocca; \n- irritazione della pelle e prurito (eruzione cutanea); \n- vertigini;  \n- insonnia; \n- mal di testa (cefalea); \n- dolori lombari; \n- reazioni di tipo allergico, tra cui irritazioni della pelle (orticaria), gonfiore della pelle e delle mucose, \nspecialmente intorno a bocca e occhi (angioedema), difficoltà respiratorie e raffreddore allergico (rinite). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare ANTEPSIN \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese e al medicinale correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene ANTEPSIN 1 g compresse \n- Il principio attivo è sucralfato. Ogni compressa contiene 1 g di sucralfato. \n- Gli altri componenti sono carbossimetilcellulosa calcica, magnesio stearato, olio di ricino idrogenato, \ncellulosa microcristallina, aroma naturale limone. \n \nCosa contiene ANTEPSIN 1 g/5 ml sospensione orale  \n- Il principio attivo è sucralfato. Ogni 100 ml di sospensione contengono 20 g di sucralfato (1g/5 ml). \n- Gli altri componenti sono metile p-idrossibenzoato sale sodico, propile p-idrossibenzoato sale sodico, \nsodio fosfato monobasico biidrato, xantan gomma, aroma anice, aroma caramello, sodio saccarinato \nbiidrato, glicerolo 85%, acqua deionizzata. \n \nDescrizione dell’aspetto di ANTEPSIN e contenuto della confezione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nANTEPSIN 1 g compresse \nConfezione da 40 compresse. \n \nANTEPSIN 1 g/5 ml sospensione orale  \nFlacone da 200 ml di sospensione. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nLaboratori Baldacci S.p.A., Via S. Michele degli Scalzi, 73 – Pisa \nSu licenza Fuji Chemical Industries Co. Ltd. Toyama - Giappone \n \nProduttore \nCompresse \nLaboratori Baldacci S.p.A., Via S. Michele degli Scalzi, 73 - Pisa \nFulton Medicinali s.r.l., Via Marconi 28/9 - Arese (MI) \n   \nSospensione \nLaboratori Baldacci S.p.A., Via S. Michele degli Scalzi, 73 - Pisa \n \nQuesto foglio illustrativo è stato aggiornato il:  \nAgenzia Italiana del Farmaco"
}