{
  "filename": "FI_002322_044356.pdf",
  "source_path": "medicinali/FI_002322_044356.pdf",
  "text": "Documento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1/7 \n \nFoglio illustrativo: informazioni per il paziente \n \nBRUFEN DOLORE 40 mg granulato  \n \nKetoprofene Sale di Lisina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggiora mento dei sintomi dopo \nbrevi periodi di trattamento. \n \n Contenuto di questo foglio: \n1. Cos’è BRUFEN DOLORE e a cosa serve \n2. Cosa deve sapere prima di prendere BRUFEN DOLORE  \n3. Come prendere BRUFEN DOLORE  \n4. Possibili effetti indesiderati \n5. Come conservare BRUFEN DOLORE  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è BRUFEN DOLORE e a cosa serve  \n \nBRUFEN DOLORE contiene il principio attivo ketoprofene, che appartiene ad un gruppo di \nmedicinali chiamati farmaci antinfiammatori non steroidei (“FANS”), usati contro il dolore e \nl’infiammazione. \n \nBRUFEN DOLORE è indicato negli adulti e negli adolescenti di età superiore ai 15 anni per il \ntrattamento del dolore acuto di grado lieve e moderato.  \n \n2. Cosa deve sapere prima di prendere BRUFEN DOLORE \n \nNon prenda BRUFEN DOLORE \n- se è allergico a ketoprofene, ad altri medicinali antinfiammatori non steroidei (FANS) o ad \nuno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n- se l’assunzione di medicinali come l’acido acetilsalicilico o altri medicinali antinfiammatori \nnon steroidei (FANS), le ha provocato in passato problemi quali asma (attacchi d’asma), \ndifficoltà nella respirazione dovuti a un momentaneo restringimento dei bronchi \n(broncospasmo) o alla presenza di noduli all’interno del naso (polipi nasali), raffreddore \n(rinite acuta), reazioni allergiche a carico della pelle come l’orticaria o gonfiore di viso, \nlabbra, bocca, lingua o gola che possono causare difficoltà nella deglutizione e nella \nrespirazione (angioedema). In questo caso può verificarsi una reazione allergica improvvisa, \nche può essere pericolosa per la vita; \n- se soffre o ha sofferto di un problema allo stomaco o all’intestino (ulcera peptica attiva o \nricorrente), o disturbi della digestione; \n- se soffre o ha sofferto di sanguinamento o di perforazione dello stomaco e dell’intestino anche \na seguito dell’assunzione di farmaci antinfiammatori non steroidei (FANS); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2/7 \n \n- se ha gravi problemi al cuore (insufficienza cardiaca); \n- se ha gravi problemi al fegato o ai reni (insufficienza epatica o renale); \n- se ha una predisposizione alla perdita di sangue (diatesi emorragica) o un problema dovuto a \nun difetto di coagulazione del sangue o sta assumendo medicinali per migliorare la fluidità del \nsangue (anticoagulanti); \n- se è negli ultimi tre mesi di gravidanza o sta allattando al seno (vedere paragrafo “Gravidanza, \nallattamento e fertilità”); \n- se la persona che deve prendere il medicinale è un bambino o un adolescente con meno di 15 \nanni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere BRUFEN DOLORE. \n \nFaccia particolare attenzione con BRUFEN DOLORE se: \n- sta assumendo altri medicinali antinfiammatori non steroidei (FANS), come l’aspirina, anche \na basse dosi (vedere paragrafo “Altri medicinali e BRUFEN DOLORE”); \n- è anziano, in quanto aumenta la possibilità di lesioni o emorragie allo stomaco o all’intestino, \nche possono essere pericolose per la vita; \n- soffre o ha sofferto nel passato di problemi allo stomaco e/o all’intestino (ad es. ulcere \npeptiche, perforazione o perdita di sangue da stomaco e intestino). In questo caso il medico \npuò decidere di tenerla sotto stretto controllo e di trattarla con un ulteriore medicinale per \nproteggere lo stomaco (per esempio misoprostolo o medicinali che bloccano la produzione di \nacido nello stomaco); \n- soffre di una malattia chiamata lupus eritematoso sistemico o di una malattia mista del tessuto \nconnettivo (disturbi del sistema immunitario che interessano il tessuto connettivo); \n- soffre di allergie o ha avuto in passato problemi di allergia; \n- ha problemi ai reni, al fegato o al cuore e in presenza di ritenzione di fluidi, o ha sofferto in \npassato di una di queste condizioni. In questi casi il medico la dovrà tenere sotto stretto \ncontrollo; \n- ha la porfiria epatica (rara malattia del sangue caratterizzata dall’alterazione dell’attività di \nuno degli enzimi del fegato), poiché il medicinale potrebbe scatenarne un attacco; \n- ha sofferto in passato di una malattia cronica infiammatoria dell’intestino (colite ulcerosa, \nmorbo di Crohn); \n- sta assumendo medicinali che possono aumentare il rischio di ulcera peptica o di \nsanguinamento, per esempio corticosteroidi orali, alcuni antidepressivi (inibitori selettivi del \nriassorbimento della serotonina) o agenti che prevengono la formazione di coaguli di sangue \ncome l'aspirina o anticoagulanti come warfarin (vedere paragrafo “Altri medicinali e \nBRUFEN DOLORE”). In questi casi, si rivolga al medico prima di prendere BRUFEN \nDOLORE perché potrebbe necessitare di assumere un ulteriore medicinale per proteggere lo \nstomaco (per esempio misoprostolo o medicinali che bloccano la produzione di acido nello \nstomaco); \n- è una donna con problemi di fertilità e sta pianificando una gravidanza, poiché questo \nmedicinale può interferire con la sua fertilità; \n- ha problemi al cuore come insufficienza cardiaca, cardiopatia ischemica, malattia arteriosa \nperiferica, precedente ictus o pensa che potrebbe essere a rischio per queste condizioni (per \nesempio se ha la pressione del sangue alta, soffre di diabete, ha alti livelli di colesterolo nel \nsangue o è un fumatore). BRUFEN DOLORE può essere associato con un lieve aumento del \nrischio di attacco cardiaco e ictus. Tale rischio è più probabile ad alte dosi e per periodi \nprolungati. Non deve superare la dose raccomandata e la durata del trattamento; \n- soffre di asma associata a raffreddore allergico cronico e/o polipi nasali; \n- ha un’infezione - vedere paragrafo «Infezioni» di seguito. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3/7 \n \n \nCome per gli altri antinfiammatori, ketoprofene può provocare piccoli incrementi transitori di alcuni \ntest epatici ed anche aumenti delle transaminasi, in caso di incrementi significativi interrompa il \ntrattamento e consulti il medico. \nInfezioni \nBRUFEN DOLORE può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto \npossibile che BRUFEN DOLORE possa ritardare un trattamento adeguato dell’infezione, cosa che \npotrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da \nbatteri e nelle infezioni cutanee batteriche correlate alla varicella. Se prende questo medicinale \nmentre ha un’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga \nimmediatamente al medico. \n \nEviti di esporsi al sole durante il trattamento con questo medicinale perché la pelle può diventare \npiù sensibile. \n \nPrenda questo medicinale alle dosi più basse e per brevi periodi di tempo per ridurre la comparsa \ndegli effetti indesiderati. \n \nInterrompa il trattamento con questo medicinale e si rivolga immediatamente al medico se   \n \n- manifesta eruzioni cutanee, lesioni della mucosa o qualsiasi altro segno di ipersensibilità; \n- manifesta una grave reazione della pelle potenzialmente fatale (dermatite esfoliativa, sindrome \ndi Stevens-Johnson e necrolisi epidermica tossica); \n- manifesta problemi agli occhi (come annebbiamento della vista); \n- ha bruciore, sanguinamenti o dolore allo stomaco. \n \nBambini e adolescenti \nBRUFEN DOLORE non deve essere somministrato nei bambini e negli adolescenti al sotto dei 15 \nanni di età. \n \nAltri medicinali e BRUFEN DOLORE \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nEviti di prendere questo medicinale se sta assumendo: \n- altri antinfiammatori non steroidei (FANS) e alte dosi di salicilati (superiori a 3 g al giorno); \n- medicinali usati per rallentare il processo di coagulazione del sangue (anticoagulanti come \neparina e warfarin; antiaggreganti piastrinici come ticlopidina e clopidogrel); \n- litio, usato per il trattamento della depressione o di disturbi simili; \n- metotrexato ad alte dosi (superiori a 15 mg alla settimana), usato per il trattamento dell’artrite \nreumatoide e del cancro; \n- idantoine, usate per l’epilessia; \n- solfonammidi, usate per le infezioni batteriche. \n \nSe sta prendendo uno dei seguenti medicinali, informi il medico che la terrà sotto controllo: \n- corticosteroidi, utilizzati per le infiammazioni; \n- ACE inibitori, diuretici, antagonisti dell’angiotensina II, beta-bloccanti, utilizzati per la \npressione del sangue alta o per problemi cardiaci; \n- metotrexato a basse dosi (inferiori a 15 mg alla settimana), usato per il trattamento dell’artrite \nreumatoide e del cancro; \n- pentossifillina, usata per trattare le ulcere venose croniche; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4/7 \n \n- zidovudina e tenofovir, utilizzati per il trattamento dell’AIDS; \n- sulfaniluree, utilizzate per il diabete; \n- trombolitici, utilizzati per problemi della coagulazione del sangue; \n- probenecid, utilizzato per la gotta; \n- alcuni antidepressivi, noti come inibitori selettivi del riassorbimento della serotonina (SSRI) o \nantidepressivi triciclici; \n- ciclosporina e tacrolimus, usati dopo un trapianto o per il trattamento di disturbi del sistema \nimmunitario; \n- alcuni antibiotici, usati contro le infezioni causate da batteri; \n \nIl medico la dovrà tenere sotto controllo ed eventualmente dovrà deciderà se ridurre il dosaggio di \nBRUFEN DOLORE. \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda BRUFEN DOLORE negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al \nfeto o causare problemi durante il parto. Può causare problemi ai reni e al cuore del feto. Potrebbe \ninfluire sulla tendenza Sua e del bambino al sanguinamento e ritardare o prolungare più del previsto \nil travaglio. Non dovrebbe assumere BRUFEN DOLORE nei primi 6 mesi di gravidanza, se non \nassolutamente necessario e sotto consiglio del medico. Laddove necessiti del trattamento in tale \nperiodo o durante i tentativi di concepimento, dovrebbe essere utilizzata la dose minima per il minor \ntempo possibile. Dalla 20a settimana di gravidanza, BRUFEN DOLORE può causare problemi \nrenali al feto, se assunto per più di qualche giorno, riducendo così i livelli di liquido amniotico che \ncirconda il bambino (oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto \narterioso) nel cuore del bambino. Laddove necessiti del trattamento per più di qualche giorno, il \nmedico potrebbe consigliare un monitoraggio aggiuntivo. \n \n \nAllattamento \nNon prenda BRUFEN DOLORE durante l’allattamento con latte materno. \n \nFertilità \nBRUFEN DOLORE può causare problemi di fertilità nella donna. Pertanto, se prevede di iniziare \nuna gravidanza, deve informare il medico perché questo medicinale potrebbe ridurre la fertilità. \nInterrompa il trattamento se ha problemi di fertilità ed intende programmare una gravidanza oppure \nse deve sottoporsi ad esami per la fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale può causare capogiri, sonnolenza o convulsione. Se questo le accade, eviti di \nguidare veicoli o di usare macchinari. \n \nBRUFEN DOLORE contiene aspartame \nQuesto medicinale contiene 10,56 mg di aspartame per dose (1 bustina) equivalente a 31,7 mg per \ndose massima giornaliera raccomandata (3 bustine) equivalente a 0,704 mg/kg. \nAspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara \nmalattia genetica che causa l'accumulo di fenilalanina perché il corpo non riesce a smaltirla \ncorrettamente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5/7 \n \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per bustina, cioè essenzialmente \n‘senza sodio’. \n \n3. Come prendere BRUFEN DOLORE \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2). \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso negli adulti e negli adolescenti di età superiore ai 15 anni \nLa dose raccomandata è 1 bustina, una sola volta, o ripetuta 2 -3 volte al giorno, nelle forme \ndolorose di maggiore intensità. \n \nUso negli anziani \nSe è anziano prenda la dose minima giornaliera possibile (vedere paragrafo 2 “Cosa deve sapere \nprima di prendere BRUFEN DOLORE - Avvertenze e precauzioni”). \n \nUso in persone con problemi al fegato \nSe soffre di problemi al fegato di lieve o moderata entità, prenda la dose minima giornaliera \npossibile. \nNon prenda questo medicinale se ha gravi problemi epatici (vedere paragrafo 2 “Cosa deve sapere \nprima di prendere BRUFEN DOLORE- Non prenda BRUFEN DOLORE”). \n \nUso in persone con problemi ai reni di grado lieve o moderato \nSe ha problemi ai reni di lieve o moderata entità si rivolga al medico che dovrà tenerla sotto \ncontrollo durante il trattamento con questo medicinale. \nNon prenda questo medicinale se ha gravi problemi renali (vedere paragrafo 2 “Cosa deve sapere \nprima di prendere BRUFEN DOLORE- Non prenda BRUFEN DOLORE”). \n \nNon usi per periodi di tempo prolungati senza il consiglio del medico e non superi le dosi \nconsigliate. \nLimiti la durata della terapia al superamento dell'episodio doloroso. \n \nModo di somministrazione \nBRUFEN DOLORE può essere posto direttamente sulla lingua. Si dissolve con la saliva; questo ne \nconsente l’impiego senza acqua.  \n \nPrenda questo medicinale a stomaco pieno. \n \nPrenda questo medicinale utilizzando sempre la dose minima efficace e per il periodo di tempo più \nbreve possibile necessario al controllo dei sintomi al fine di ridurre la comparsa degli effetti \nindesiderati.  \n \nSe prende più BRUFEN DOLORE di quanto deve \nI sintomi più comuni di un sovradosaggio sono i seguenti: letargia, sonnolenza, nausea, vomito e \ndolore allo stomaco.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6/7 \n \nAltri sintomi possono comprendere mal di testa, vertigini, confusione, perdita di coscienza, \npressione bassa, depressione respiratoria , colorazione bluastra della pelle e delle mucose ( cianosi) \ninsufficienza renale, convulsioni e coma. \n \nIn caso di assunzione/ingestione accidentale di una dose eccessiva di questo medicinale avverta \nimmediatamente il medico o si rivolga al Pronto Soccorso dell’ospedale più vicino. \n \nPorti con sé questo foglio, il medicinale rimanente e il relativo contenitore in ospedale o dal medico \nin modo che sappiano quale medicinale è stato preso. \n \nSe dimentica di prendere BRUFEN DOLORE  \nSe dimentica di prendere una dose lo faccia appena se ne ricorda, a meno che non sia quasi l’ora di \nprendere la dose successiva. Non prenda una dose doppia per compensare la dimenticanza della \ndose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nGli effetti indesiderati più comunemente osservati sono di natura gastrointestinale. Possono \nverificarsi disturbi allo stomaco o intestino (ulcere peptiche, perforazione o perdita di sangue dallo \nstomaco o dall’intestino che possono essere pericolose per la vita, in particolare nei pazienti \nanziani). \n \nInformi immediatamente il medico se nota la comparsa di effetti indesiderati allo stomaco e/o \nall’intestino (dolore allo stomaco, bruciore, sanguinamenti), specialmente se è un paziente anziano. \n \nInterrompa immediatamente l’assunzione di BRUFEN DOLORE e si rivolga al medico non appena \nnota la comparsa di eruzione cutanea, di una qualsiasi lesione all’interno della bocca o sui genitali o \nqualsiasi segno di reazione allergica. \n \nGli effetti indesiderati che possono verificarsi con BRUFEN DOLORE sono: \n \nComune (può interessare fino a 1 paziente su 10) \nNausea, vomito, difficoltà digestive (dispepsia), dolore/disturbo addominale.  \n \nNon comune (può interessare fino a 1 paziente su 100) \nMal di testa, capogiri, sonnolenza, diarrea, eccessiva produzione di gas a livello gastrointestinale \n(flatulenza), stitichezza (costipazione), infiammazione della mucosa dello stomaco (gastrite), \neruzione cutanea, prurito, gonfiore dovuto ad accumulo di liquidi (edema), affaticamento. \n \nRaro (può interessare fino a 1 paziente su 1.000) \nRiduzione del numero dei globuli rossi a seguito di sanguinamenti (anemia emorragica), formicolio \ne intorpidimento di mani e piedi (parestesia), vista offuscata, ronzio all’orecchio (tinnito), asma, \ninfiammazioni della bocca (stomatiti ulcerative), problemi allo stomaco o all’intestino (ulcera \npeptica), problemi al fegato (epatite, aumento de i livelli di transaminasi e di bilirubina nel sangue), \ningiallimento della pelle e del bianco degli occhi (ittero), aumento del peso corporeo. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7/7 \n \nFrequenza non nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \nInfiammazione delle membrane che rivestono il cervello e il midollo spinale (meningite asettica), \ninfiammazione dei vasi linfatici (linfangite),  riduzione del numero delle piastrine \n(trombocitopenia), riduzione del numero dei globuli bianchi (agranulocitosi), aumento del numero \ndei globuli bianchi (leucocitosi), riduzione del numero dei globuli bianchi (leucopenia), riduzione \ndel numero dei neutrofili, un tipo di globuli bianchi (neutropenia), formazione di numerose macchie \nemorragiche sulla pelle dovute ad una riduzione del numero delle piastrine (porpora \ntrombocitopenica), riduzione dell’attività del midollo osseo ( aplasia midollare), distruzione dei \nglobuli rossi (anemia emolitica), ridotta produzione dei globuli rossi (anemia aplastica), reazione \nallergica improvvisa potenzialmente fatale (compreso shock anafilattico), depressione, vedere e \nsentire cose che non esistono (allucinazioni), alterazione dell’umore, ipereccitabilità, insonnia, \nperdita di coscienza transitoria (sincope), convulsioni, alterazione del gusto (disgeusia), tremore, \nmovimenti involontari e non coordinati (ipercinesia), disturbi del movimento (discinesia), vertigini, \ngonfiore agli occhi dovuto ad accumulo di liquidi (edema periorbitale), problemi cardiaci \n(insufficienza cardiaca), percezione del proprio battito cardiaco (palpitazioni), battito cardiaco \naccelerato (tachicardia), pressione del sangue alta (ipertensione), pressione del sangue bassa \n(ipotensione), vasodilatazione, infiammazione dei vasi del sangue (vasculite), gonfiore della laringe, \ndifficoltà nella respirazione (broncospasmo), raffreddore (rinite), affanno (dispnea), difficoltà nella \nrespirazione dovuta a contrazione della laringe (laringospasmo), insufficienza respiratoria acuta, \neruzione cutanea (esantema, esantema maculo-papulare), infiammazione della pelle (eritema, \ndermatite), eccessiva sensibilità alla luce (fotosensibilità), perdita dei capelli (alopecia), orticaria, \ngonfiore di viso, labbra, bocca, lingua o gola che possono causare difficoltà nella respirazione e \nnella deglutizione (angioedema), rara condizione della pelle con vescicole e sanguinamenti di \nlabbra, occhi, bocca, naso e genitali (sindrome di Stevens Johnson), grave malattia della pelle \n(sindrome di Lyell, necrolisi epidermica tossica ), peggioramento di colite e morbo di Crohn \n(malattie infiammatorie croniche dell’intestino), emorragia e perforazione di stomaco e intestino, \nulcera allo stomaco o al duodeno, bruciore di stomaco, mal di stomaco, danneggiamento della \nmucosa dello stomaco senza perforazione che comporta sanguinamento (gastrite erosiva), gonfiore \ndella bocca o della lingua, infiammazione del pancreas, emissione di sangue con le feci (melena), \nperdita di sangue con il vomito (ematemesi), problemi ai reni quali sangue nelle urine (ematuria), \ninsufficienza renale acuta, nefrite tubulo-interstiziale, sindrome nefritica, sindrome nefrosica, \nnefrite glomerulare, necrosi tubulare acuta, necrosi papillare renale,  anormalità nei test di \nfunzionalità renale, ritenzione idrica, diminuita produzione di urina (oliguria), difficoltà a urinare \n(disuria), brividi, stanchezza (astenia), gonfiore delle estremità (edema periferico), gonfiore del viso \n(edema del volto). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzohttps://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n5. Come conservare BRUFEN DOLORE  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/04/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8/7 \n \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene BRUFEN DOLORE  \nIl principio attivo è ketoprofene sale di lisina.  \nOgni bustina contiene 40 mg di ketoprofene sale di lisina (equivalente a 25 mg di ketoprofene). \nGli altri componenti sono: mannitolo, xilitolo, aroma lime, aroma limone, aroma frescofort, \naspartame, talco, copolimero di metacrilato butilato basico, magnesio stearato, silice colloidale \nidrata, ipromellosa, acido stearico, povidone, sodio laurilsolfato. \n \nDescrizione dell’aspetto di BRUFEN DOLORE e contenuto della confezione \nBRUFEN DOLORE si presenta in forma di granulato per uso orale.  \nIl contenuto della confezione è di 12 bustine, 24 bustine oppure di 30 bustine  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nMylan S.p.A., via Vittor Pisani, 20 – 20124 Milano \n \nProduttore \nDoppel Farmaceutici S.r.l. - Via Volturno, 48 - 20089 Quinto De’ Stampi - Rozzano (MI) \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}