{
  "filename": "FI_001561_037485.pdf",
  "source_path": "medicinali/FI_001561_037485.pdf",
  "text": "Documento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 1 di 8 \n \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE  \n \nLORATADINA EG  \n10 mg Compresse \nMedicinale equivalente \n \n \n[Per la confezione da 20 compresse:]  \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni  per Lei.  \n- Conservi questo foglio.  Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non  elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4.   \n-  \n \n \n[Per la confezione da 7 compresse:]  \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo alcuni \ngiorni. \n \n \nContenuto di questo foglio   \n1. Che cos’è Loratadina EG e a cosa serve  \n2. Cosa deve sapere p rima di prendere Loratadina EG  \n3. Come prendere Loratadina EG  \n4. Possibili effetti indesiderati  \n5. Come conservare Loratadina EG  \n6. Contenuto della confezione e a ltre informazioni  \n \n \n1. CHE COS’È LORATADINA EG E A COSA SERVE  \n \nLa loratadina, il principio attivo con tenuto in Loratadina EG, appartiene al gruppo degli antiistaminici. \nLoratadina EG compresse viene impiegato per trattare i disturbi della rinite allergica (ad es. febbre da fieno, \nallergia agli acari della polvere) come starnuti, naso che cola o che prude,  palato che prude ed occhi che \nprudono, si arrossano o lacrimano. Loratadina EG compresse viene anche usata per alleviare i sintomi come \nprurito ed orticaria (associati ad orticaria cronica ed all’orticaria di cui non si conosce la causa (orticaria \nidiopatica)).  \n \n[Per la confezione da 7 compresse:]  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo alcuni giorni.  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 2 di 8 \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE LORATADINA EG  \n \nNon prenda Loratadina EG  \n- se è allergico alla l oratadina o a uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6).   \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Loratadina EG  \n- se soffre di una grave disfunzione epatica  \n- se ha programmato di eseguire un test cutaneo.  È necessario sospendere l’assunzione di Loratadina \nEG compresse almeno 48 ore prima dell’esecuzione dei test cutanei, poiché gli antiistaminici come \nloratadina potrebbero altrimenti precludere o indebolire le reazioni pos itive al test cutaneo.   \n \nBambini \nL’efficacia e la sicurezza d’impiego di loratadina nei bambini con meno di 2 anni non sono state accertate.  \n \nAltri medicinali e Loratadina EG  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o p otrebbe assumere qualsiasi \naltro medicinale.  \nÈ possibile che la loratadina interagisca con medicinali che sono noti come inibitori di certi enzimi epatici con \nconseguente aumento dei livelli di loratadina. Ciò può determinare un aumento degli effetti inde siderati \n(vedere paragrafo 4. “Possibili effetti indesiderati”).  \n \nLoratadina EG con alcool  \nL’effetto dell’alcool non viene potenziato dall’uso di Loratadina EG .  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nL'uso della loratadina durante la gravidanza non porta a problemi con il feto. Come misura precauzionale, è \npreferibile evitare l'utilizzo di Loratadina EG durante la gravidanza.   \n \nPoiché la loratadina viene escreta nel latte materno, si raccomanda alle donne che allattano al seno di non \nassumere Loratadina EG.   \n \nGuida di veicoli e utilizzo di macchinari  \nIn casi molto rari alc une persone possono provare sonnolenza, il che compromette la capacità di guidare o di \noperare su macchinari.  \nÈ pertanto opportuno attendere e vedere se si verifica sonnolenza dopo l’assunzione di Loratadina EG prima \ndi mettersi alla guida o di operare su  macchinari.  \n \nLoratadina EG contiene lattosio.  \nSe il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale.  \n \n3. COME PRENDERE LORATADINA EG  \n \n[Per la confezione da 20 compresse:]  \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico.  Se ha dubbi consulti il \nmedico o il farmacista.   \n \n[Per la confezione da 7 compresse:]  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 3 di 8 \n \nModo di somministrazione  \nPer uso orale. \nPrenda la compressa con un bicchiere d’acqua senza masticarla; la compressa può essere presa \nindipendentemente dai pasti.  \n \nSalvo diversa pres crizione del medico, la dose raccomandata è la seguente  \nAdulti e bambini con più di 12 anni  \n1 compressa di Loratadina EG una volta al giorno (pari a 10 mg di loratadina).   \n \nUso in bambini  \nBambini da 2 a 12 anni   \nCon peso corporeo superiore a 30 kg:  \n1 compressa di Loratadina EG  una volta al giorno (pari a 10 mg di loratadina).   \n \nCon peso corporeo pari o inferiore a 30 kg:  \nLa compressa da 10 mg non è adatta per bambini che pesano meno di 30 kg.  \nL’efficacia e la sicurezza d’impiego di Loratadina EG nei b ambini con meno di 2 anni non sono state definite.  \n \nPazienti con malattia epatica grave  \nPer gli adulti ed i bambini con peso superiore ai 30 kg si raccomanda una dose iniziale di 1 compressa di \nLoratadina EG (pari a 10 mg di loratadina) da prendere a gio rni alterni.  \nNon è necessario alcun adattamento posologico nelle persone anziane  oppure nei pazienti con disfunzione \nrenale.   \nSe ritiene che l’effetto di  Loratadina EG  sia troppo forte o troppo debole si rivolga al medico o al farmacista.  \n \nSe prende più  Loratadina EG di quanto deve  \nDopo sovradosaggio di loratadina sono stati osservati sonnolenza, aumento del battito cardiaco (tachicardia) \ne mal di testa.  \n \nSe ha preso  troppe compresse di Loratadina EG  contatti immediatamente il medico o il farmacista.  \n \nSe dimentica di prendere  Loratadina EG  \nSe ha dimenticato di prendere la compressa all’ora stabilita la prenda appena possibile. Poi continui il \ntrattamento come da prescrizione. Non prenda una dose doppia per compensare la dimenticanza della \ncompressa. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n4. POSSIBILI EFFETTI INDESIDERATI \n \nCome tutti i medicinali questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino.  \n \nEffetti indesiderati  \n \nComune (può interessare fino a 1 persona su 10):   \n nervosismo \n mal di testa, stanchezza, sonnolenza  \n \nNon comune (può interessare fino a 1 persona su 100):   \n insonnia, aumento dell’appetito  \n \nMolto raro (può interessare fino a 1 persona su 10.0 00):  \n reazioni allergiche (che includono reazioni allergiche gravi che causano gonfiore, soprattutto del viso, \ndella bocca, della lingua o della gola (angioedema) e grave reazione allergica che provoca difficoltà nella \nrespirazione o capogiri (anafilassi))  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 4 di 8 \n \n vertigini (capogiri) \n attacchi (convulsioni) \n aumento della frequenza cardiaca (tachicardia), palpitazioni (sensazione di forte battito cardiaco)  \n nausea, secchezza della bocca, gastrite (infiammazione dello stomaco)  \n disfunzione epatica  \n eruzioni cutanea, cad uta dei capelli (alopecia)  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati diret tamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n5. COME CONSERVARE LORATADINA EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale  dopo la data di scadenza che è riportata sulla confezione e sul blister dopo la \ndicitura “Scad”. La data di scadenza si riferisce all’ultim o giorno di quel mese.  \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione . \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \n \nCosa contiene Loratadina EG  \nIl principio attivo è la loratadina.  \n1 compressa contiene 10 mg di lor atadina.  \n \nGli altri componenti sono lattosio monoidrato, cellulosa microcristallina, amido di mais, magnesio stearato.  \n \nDescrizione dell’aspetto di Loratadina EG e contenuto della confezione  \nCompresse piatte, arrotondate di colore bianco con linea di fra ttura.  \nLoratadina EG è disponibile in confezioni da 1, 5, 7, 10, 14, 15, 20, 21, 30, 50, 60, 90, 100 o 250 compresse.  \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nEG S.p.A.  V ia Pavia, 6 - 20136 Milano \n \nProduttore \nSTADA Arzneimittel AG - Stadastrasse, 2-18 - 61118 Bad Vilbel (Germania) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo  con le seguenti \ndenominazioni:  \nBelgio:   Loratadine EG 10 mg  tabletten \nItalia:   Loratadina EG 10 mg compresse  \nLussemburgo:   Loratadine EG10 mg comprimés  \nPaesi Bassi:    Lorastad 10 mg  \nPortogallo:   Loratadina STADA 10 mg comprimidos  \nSvezia:   Loratadin STADA 10 mg tabletter  \n \n \nQuesto foglio illustrativo è stato agg iornato il \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 5 di 8 \n \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE  \n \nLORATADINA EG  \n1 mg/ ml sciroppo  \nMedicinale equivalente \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per Lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio,  si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suo i, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effett o indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4.   \n-  \n \n \nContenuto di questo foglio   \n1. Che cos’è Loratadina EG  e a cosa serve \n2. Cosa deve sapere p rima di prendere Loratadina EG   \n3. Come prendere Loratadina EG   \n4. Possibili effetti indesiderati  \n5. Come conservare Loratadina EG  \n6. Contenuto della confezione e altre informazioni  \n \n1. CHE COS’È LORATADINA EG E A COSA S ERVE \n \nLa loratadina, il principio attivo contenuto in Loratadina EG, appartiene al gruppo degli antistaminici.  \nLoratadina EG viene impiegato per trattare i disturbi della rinite allergica ( ad es. febbre da fieno, allergia agli \nacari della polvere) come st arnuti, naso che cola o che prude, palato che prude ed occhi che prudono, si \narrossano o lacrimano. Loratadina EG  1 viene anche usata per alleviare i sintomi come prurito ed orticaria ( \nassociati ad orticaria cronica ed all’orticaria di cui non si conosce la causa (orticaria idiopatica)).  \n \n2. COSA DEVE SAPERE PRIMA DI PRENDERE LORATADINA EG  \n \nNon prenda Loratadina EG  \n- se è allergico alla loratadina o a uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6).  \n \nAvvertenze e prec auzioni  \nSi rivolga al medico o al farmacista prima di prendere Loratadina EG  \n- se soffre di una grave disfunzione epatica  \n- se ha programmato di eseguire un test cutaneo.  È necessario sospendere l’assunzione di Loratadina \nEG almeno 48 ore prima dell’esecuz ione dei test cutanei, poiché gli antiistaminici come la loratadina \npotrebbero altrimenti precludere od indebolire le reazioni positive al test cutaneo.   \n \nBambini \nL’efficacia e la sicurezza d’impiego di loratadina nei bambini con meno di 2 anni non sono st ate accertate.  \n \n \nAltri medicinali e Loratadina EG  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 6 di 8 \n \nÈ possibile che la loratadina interagisca con medicinali che sono noti come ini bitori di certi enzimi epatici con \nconseguente aumento dei livelli di loratadina.  Ciò può determinare un aumento degli eventi avversi (vedere \nparagrafo 4. “Possibili effetti indesiderati”).  \n \nLoratadina EG con alcool \nL’effetto dell’alcool non viene potenzia to dall’uso di Loratadina EG .  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nL'uso della loratadina durante la gravidanza non porta a problemi con il feto. Come misura precauzionale, è \npreferibile evitare l'utilizzo di Loratadina EG durante la gravidanza.  \n \nPoiché la loratadina viene escreta nel latte materno si raccomanda alle donne che allattano al seno di non \nassumere Loratadina EG . \n \nGuida di veicoli e utilizzo di macchinari  \nIn casi molto rari alcune persone possono provare sonnolenza, il che compromette la capacità di guidare o di \noperare su macchinari.  \nÈ pertanto opportuno attende re e vedere se si verifica sonnolenza dopo l’assunzione di Loratadina EG prima \ndi mettersi alla guida o di operare su macchinari.  \n \nLoratadina EG contiene saccarosio \nQuesto medicinale contiene 0,6 g di saccarosio ogni ml di sciroppo. Questo deve essere cons iderato in \npazienti con diabete mellito.  Se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti \nprima di prendere questo medicinale.   \n \n3. COME PRENDERE LORATADINA EG  \n \nPrenda questo medicinale seguendo sempre esattamente le istruz ioni del medico. Se ha dubbi consulti il \nmedico o il farmacista.   \n \nModo di somministrazione  \nPer uso orale. \nLo sciroppo può essere preso indipendentemente dai pasti.  \n \nNella confezione è incluso un cucchiaio dosatore con le seguenti suddivisioni posologiche :  2,5 ml, 5 ml, 10 \nml, 15 ml e 20 ml (pieno). \n \nSalvo diversa prescrizione del medico, la dose raccomandata è la seguente  \nAdulti e bambini con più di 12 anni  \n10 ml di sciroppo una volta al giorno (pari a 10 mg di loratadina) .  \n \nUso in bambini  \nBambini da 2 a 12 anni  \nCon peso corporeo superiore a 30 kg:  \n10 ml di sciroppo una volta al giorno (pari a 10 mg di loratadina).   \n \nCon peso corporeo pari o inferiore a 30 kg:  \n5 ml  di sciroppo una volta al giorno (pari a 5 mg di loratadina).  \n \nL’efficacia e la sicurez za d’impiego di Loratadina EG nei bambini con meno di 2 anni non sono state definite.  \n \nPazienti con malattia epatica grave  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 7 di 8 \n \nPer gli adulti ed i bambini con peso superiore ai 30 kg si raccomanda una dose iniziale di 10 ml di sciroppo \n(pari a 10 mg di loratadina) da prendere a giorni alterni.  \nPer bambini che pesano 30 kg o meno si raccomanda la dose di 5 ml di sciroppo (pari a 5 mg di loratadina) \nda prendere a giorni alterni.  \nNon è necessario alcun adattamento posologico nelle persone anziane  oppure nei pazi enti con disfunzione \nrenale.  \n \nSe ritiene che l’effetto di Loratadina EG  sia troppo forte o troppo debole si rivolga al medico o al farmacista.  \n \nSe prende più Loratadina EG  1 di quanto deve  \nDopo sovradosaggio di loratadina sono stati osservati sonnolenza, aumento del battito cardiaco (tachicardia) \ne mal di testa.  \n \nSe ha preso  troppo sciroppo  contatti immediatamente il medico o il farmacista.  \n \nSe dimentica di prendere Loratadina EG   \nSe ha dimenticato di prendere il suo sciroppo  all’ora stabilita lo prend a appena possibile.  Poi continui il \ntrattamento come da prescrizione.  Non prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n4. POSSIBILI EFFETTI I NDESIDERATI \n \nCome tutti i medicinali , questo medicinale può causare effetti indesiderati, sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati  \n \nComune (può interessare fino a 1 persona su 10):   \n nervosismo \n mal di testa, stanchezza, sonnolenza  \n \nNon comune (può interessare fino a 1 persona su 100):   \n insonnia, aumento dell’appetito  \n \nMolto raro (può interessare fino a 1 persona su 10.000):   \n reazioni allergiche (che includono reazioni allergiche gravi che causano gonfiore, soprattutto del viso, \ndella bocca, della lingua o della gola (angioedema) e grave reazione allergica che provoca difficoltà nella \nrespirazione o capogiri (anafilassi))  \n vertigini (capogiri) \n attacchi (convulsioni) \n aumento della frequenza cardiaca (tachicardia), palpitazioni (sensazio ne di forte battito cardiaco)  \n nausea, secchezza della bocca, gastrite (infiammazione dello stomaco)  \n disfunzione epatica  \n eruzioni cutanea, caduta dei capelli (alopecia)  \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato,  compresi quelli non elencati in questo foglio si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.agenziafarmaco.gov.it/it/responsabili. Segna lando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n5. COME CONSERVARE  LORATADINA EG  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nPagina 8 di 8 \n \nNon usi questo medicina le dopo la data di scadenza che è riportata sulla confezione e sul blister dopo la \ndicitura “Scad”. La data di scadenza si riferisce all’ultimo giorno di quel mese.  \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione . \n \n6. CONTENUTO DELLA CONFEZIONE E ALTRE INFORMAZIONI \n \nCosa contiene Loratadina EG   \nIl principio attivo è la loratadina.  \nOgni ml di sciroppo contiene 1 mg di loratadina.  \n \nGli altri componenti sono: acido citrico, glicerolo, sodio benzoato (E 211), glicole propilenico,  aroma di pesca, \nsaccarosio, acqua.  \n \nDescrizione dell’aspetto di Loratadina EG e contenuto della confezione  \nSoluzione incolore  chiara o piuttosto chiara con gusto ed odore di pesca  \nLoratadina EG  è disponibile in flaconi contenenti 50, 60, 100, 120 o 150 ml di sciroppo.  \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nEG S.p.A.  Via Pavia, 6 - 20136 Milano \n \nProduttore \nSTADA Arzneimittel AG - Stadastrasse, 2-18 - 61118 Bad Vilbel (G ermania) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo  con le seguenti \ndenominazioni:  \nBelgio:   Loratadine EG 1 mg/ml syrup  \nItalia:   Loratadina EG 1 mg/ml sciroppo  \nLussemburgo:   Loratadine EG 1mg/ml sirop  \nPaesi Bassi :   Lorastad 1 mg/ml  \n \n \nQuesto foglio illustrativo è stato aggiornato il   \n \nAgenzia Italiana del Farmaco"
}