{
  "filename": "FI_000022_004763.pdf",
  "source_path": "medicinali/FI_000022_004763.pdf",
  "text": "Documento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per il paziente \nAspirina 500 mg granulato \nacido acetilsalicilico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina 500 mg granulato e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina 500 mg granulato \n3. Come prendere Aspirina 500 mg granulato \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina 500 mg granulato \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Aspirina 500 mg granulato e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre). \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa, mal di denti, nevralgie, dolori mestruali, dolori reumatici e \nmuscolari  \n \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n2. Cosa deve sapere prima di prendere Aspirina 500 mg granulato  \n \nNon prenda Aspirina 500 mg granulato \n \n- se è allergico all’acido acetilsalicilico, ad altri analgesici (antidolorifici) / antipiretici (antifebbrili) / \nfarmaci antinfiammatori non-steroidei (FANS) o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n-   se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n-  se soffre di diatesi emorragica (tendenza al sanguinamento); \n- se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca (del \ncuore); \n-  se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi);  \n- se sta già assumendo il metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere: “Altri \nmedicinali e Aspirina 500 mg granulato”); \n-  se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n2 \n- se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e \nfertilità”);  \n-  se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”). \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina 500 mg granulato. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali;  \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di effetti \nindesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un FANS per volta. \nReazioni allergiche  \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina 500 mg granulato”)  e nei soggetti che presentano \nreazioni allergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre sostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti casi il medico le prescriverà la somministrazione di questo medi cinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio: \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con \no senza poliposi nasale) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri \nFANS possono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera, \nperforazione); per questo motivo questi medicinali non devono essere usati nei soggetti che \nsoffrono o hanno sofferto in passato di ulcera gastrointestinale o sanguinamenti gastrointestinali \n(vedere “Non prenda Aspirina 500 mg granulato”) o che fanno uso di elevate quantità di alcol o di \ndosi più elevate di acido acetilsalicilico (effetto dose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali  \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue); \n \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n3 \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina 500 granulato”); \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n se sta seguendo un regime dietetico iposodico (povero di sodio). \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nPazienti con compromissione della funzione dei reni e del fegat o \nQuesto medicinale deve essere usato con cautela (vedere “avvertenze e precauzioni”). \n \nAltri medicinali e Aspirina 500 mg granulato \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon assuma Asp irina 500 mg granulato insieme a questi medicinali  (vedere “Non prenda Aspirina 500 \nmg granulato”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n- Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \n \nPrenda Aspirina 500 mg granulato insieme a questi medicinali solo dietro prescrizione e sotto \ncontrollo del medico:  \n-     Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore));  \n- Acido valproico (usato nell’epilessia); \n- Altri FANS (esclusi quelli per uso locale); \n- Antiacidi (usati contro i disturbi della digestione);  \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il \nprocesso di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici, ad esempio insulina e ipoglicemizzanti orali (usati per stimolare la produzione di insulina da \nparte del pancreas); \n- Digossina (usata nell’insufficienza cardiaca);  \n- Diuretici (usati per aumentare la quantità di urina prodotta); \n- Fenitoina (usata in caso di epilessia); \n- Corticosteroidi (cortisonici, esclusi quelli per  uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n- Metoclopramide (usata contro il vomito); \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \n- Zafirlukast (usato contro l’asma). \n \nAspirina 500 mg granulato contiene sistemi tampone che potrebbero ridurre gli effetti dell’ormone tiroideo \nLevotiroxina. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n4 \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \n \nAspirina 500 mg granulato con alcol \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale.  \n  \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Aspirina 500 mg granulato nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \n \nAllattamento \nNon prenda Aspirina 500 mg granulato durante l’allattamento. \n \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità. \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari. \n \nAspirina 500 mg granulato contiene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per bustina, cioè essenzialmente “senza sodio”. \n \nAspirina 500 mg granulato contiene aspartame \nQuesto medicinale contiene 5 mg di aspartame per bustina. Aspartame è una fonte di fenilalanina. Può \nesserle dannoso se è affetto da fenilchetonuria, una rara malattia genetica che causa l'accumulo di \nfenilalanina perché' il corpo non riesce a smaltirla correttamente \n \nAspirina 500 mg granulato contiene etanolo \nQuesto medicinale contiene 0.001 mg di alcol (etanolo) in ogni bustina. La quantità in ciascuna bustina di \nquesto medicinale è equivalente a meno di 1 ml di birra o 1 ml di vino. La piccola quantità di alcol in questo \nmedicinale non produrrà effetti rilevanti. \n \n3. Come prendere Aspirina 500 mg granulato  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n5 \nLa dose raccomandata è di 1 o 2 bustine di granulato, come dose singola, ripetendo, se necessario, la dose \nad intervalli di 4-8 ore, sino a  2-3 volte al giorno. Non superi mai il dosaggio massimo di 2 bustine 3 volte al \ngiorno (massimo 6 bustine al giorno). \nAspirina 500 mg granulato può essere posta direttamente sulla lingua. Si dissolve con la saliva; questo ne \nconsente l’impiego senza acqua. \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \no febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni. \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile. \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Aspirina 500 mg granulato di quanto deve \nIn caso di ingestione accidentale di una dose eccessiva di Aspirina 500 mg granulato, avverta immediatamente \nil medico o si rivolga al più vicino ospedale. \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 14 compresse di Aspirina 500 mg granulato) può essere \nla conseguenza di un’assunzione cronica di dosi eccessive oppure di sovradosaggio acuto, potenzialmente \npericoloso per la vita e che comprende anche l’ingestione accidentale nei bambini. \n \n Intossicazione cronica ( utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le vertigini, \nil tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di testa e lo \nstato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio. \n \n Intossicazione acuta:  i segni e sintomi/risultati delle indagini biochimiche e strumentali possono \ncomprendere: \n Segni e sintomi del sovradosaggio lieve/ moderato: tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sint omi del sovradosaggio moderato/grave : alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine) fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro,  encefalopatia (sofferenza del cervello) e depressione del sistema nervoso \ncentrale, con manifestazioni variabili dalla letargia (profonda sonnolenza) e confusione fino al coma e alle  \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n6 \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito. \n Altri segni e sintomi : congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva \n(capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi : anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \nSe dimentica di prendere Aspirina 500 mg granulato  \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe i l trattamento con Aspirina 500 mg granulato \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati  sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale.  \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. \nGli effetti indesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono manifestarsi i seg uenti effetti indesiderat i: \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari.  \nA seguito di emorragia può manifestarsi anemia post-emorragica/sideropenica (da carenza di ferro) (dovuta, \nper esempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio ed i relativi \nsegni e sintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione sanguigna dei \ntessuti). \nEffetti sul sistema nervoso   \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi:  \n- sindrome di Reye (*), una malattia acuta a carico del cervello e del fegato, potenzialmente fatale, che \ncolpisce quasi esclusivamente i bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n7 \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue), \nche, in casi isolati, può essere potenzialmente letale.  \n \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \nEffetti sull’apparato respiratorio \n- Malattia respiratoria esacerbata dall’ acido acetilsalicilico \n- sindrome asmatica,  \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche); \n- epistassi (perdita di sangue dal naso). \n   \nEffetti sul cuore \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) (associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \n- vomito,  \n- diarrea,  \n- nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago). \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nPuò manifestarsi con frequenza non nota (soprattutto nel trattamento a lungo termine): \n- Malattia dei diaframmi intestinali \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \n \nEffetti sulla pelle \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n8 \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale e lesione renale acuta (in presenza di condizioni di alterata circolazione del \nsangue nei reni),  \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche.  \n \n \n(*) Sindrome di Reye (SdR) \n \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \nSegnalazione degli e ffetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare Aspirina 500 granulato  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare ad una temperatura inferiore ai 25° C.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n9 \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa cont iene As pirina 500 mg  \n-  Il principio attivo è acido acetilsalicilico. Una bustina contiene 500 mg di acido acetilsalicilico. \n- Gli altri componenti sono: citrato monosodico , sodio idrogeno carbonato, acido citrico, mannitolo, \nacido ascorbico, aroma cola (contiene etanolo), aroma arancio, aspartame. \n \nDescrizione dell’aspetto di Aspi rina 500 mg granulato e contenuto della confezione  \nAspirina 500 mg granulato si presenta sotto forma di granulato per uso orale. \nIl contenuto della confezione è di  2, 4 , 10  o di 20 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione  in commercio \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \n \nBayer Bitterfeld GmbH (Germania) \n \nQuesto foglio illustrativo è stato a ggiornato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n10 \nFoglio illustrativo: informazioni per il paziente \nAspirina 325 mg compresse  \nacido acetilsalicilico \n \nLegga attentamente questo foglio prima di prendere que sto medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina 325 mg e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina 325 mg  \n3. Come prendere Aspirina 325 mg  \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina 325 mg  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Aspirina 325 mg e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre).  \n \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa, mal di denti, nevralgie, dolori mestruali, dolori reumatici e \nmuscolari. \n \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n \n2. Cosa deve sapere prima di prendere Aspirina 325 mg  \n \nNon prenda Aspirina 325 mg \n-  se è allergico all’acido acetilsalicilico, ad altri analgesici (antidolorifici) / antipiretici (antifebbrili) / farmaci \nantinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n-  se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n-  se soffre di diatesi emorragica (tendenza al sanguinamento);  \n-  se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca (del \ncuore); \n-  se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n-  se sta già assumendo il metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri \nmedicinali e Aspirina 325 mg”);   Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n11 \n-  se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); \n-  se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e fertilità”);  \n-  se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina 325 mg. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di  precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di \neffetti indesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un FANS per \nvolta. \n \nReazioni allergiche \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina 325 mg”)  e nei soggetti che presentano reazioni \nallergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre sostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti casi il medico le prescriverà la somministrazi one di questo medicinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio: \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con o  \nsenza poliposi nasale ) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri  \nFANS possono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera,  \nperforazione); per questo motivo questi medicinali non devono essere usati nei soggetti che soffrono o  \nhanno sofferto in passato di ulcera gastrointestinale o sanguinamenti gastrointestinali (vedere “Non  \n prenda Aspirina 325 mg”) o che fanno uso di elevate quantità di alcol o di dosi più elevate di \nacido acetilsalicilico (effetto dose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali  \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue); \n \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n12 \n \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina 325 mg); \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n se sta seguendo un regime dietetico iposodico (povero di sodio). \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nPazienti con compromissione della  funzione dei reni e del fegato  \nQuesto medicinale deve essere usato con cautela (vedere “avvertenze e precauzioni”). \n \nAltri medicinali e Aspirina 325 mg  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon assuma As pirina 325 mg insieme a questi medicinali  (vedere “Non prenda Aspirina 325 mg”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n-  Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \n \nPrenda Aspirina 325 mg insieme a questi medicinali solo dietro prescrizione e sotto controllo del \nmedico: \n- Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore)); \n- Acido valproico (usato nell’epilessia); \n- Altri FANS (esclusi quelli per uso locale);   \n- Antiacidi (usati contro i disturbi della digestione); \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il \nprocesso di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici, ad esempio insulina e ipoglicemizzanti orali (usati per stimolare la produzione di insulina da \nparte del pancreas); \n- Digossina (usata nell’insufficienza cardiaca); \n- Diuretici (usati per aumentare la quantità di urina prodotta); \n- Fenitoina (usata in caso di epilessia;  \n- Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n- Metoclopramide (usata contro il vomito);  \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \n- Zafirlukast (usato contro l’asma). \n \nAspirina 325 mg contiene sistemi tampone che potrebbero ridurre gli effetti dell’ormone tiroideo Levotiroxina. \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n13 \nAspirina 325 mg con alcol  \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \nGravidanza \nNon prenda Aspirina 325 mg nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \nAllattamento \nNon prenda Aspirina 325 mg durante l’allattamento. \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari. \n \nAspirina 325 mg contiene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè essenzialmente “senza \nsodio”.  \n \n3. Come prendere Aspirina 325 mg  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccom andata è di 1 o 2 compresse come dose singola, ripetendo, se necessario, la dose ad \nintervalli di 4-8 ore, fino a 2-3 volte al giorno.  \nLa compressa di Aspirina 325 mg va assunta con acqua. \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione : non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \ne febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni.  \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile. \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Aspirina 325 mg di quanto deve  \nIn caso di ingestione  accidentale di una dose eccessiva di Aspirina 325 mg, avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n14 \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 21 compresse di Aspirina 325 mg) può essere la \nconseguenza di un’assunzione cronica di dosi eccessive oppure di sovradosaggio acuto, potenzialmente \npericoloso per la vita e che comprende anche l’ingestione accidentale nei bambini. \n \n Intoss icazione cronica (utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le vertigini, \nil tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di testa e lo \nstato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio \n Intossicazione acuta: i segni e sintomi/risultati delle indagini biochimiche e strumentali possono \ncomprendere: \n \n Segni e s intomi del sovradosaggio lieve/moderato:  tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sintomi del sovradosaggio moderato/grave:  alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine) fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro, encefalopatia (sofferenza del cervello), e depressione del sistema nervoso \ncentrale, con manifestazioni variabili dalla letargia (profonda sonnolenza) e confusione fino al coma e alle \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito. \n Altri segni e sintomi : congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva \n(capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono m anifestarsi: anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \n \nSe dimentica di prendere Aspirina 325 mg  \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe il trattamento con Aspirina 325 mg  \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n15 \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale. \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. Gli effetti \nindesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono  manifestarsi i seguen ti effetti indesiderati:  \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari.  \nA seguito di emorragia può manifestarsi anemia post-emorragica/sideropenica (da carenza di ferro) (dovuta, \nper esempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio ed i relativi \nsegni e sintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione sanguigna dei \ntessuti). \n \nEffetti sul sistema nervoso  \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi:  \n- sindrome di Reye(*),una malattia acuta a carico del cervello e del fegato, potenzialmente fatale, che colpisce \nquasi esclusivamente i bambini. \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue), \nche, in casi isolati, può essere potenzialmente letale. \n \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \n \nEffetti sull’apparato respiratorio \n- - Malattia respiratoria esacerbata dall’ acido acetilsalicilico \n- sindrome asmatica,  \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche); \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) ( associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale  \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n16 \n- vomito,  \n- diarrea,  \n- nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago). \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nPuò manifestarsi con frequenza non nota (soprattutto nel trattamento a lungo termine): \n- Malattia dei diaframmi intestinali \n \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \n \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale e lesione renale acuta (in presenza di condizioni di alterata circolazione del \nsangue nei reni), \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \n Effetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche. \n \n(*) Sindrome di Reye (SdR) \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n17 \nSegnalazione degli effetti  indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare Aspirina 325 mg  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare ad una temperatura inferiore ai 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene A spirina 325 mg  \n-  Il principio attivo è acido acetilsalicilico. Una compressa contiene 325 mg di acido acetilsalicilico.  \n- Gli altri componenti sono: magnesio idrossido 100 mg, diidrossialluminio aminoacetato 50 mg, \namido di mais, croscarmellose sodica . \n \nDescrizione dell’aspetto di Aspirina 325 mg e contenuto  della confezione  \nAspirina 325 mg si presenta sotto forma di compresse.  \nIl contenuto della confezione è di 4, 10 e 20 compresse. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e pr oduttore \nTitolare dell’autorizzazione all’immissione in commercio  \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \nBayer HealthCare Manufacturing S.r.l. - via delle Groane 126, Garbagnate Milanese (MI) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n18 \nFoglio illustrativo: informazioni per il paziente \nAspirina Rapida 500 mg compresse masti cabili \nacido acetilsalicilico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina Rapida e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina Rapida \n3. Come prendere Aspirina Rapida \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina Rapida \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Aspirina Rapida e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre).  \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa, mal di denti, nevralgie, dolori mestruali, dolori reumatici e \nmuscolari. \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n \n2. Cosa deve sapere prima di prendere Aspirina Rapida  \n \nNon prenda Aspirina Rapida \n-  se è allergico all’acido acetilsalicilico, ad altri analgesici (antidolorifici) / antipiretici (antifebbrili) /  \n farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri componenti di questo  \n medicinale (elencati al paragrafo 6); \n-  se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n-  se soffre di diatesi emorragica (tendenza al sanguinamento);  \n-  se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca (del \ncuore); \n-  se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n-  se sta già assumendo il metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri \nmedicinali e Aspirina Rapida”); \n-  se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); \n-  se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e fertilità”);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n19 \n-  se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina Rapida. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di \neffetti indesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un FANS per \nvolta. \n \nReazioni allergiche  \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina Rapida”)  e nei soggetti che presentano reazioni \nallergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre sostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti casi il medico le prescriverà la somministrazione di questo medicinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio: \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con o senza \npoliposi nasale) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri FANS \npossono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera, perforazione); \nper questo motivo questi medicinali non devono essere usati nei soggetti che soffrono o hanno sofferto in \npassato di ulcera gastrointestinale o sanguinamenti gastrointestinali (vedere “Non prenda Aspirina \nRapida”) o che fanno uso di elevate quantità di alcol o di dosi più elevate di acido acetilsalicilico (effetto \ndose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue). \n \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \n \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina Rapida”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n20 \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n se sta seguendo un regime dietetico iposodico (povero di sodio). \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nPazienti con  compromissione della funzione dei reni e del fegato  \nQuesto medicinale deve essere usato con cautela (vedere “avvertenze e precauzioni”). \n \nAltri medicinali e Aspirina Rapida \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon assuma Aspirina Rapida insieme a questi medicinali (vedere “Non prenda Aspirina Rapida”):  \n-  Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n- Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \n \nPrenda Aspirina Rapida insieme a questi medicinali solo dietro prescrizione e sotto contro llo del \nmedico: \n-  Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n-  ACE inibitori (usati contro la pressione alta del sangue); \n-  Acetazolamide (usato in alcuni tipi di edema (gonfiore)); \n-  Acido valproico (usato nell’epilessia); \n-  Altri FANS (esclusi quelli per uso locale);  \n-  Antiacidi (usati contro i disturbi della digestione); \n-  Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n-  Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il  \n processo di coagulazione del sangue) assunti per bocca o per iniezione; \n-  Antidiabetici, ad esempio insulina e ipoglicemizzanti orali (usati per stimolare la produzione di insulina da \nparte del pancreas); \n-  Digossina (usata nell’insufficienza cardiaca); \n-  Diuretici (usati per aumentare la quantità di urina prodotta); \n-  Fenitoina (usata in caso di epilessia);  \n-  Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n-  Metoclopramide (usata contro il vomito);  \n-  Metotrexato (dosi inferiori a 15 mg/settimana); \n-  Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \n-  Zafirlukast (usato contro l’asma). \n \nAspirina Rapida contiene sistemi tampone che potrebbero ridurre gli effetti dell’ormone tiroideo Levotiroxina. \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \nAspirina Rapida con alcol \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n21 \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \nGravidanza \nNon prenda Aspirina Rapida nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \nAllattamento \nNon prenda Aspirina Rapida durante l’allattamento. \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità. \nGuida di veicoli e utilizzo di macchinari \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari. \n \nAspirina Rapida contiene sodio  \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè è essenzialmente ‘senza \nsodio’. \n \nAspirina Rapida contiene aspartame  \nQuesto medicinale contiene 16,5 mg di aspartame per compressa. \nAspartame è una fonte di fenilalanina. Può esserle dannosa se è affetto da fenilchetonuria, una rara malattia \ngenetica che causa l'accumulo di fenilalanina perchè il corpo non riesce a smaltirla correttamente. \n \nAspirina Rapida contiene  giallo tramonto (E110)  \nPuò causare reazioni allergiche. \n \n \n3. Come prendere Aspirina Rapida  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 1 o 2 compresse come singola dose, ripetendo, se necessario, la dose ad intervalli \ndi 4-8 ore, fino a 2-3 volte al giorno. \nLe compresse di Aspirina Rapida vanno masticate, con o senza assunzione di acqua. \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \ne febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni. \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile. \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n22 \n \nSe prende più Aspirina Rapida di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di Aspirina Rapida avverta immediatamente il medico \no si rivolga al più vicino ospedale. \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 14 compresse di Aspirina Rapida) può essere la \nconseguenza di un’assunzione cronica di dosi eccessive oppure di sovradosaggio acuto, potenzialmente \npericoloso per la vita e che comprende anche l’ingestione accidentale nei bambini. \n \n  Intossicazione cronica ( utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le \nvertigini, il tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di \ntesta e lo stato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio.  \n Intossicazione acuta:  i segni e sintomi/risultati delle indagini biochimiche e strumentali possono \ncomprendere: \n Segni e sin tomi del sovradosaggio lieve/moderato : tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sintomi del sovradosaggio moderato/grave : alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine) fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro, encefalopatia (sofferenza del cervello) e depressione del sistema nervoso \ncentrale, con manifestazioni variabili dalla letargia (profonda sonnolenza) e confusione fino al coma e alle \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito.  \n Altri segni e sintomi : congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva \n(capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi : anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \n \nSe dimentica di prendere Aspirina Rapida \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \n \nSe interrompe il trattamento con Aspirina Rapida \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n23 \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale. \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. Gli effetti \nindesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono manifestarsi i  seguenti effetti indesiderati:  \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari. \nA seguito di emorragia può manifestarsi anemia emorragica/sideropenica (da carenza di ferro) (dovuta, per \nesempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio ed i relativi segni e \nsintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione sanguigna dei tessuti). \n \nEffetti sul sistema nervoso  \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi:  \n- sindrome di Reye (*), una malattia acuta a carico del cervello e del fegato, potenzialmente fatale, che \ncolpisce quasi esclusivamente i bambini. \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue) \nche, in casi isolati, può essere potenzialmente letale. \n \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \n  \nEffetti sull’apparato respiratorio \n-Malattia respiratoria esacerbata dall’acido acetilsalicilico \n- sindrome asmatica \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche) \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) (associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale \n- sanguinamento gastrointestinale (occulto),  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n24 \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \n- vomito,  \n- diarrea,  \n- nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago). \n \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nPuò manifestarsi con frequenza non nota (soprattutto nel trattamento a lungo termine):  \n- Malattia dei diaframmi intestinali. \n \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \n \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale e lesione renale acuta (in presenza di condizioni di alterata circolazione del \nsangue nei reni),  \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche. \n \n(*) Sindrome di Reye (SdR) \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n25 \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse  . Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Aspirina Rapida  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare ad una temperatura inferiore ai 30 °C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Aspirina Rapida  \n-  Il principio attivo è acido acetilsalicilico. Una compressa masticabile contiene 500 mg di acido \nacetilsalicilico. \n-  Gli altri componenti sono: calcio stearato, amido di mais, mannitolo, aspartame, acido ascorbico, acido \ncitrico anidro, magnesio carbonato pesante, amido pregelatinizzato, aroma di mandarino, aroma arancia, sodio \ncarbonato anidro, carmellosa sodica , aroma rinfrescante di limone, giallo tramonto (E110).  \n \nDescrizione dell’aspetto di Aspirina Rapida e contenuto della confezione  \nAspirina Rapida si presenta sotto forma di compresse masticabili. \nIl contenuto della confezione è di 2 o 10 compresse. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \nBayer Bitterfeld GmbH- Greppin-Germania  \n \nQuesto foglio illustrativo è stato aggiornato il  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n26 \nFoglio illustrativo: informazioni per il paziente \nAspirina 400 mg compresse effervescenti con Vitamina C  \nacido acetilsalicilico + acido ascorbico \n \nLegga attentamente questo foglio prima di prendere questo medici nale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina 400 mg compresse effervescenti con Vitamina C e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina 400 mg compresse effervescenti con Vitamina C \n3. Come prendere Aspirina 400 mg compresse effervescenti con Vitamina C \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina 400 mg compresse effervescenti con Vitamina C \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Aspirina 400 mg compr esse effervescenti con Vitamina C e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre).  \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa e di denti, nevralgie, dolori mestruali, dolori reumatici e muscolari. \nLa vitamina C (acido ascorbico) partecipa al sistema di difesa dell’organismo. \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n \n2. Cosa deve sapere prima di prendere Aspirina 400 mg compresse efferv escenti con Vitamina C  \n \nNon prenda Aspirina 400 mg compresse effervescenti con Vitamina C  \n- se è allergico all’acido acetilsalicilico, all’acido ascorbico, ad altri analgesici (antidolorifici) / antipiretici \n(antifebbrili) / farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n- se soffre di diatesi emorragica (tendenza al sanguinamento); \n- se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca \n(del cuore);  \n- se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n- se sta già assumendo il  metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri \nmedicinali e Aspirina 400 mg compresse effervescenti con Vitamina C”); \n- se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); \n- se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e \nfertilità”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n27 \n- se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”).  \n- Se soffre o ha sofferto di nefrolitiasi (calcoli nelle vie urinarie o nel rene)  \n- Se soffre di iperossaluria (aumentata escrezione urinaria di ossalato di calcio) \n- -emocromatosi (alterazione del metabolismo del ferro che conduce al progressivo accumulo di ferro \nnell’organismo) \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina 400 mg compresse effervescenti con Vitamina \nC. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di effetti \nindesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un FANS per volta. \nReazioni allergiche  \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina 400 mg compresse effervescenti con Vitamina C”)  e \nnei soggetti che presentano reazioni allergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre \nsostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti casi il medico le prescriverà la somministrazione di questo medicinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio:  \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con o \nsenza poliposi nasale) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri \nFANS possono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera, \nperforazione); per questo motivo questi medicinali non devono essere usati nei soggetti che soffrono o \nhanno sofferto in passato di ulcera gastrointestinale o sanguinamenti gastrointestinali (vedere “Non \nprenda Aspirina 400 mg compresse effervescenti con Vitamina C”)  o che fanno uso di elevate quantità \ndi alcol o di dosi più elevate di acido acetilsalicilico (effetto dose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali  \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n28 \n se ha predisposizione alla nefrolitiasi calcio-ossalica (calcolosi renale) o nefrolitiasi ricorrente. \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina 400 mg compresse effervescenti con \nVitamina C”); \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n se sta seguendo un regime dietetico iposodico (povero di sodio). \n \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nPazienti con  compromissione della funzione dei reni e del fegato  \nQuesto medicinale deve essere usato con cautela (vedere “avvertenze e precauzioni”). \n \nAltri medicinali e Aspirina 400 mg compresse effe rvescenti con Vitamina C  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon assuma Aspirina 400 m g compresse effervescenti con Vitamina C i nsieme a questi medicinali  \n(vedere “Non prenda Aspirina 400 mg compresse effervescenti con Vitamina C”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n- Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \n \nPrenda Aspirina 400 mg compresse effervescen ti con Vitamina C insieme a questi medicinali solo \ndietro prescrizione e sotto controllo del medico:  \n- Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore));  \n- Acido valproico (usato nell’epilessia); \n- Altri FANS (esclusi quelli per uso locale); \n- Antiacidi (usati contro i disturbi della digestione); \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il \nprocesso di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici, ad esempio insulina e ipoglicemizzanti orali (usati per stimolare la produzione di insulina da \nparte del pancreas); \n- Digossina (usata nell’insufficienza cardiaca);  \n- Diuretici (usati per aumentare la quantità di urina prodotta); \n- Fenitoina (usata in caso di epilessia); \n- Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n- Metoclopramide (usata contro il vomito); \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \n- Zafirlukast (usato contro l’asma); \n- Deferoxamina (usata quando c’è una quantità eccessiva di ferro nel sangue). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n29 \n \nAspirina 400 mg compresse effervescenti con Vitamina C contiene sistemi tampone che potrebbero ridurre gli \neffetti dell’ormone tiroideo Levotiroxina. \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \n \n \n \nAspirina 400 mg compresse effervescenti con Vita mina C con esami clinici di laboratorio  \n \nAspirina 400 mg compresse effervescenti con Vitamina C contiene vitamina C che può causare interferenze \nchimiche nei test di laboratorio come le analisi del glucosio, creatinina, carbamazepina, acido urico nelle urine, \nnel siero e del sangue occulto nelle feci. \nLa vitamina C può interferire con i test che misurano il glucosio urinario e sanguigno portando a una lettura \nfalsificata dei risultati anche se non ha alcun effetto sui livelli di glucosio nel sangue. \n \nAspirina 400 mg compresse effervesc enti con Vitamina C con alcol \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \nGravidanza \nNon prenda Aspirina 400 mg compresse effervescenti con Vitamina C nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \nAllattamento \nNon prenda Aspirina 400 mg compresse effervescenti con Vitamina C durante l’allattamento. \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità. \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari. \n \nAspirina 400 mg compresse e ffervescen ti con Vitamina C contiene sodio  \nQuesto medicinale contiene 467 mg di sodio (componente principale del sale da cucina) per compressa. \nQuesto equivale a l 23 % dell'assunzione m assima giornaliera di sodio raccomandata con la dieta per  un \nadulto. \n \n \n3. Come p rendere Aspi rina 400 mg compresse effervescenti con Vitamina C  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 1 o 2 compresse, ripetendo, se necessario, la dose ad intervalli di 4-8 ore, sino a \n3-4 volte al giorno.  \nLa compressa di Aspirina 400 mg compresse effervescenti con Vitamina C deve essere sempre sciolta in \nmezzo bicchiere d’acqua prima dell’uso. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n30 \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione : non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \ne febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni. \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile.  \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Aspirina 40 0 mg compresse effervescenti con Vitamina C di quanto deve  \nIn caso di ingestione accidentale di una dose ecces siva di Aspirina 400 mg compresse effervescenti con \nVitamina C, avverta immediatamente il medico o si rivolga al più vicino ospedale.  \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 17 compresse di Aspirina 400 mg compresse \neffervescenti con Vitamina C) può essere la conseguenza di un’assunzione cronica di dosi eccessive oppure \ndi sovradosaggio acuto, potenzialmente pericoloso per la vita e che comprende anche l’ingestione accidentale \nnei bambini.  \n \n Intossicazione cronica ( utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le \nvertigini, il tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di \ntesta e lo stato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio.  \n Intossicazione acuta:  \n      i segni e sintomi/risultati delle indagini biochimiche e strumentali possono comprendere: \n \n Segni e sintomi del sovradosaggio lieve/mode rato: tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sintomi del sovradosaggio moderato/grave : alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine) fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro, encefalopatia (sofferenza del cervello), e depressione del sistema nervoso \ncentrale, con manifestazioni variabili dalla letargia (profonda sonnolenza) e confusione fino al coma e alle \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative bollose, purpuriche), prurito. \n Altri segni e si ntomi: congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva \n(capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi:  anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n31 \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \n \nSono noti singoli casi di sovradosaggio acuto e cronico di acido ascorbico (vitamina C). Il sovradosaggio di \nacido ascorbico può provocare emolisi ossidativa (distruzione dei globuli rossi) nei pazienti con deficit \ndell’enzima glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente determinata, comporta una \nmalattia caratterizzata da ridotta sopravvivenza dei globuli rossi), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue) e livelli nel sangue e nelle urine di ossalati (un sale \ndell’acido ossalico) significativamente elevati.  \nÈ stato dimostrato che livelli aumentati di ossalati danno luogo alla formazione di depositi di ossalato di calcio \n(sale di calcio insolubile che tende a precipitare sotto forma di cristalli e ad accumularsi nelle vie urinarie) nei \npazienti che fanno dialisi.  \nAlte dosi di vitamina C possono causare depositi di ossalato di calcio, cristalluria (cristalli nelle urine) di \nossalato di calcio nei pazienti con predisposizione alla formazione di cristalli, nefropatia tubulo interstiziale \n(malattie infiammatorie croniche del rene che interessano prevalentemente i tubuli renali e l'interstizio) e \ninsufficienza renale acuta (rapida riduzione della funzionalità dei reni) conseguente ai cristalli di ossalato di \ncalcio. \n \nSe dimentica di prendere Aspirina 400 mg compresse effervescenti con Vitamina C  \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe il trattamento con Aspirina 400 mg compresse effervescenti con Vitamina C  \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possi bili effetti indesider ati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale. \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. \nGli effetti indesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono manifestarsi i seguenti effetti indesiderati:  \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari. \nA seguito di emorragia può manifestarsi anemia emorragica/sideropenica (da carenza di ferro) (dovuta, per \nesempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio ed i relativi segni e \nsintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione sanguigna dei tessuti). \nEffetti sul sistema nervoso  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n32 \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi:  \n- sindrome di Reye (*), una malattia acuta a carico del cervello e del fegato, potenzialmente fatale, che \ncolpisce quasi esclusivamente i bambini. \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue), \nche, in casi isolati, può essere potenzialmente letale. \n \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \n \nEffetti sull’apparato respiratorio \n- Malattia respiratoria esacerbata dall’acido acetilsalicilico, \n- sindrome asmatica,  \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche); \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore  \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) (associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \n- vomito,  \n- diarrea,  \n- nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago)  \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nFrequenza non nota (soprattutto nel trattamento a lungo termine):  \n- Malattia dei diaframmi intestinali. \n \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n33 \n \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale (in presenza di condizioni di alterata circolazione del sangue nei reni) e \nlesione renale acuta,  \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche. \n \n(*) Sindrome di Reye (SdR) \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \nSegnalazione deg li effetti indesiderat i \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conser vare Aspirina 400 mg compr esse effervescenti con Vitamina C  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare ad una temperatura inferiore ai 25° C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n34 \n6. Contenuto del la confezione e altre informazioni \n \nCosa contiene Aspirina 400 mg compresse efferve scenti con Vitamina C \n-  I principi attivi sono acido acetilsalicilico e acido ascorbico (Vitamina C). Una compressa contiene 0,4 \ng di acido acetilsalicilico e 0,240 g di acido ascorbico. \n-  Gli altri componenti sono: citrato monosodico, sodio bicarbonato, sodio carbonato, acido citrico    \n  . \n \nDescrizione dell’aspetto di Aspirina 400  mg compres se effe rvescenti con Vitamina C e contenuto \ndella confezione \nAspirina 400 mg compresse effervescenti con Vitamina C si presenta sotto forma di compresse \neffervescenti. \nIl contenuto della confezione è di 10, 12, 20 o 40 compresse. \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore    \nBayer Bitterfeld GmbH - Greppin - Germania \n \nQuesto foglio illustr ativo è stato aggior nato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n35 \nFoglio illustrativo: informazioni per il paziente \nAspirina 400 mg granulato effervescente con Vitamina C  \nacido acetilsalicilico + acido ascorbico \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene  importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina 400 mg granulato effervescente con Vitamina C e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina 400 mg granulato effervescente con Vitamina C \n3. Come prendere Aspirina 400 mg granulato effervescente con Vitamina C  \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina 400 mg granulato effervescente con Vitamina C  \n6. Contenuto della confezione e altre informazioni \n \n1. Che c os’è Aspirina 400 mg gran ulato effervescente con Vitamina C e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre).  \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa, mal di denti, nevralgie, dolori mestruali, dolori reumatici e \nmuscolari. \nLa vitamina C (acido ascorbico) partecipa al sistema di difesa dell’organismo. \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n \n2. Cosa deve sapere prima di prendere Aspirina 400 mg granulato effervescente con Vita mina C \n \nNon prenda Aspirina 400 mg granulato effervescente con Vitamina C  \n- se è allergico all’acido acetilsalicilico, all’acido ascorbico), ad altri analgesici (antidolorifici) antipiretici \n(antifebbrili) / farmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n-  se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n- se soffre di diatesi emorragica (tendenza al sanguinamento); \n- se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca \n(del cuore); \n- se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n- se sta già assumendo il metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri \nmedicinali e Aspirina 400 mg granulato effervescente con Vitamina C”);    \n- se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n36 \n- se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e \nfertilità”); \n- se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”); \n- Se soffre o ha sofferto di nefrolitiasi (calcoli nelle vie urinarie o nel rene); \n- Se soffre di iperossaluria (aumentata escrezione urinaria di ossalato di calcio); \n- emocromatosi (alterazione del metabolismo del ferro che conduce al progressivo accumulo di ferro \nnell’organismo). \n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina 400 mg granulato effervescente con Vitamina \nC. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di effetti \nindesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista; \n \nReazioni allergiche  \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [(compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle e \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina 400 mg granulato effervescente con Vitamina C”)  e \nnei soggetti che presentano reazioni allergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre \nsostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti  casi il medico le prescriverà la somministrazione di questo medicinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio: \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con o \nsenza poliposi nasale ) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri \nFANS possono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera, \nperforazione); per questo motivo questi medicinali non devono essere usati nei soggetti che soffrono o \nhanno sofferto in passato di ulcera gastrointestinale o sanguinamenti gastrointestinali (vedere “Non \nprenda Aspirina 400 mg granulato effervescente con Vitamina C”) o che fanno uso di elevate quantità di \nalcol o di dosi più elevate di acido acetilsalicilico (effetto dose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali  \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n37 \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue); \n se ha predisposizione alla nefrolitiasi calcio-ossalica (calcolosi renale) o nefrolitiasi ricorrente. \n \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \n \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina 400 mg granulato effervescente con \nVitamina C”); \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”); \n se sta seguendo un regime dietetico iposodico (povero di sodio). \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nPazienti con compromissione  della funzione dei reni e del fegato \nQuesto medicinale deve essere usato con cautela (vedere “avvertenze e precauzioni”). \n \nAltri medicinali e Aspirina 400 mg granulato effervescente con Vitamina C  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon assuma Aspirina 400 mg granulato effervescente con Vitamina C insieme a questi medicinali (vedere: \n“Non prenda Aspirina 400 mg granulato effervescente con Vitamina C”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n- Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \n \nPrenda Aspirina 400 mg granulato effervescente con Vitamina C insie me a questi medicinali solo \ndietro prescrizione e sotto co ntrollo del medico:  \n-     Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore));  \n- Acido valproico (usato nell’epilessia); \n- Altri FANS (esclusi quelli per uso locale); \n- Antiacidi (usati contro i disturbi della digestione);  \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il \nprocesso di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici, ad esempio ipoglicemizzanti orali (usati per stimolare la produzione di insulina da parte del \npancreas); \n- Digossina (usata nell’insufficienza cardiaca);  \n- Diuretici (usati per aumentare la quantità di urina prodotta); \n- Fenitoina (usata in caso di epilessia); \n- Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n- Metoclopramide (usata contro il vomito); \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n38 \n- Zafirlukast (usato contro l’asma); \n- Deferoxamina (usata quando c’è una quantità eccessiva di ferro nel sangue). \n \nAspirina 400 mg granulato effervescente con Vitamina C contiene sistemi tampone che potrebbero ridurre gli \neffetti dell’ormone tiroideo Levotiroxina. \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale. \n \nAspirina 400 mg compresse effervescenti con Vitamina C  con esami clinici di laboratorio  \n \nAspirina 400 mg compresse effervescenti con Vitamina C contiene vitamina C che può causare interferenze \nchimiche nei test di laboratorio  come le analisi del glucosio, creatinina, carbamazepina, acido urico nelle urine, \nnel siero e del sangue occulto nelle feci. \nLa vitamina C può interferire con i test che misurano il glucosio urinario e sanguigno portando a una lettura \nfalsificata dei risultati anche se non ha alcun effetto sui livelli di glucosio nel sangue. \n \nAspirina 400 mg granulato effervescente con Vitamina C con alcol  \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale.  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Aspirina 400 mg granulato effervescente con Vitamina C nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \nAllattamento \nNon prenda Aspirina 400 mg granulato effervescente con Vitamina C durante l’allattamento. \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità. \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari. \n \nAspirina 400 mg granulato effervescente con Vitamina C  contiene sodio  \nQuesto medicinale contiene 469 mg di sodio (componente principale del sale da cucina) per bustina. Questo \nequivale a 23% dell'assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nAspirina 400 mg granulato effervescente con Vitamina C contiene saccarosio  \nContiene 5,6 g di saccarosio (zucchero) per bustina. Da tenere in considerazione in persone affette da diabete \nmellito.   \nSe il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di assumere questo \nmedicinale. \nAspirina 400 mg granulato effervescen te con Vitamina C contiene giallo arancio (E110) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n39 \nPuò causare reazioni allergiche. \n \n3. Come prendere Aspirina 400 mg granulato effervescente con Vitamina C  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 1 bustina, ripetendo, se necessario, la dose ad intervalli di 4-8 ore, fino a 3-4 \nvolte al giorno. \nIl contenuto della bustina deve essere versato in mezzo bicchiere d’acqua o più e mescolato. Prima di bere, \nattenda che cessi la lieve effervescenza. \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \ne febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni. \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile.  \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Aspirina 400 mg granulato effervescente con V itamina C di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di Aspirina 400 mg granulato effervescente con \nVitamina C, avverta immediatamente il medico o si rivolga al più vicino ospedale. \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 17 bustine di Aspirina 400 mg granulato effervescente \ncon Vitamina C) può essere la conseguenza di un’assunzione cronica di dosi eccessive oppure di \nsovradosaggio acuto, potenzialmente pericoloso per la vita e che comprende anche l’ingestione accidentale nei \nbambini. \n \n Intossicazione cr onica (utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le \nvertigini, il tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di \ntesta e lo stato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio. Il tinnito può \nmanifestarsi a concentrazioni nel sangue comprese tra i 150 e i 300 microgrammi/ml, mentre, a \nconcentrazioni superiori ai 300 microgrammi/ml, si palesano eventi avversi più gravi. \n \n Intossicazione acuta:  i segni e sintomi/risultati delle indagini biochimiche e strumentali possono \ncomprendere: \n \n Segni e sintomi del sovradosaggio lieve/moderato : tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sintomi del sovradosaggio moderato/grave : alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n40 \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine) fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro, encefalopatia (sofferenza del cervello), e depressione del sistema nervoso \ncentrale, con manifestazioni variabili dalla letargia (profonda sonnolenza) e confusione fino al coma e alle \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito. \n Altri segni e sintomi: congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva (capacità di \ndistinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi : anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina, corticosteroidi e di un antistaminico. \n \nSono noti singoli casi di sovradosaggio acuto e cronico di acido ascorbico (vitamina C). Il sovradosaggio di \nacido ascorbico può provocare emolisi ossidativa (distruzione dei globuli rossi) nei pazienti con deficit \ndell’enzima glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente determinata, comporta una \nmalattia caratterizzata da ridotta sopravvivenza dei globuli rossi), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue) e livelli nel sangue e nelle urine di ossalati (un sale \ndell’acido ossalico) significativamente elevati.  \nÈ stato dimostrato che livelli aumentati di ossalati danno luogo alla formazione di depositi di ossalato di calcio \n(sale di calcio insolubile che tende a precipitare sottoforma di cristalli e ad accumularsi nelle vie urinarie) nei \npazienti che fanno dialisi.  \nAlte dosi di vitamina C possono causare depositi di ossalato di calcio, cristalluria (cristalli nelle urine) di \nossalato di calcio nei pazienti con predisposizione alla formazione di cristalli, nefropatia tubulo interstiziale \n(malattie infiammatorie croniche del rene che interessano prevalentemente i tubuli renali e l'interstizio) e \ninsufficienza renale acuta (rapida riduzione della funzionalità dei reni) conseguente ai cristalli di ossalato di \ncalcio. \n \nSe dimentica di prendere Aspirina 400 mg granulato effervescente con Vitamina C  \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe il trattamento con Asp irina 400 mg granulato effervescente con Vitamina C  \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili  effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n41 \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale.  \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. \nGli effetti indesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono manifestarsi i seguenti effetti indesiderati:  \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da emorragia gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari. \nA seguito di emorragia può manifestarsi anemia emorragica/sideropenica (da carenza di ferro) (dovuta, per \nesempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio ed i relativi segni e \nsintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione sanguigna dei tessuti). \n \nEffetti sul sistema nervoso  \n- mal di testa,  \n- capogiro. \nRaramente può manifestarsi: sindrome di Reye (*), una malattia acuta a carico del cervello e del fegato, \npotenzialmente fatale, che colpisce quasi esclusivamente i bambini. \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue), \nche, in casi isolati, può essere potenzialmente letale.  \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \nEffetti sull’apparato respiratorio \n- Malattia respiratoria esacerbata dall’ acido acetilsalicilico \n- sindrome asmatica \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche) \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) (associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \nEffetti sull’apparato gastrointestinale \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \n- vomito,  \n- diarrea,  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n42 \n- nausea,  \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,   \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago). \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nFrequenza non nota (soprattutto nel trattamento a lungo termine):  \n- Malattia dei diaframmi intestinali. \n \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale (in presenza di condizioni di alterata circolazione del sangue nei reni) e \nlesione renale acuta, \n- emorragie urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto \n- emorragie procedurali (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n            \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale) con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche. \n \n(*) Sindrome di Reye (SdR) \n \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n43 \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse... Segnalando degli \neffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come c onservare Aspirina 400 mg  granulato effervescente con Vitamina C  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare ad una temperatura inferiore ai 25° C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenut o della confezione e altre informazioni \n \nCosa contiene Aspirina 400 mg granulato effe rvesce nte con Vitamina C \n-  I principi attivi sono: acido acetilsalicilico e acido ascorbico (vitamina C). Una bustina contiene 0,4 g di \nacido acetilsalicilico e 0,240 g di acido ascorbico. \n-  Gli altri componenti sono: acido citrico, sodio citrato monobasico, sodio bicarbonato, sodio \ncarbonato, concentrato d’arancia, aroma di arancia in polvere, saccarosio , saccarina, E 110.  \n \nDescrizione dell’aspet to di Aspirina 400 mg granulato effervescente con Vitamina C e contenuto \ndella confezione  \nAspirina 400 mg granulato effervescente con Vitamina C si presenta sotto forma di bustine. \nIl contenuto della confezione è di 10 bustine o 20 bustine. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e p roduttore \nTitolare dell’autorizzazione all’immissione in commercio  \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \n \nE-Pharma Trento S.p.A.  \nFrazione Ravina  \nVia Provina, 2  \n38123 Trento (TN)  \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n44 \nFoglio illustrativo: informazioni per il paziente \nAspirina 500 mg compresse  \nacido acetilsalicilico \n \nLegga attentamente questo foglio prima di prendere  questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni.  \n \nContenuto di questo foglio:  \n1. Che cos’è Aspirina 500 mg compresse e a cosa serve \n2. Cosa deve sapere prima di prendere Aspirina 500 mg compresse \n3. Come prendere Aspirina 500 mg compresse \n4. Possibili effetti indesiderati \n5. Come conservare Aspirina 500 mg compresse \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Aspirina 500 mg compresse e a cosa serve  \n \nAspirina è un analgesico (antidolorifico: riduce il dolore), antinfiammatorio ed antipiretico (antifebbrile: riduce \nla febbre). \nAspirina si usa per la terapia sintomatica degli stati febbrili e delle sindromi influenzali e da raffreddamento e \nper il trattamento sintomatico di mal di testa, mal di denti, nevralgie, dolori mestruali, dolori reumatici e \nmuscolari. \nL’uso del prodotto è riservato ai soli pazienti adulti.  \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3-5 giorni. \n \n \n2. Cosa deve sapere pr ima di prendere Aspirina 500 mg compresse  \n \nNon prenda Aspirina 500 mg compresse  \n- se è allergico all’acido acetilsalicilico, ad altri analgesici (antidolorifici) / antipiretici (antifebbrili) / \nfarmaci antinfiammatori non steroidei (FANS) o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n-   se soffre di ulcera gastroduodenale (ulcera allo stomaco o alla prima parte dell’intestino); \n- se soffre di diatesi emorragica (tendenza al sanguinamento); \n- se soffre di grave insufficienza renale (ridotta funzionalità dei reni) o epatica (del fegato) o cardiaca \n(del cuore); \n- se soffre di deficit della glucosio-6-fosfato deidrogenasi (enzima la cui assenza, geneticamente \ndeterminata, comporta una malattia caratterizzata da ridotta sopravvivenza dei globuli rossi); \n- se sta già assumendo il metotrexato  (a dosi di 15 mg/settimana o più) o il warfarin (vedere “Altri \nmedicinali e Aspirina 500 mg compresse”); \n- se ha sofferto in passato di asma indotta dalla somministrazione di salicilati o sostanze ad attività simile, \nin particolare farmaci antinfiammatori non steroidei (FANS); \n-  se è nell’ultimo trimestre di gravidanza o se sta allattando (vedere “Gravidanza, allattamento e \nfertilità”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n45 \n          -         se ha un’età inferiore ai 16 anni (vedere “Bambini e adolescenti”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Aspirina 500 mg compresse. \n \nAssuma il medicinale solo a stomaco pieno. \nPrima di somministrare un qualsiasi medicinale deve adottare tutte le precauzioni utili a prevenire reazioni \nindesiderate: \n escluda l’esistenza di precedenti reazioni allergiche a questo o ad altri medicinali; \n escluda l’esistenza delle altre controindicazioni o delle condizioni che possono esporre a rischio di effetti \nindesiderati potenzialmente gravi. In caso di dubbio consulti il medico o il farmacista. \n non usi l’acido acetilsalicilico insieme ad un altro FANS o, comunque, non usi più di un FANS per \nvolta. \n \nReazioni allergiche  \nL’acido acetilsalicilico e gli altri FANS possono causare reazioni allergiche [compresi attacchi d’asma, rinite \n(naso che cola), angioedema (gonfiore della pelle e delle mucose) o orticaria (piccole macchie sulla pelle \naccompagnate da prurito)]. \nIl rischio è maggiore nei soggetti che già in passato hanno presentato una reazione allergica dopo l’uso di \nquesto tipo di medicinali (vedere “Non prenda Aspirina 500 mg compresse”) e nei soggetti che presentano \nreazioni allergiche (ad esempio reazioni cutanee, prurito, orticaria) ad altre sostanze. \nNei soggetti con asma e/o rinite (con o senza poliposi nasale) e/o orticaria, le reazioni possono essere più \nfrequenti e gravi. \n \n \nInformi il medico se:  \n- deve essere sottoposto ad un intervento chirurgico (anche di piccola entità come ad esempio l’estrazione \ndi un dente), poiché l’impiego pre-operatorio di questo medicinale può rendere più difficoltoso l’arresto del \nsanguinamento durante l’intervento (emostasi intraoperatoria); \n- deve eseguire una ricerca di sangue occulto, dato che l’acido acetilsalicilico può essere causa di \nsanguinamento gastrointestinale. \n \nNei seguenti casi il medico le prescriverà la somministrazione di questo medicinale solo dopo \nun’accurata valutazione del rapporto rischio/beneficio: \n \n se presenta un maggior rischio di reazioni allergiche, per esempio se soffre d’asma e/o rinite (con o senza \npoliposi nasale ) e/o orticaria;  \n se presenta un maggiore rischio di lesioni gastrointestinali, poiché l’acido acetilsalicilico e gli altri \nFANS possono causare gravi effetti indesiderati a livello gastrointestinale (sanguinamento, ulcera, \nperforazione); per questo motivo questi medicinali non devono essere usati nei soggetti che soffrono o \nhanno sofferto in passato di ulcera gastrointestinale o sanguinamenti gastrointestinali (vedere “Non prenda \nAspirina 500 mg compresse) o che fanno uso di elevate quantità di alcol o di dosi più elevate di acido \nacetilsalicilico (effetto dose correlato); \n se presenta difetti della coagulazione del sangue o se sta seguendo trattamento con medicinali  \nanticoagulanti (usati per rallentare o inibire il processo di coagulazione del sangue); \n se soffre di una compromissione della funzione dei reni, del cuore o del fegato; \n se è affetto da asma; \n se ha iperuricemia/gotta (livello aumentato dell’acido urico nel sangue). \n \nÈ opportuno consultare il medico anche nei casi in cui i disturbi sopra elencati si siano manifestati in passato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n46 \n se sta assumendo dei medicinali non raccomandati o che richiedono precauzioni particolari o un \naggiustamento del dosaggio (vedere “Altri medicinali e Aspirina 500 mg compresse”); \n se ha un’età superiore ai 70 anni, soprattutto in presenza di terapie concomitanti; \n se è nel primo o secondo trimestre di gravidanza (vedere “Gravidanza, allattamento e fertilità”). \n \n \nBambini e adolescenti  \nQuesto medicinale non deve essere assunto da bambini e ragazzi di età inferiore ai 16 anni.  \n \nAnziani  \nIl rischio di effetti indesiderati gravi è maggiore nei soggetti anziani. \nSe ha un’età superiore ai 70 anni, consulti il medico prima di assumere questo medicinale. \n \nAltri medicinali e Aspirina 500 mg compresse  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n \nNon assuma Aspirina 500 mg compresse insieme a questi medicinali  (vedere “Non prenda Aspirina \n500 mg compresse”):  \n- Metotrexato (usato in alcuni tumori e nell’artrite reumatoide) (dosi maggiori o uguali a 15 mg/settimana);  \n- Warfarin [usato per rendere il sangue più fluido (anticoagulante)]. \nPrenda Aspirina 500 mg compresse insieme a questi medicinali solo dietro pre scrizione e sotto \ncontrollo del medico:  \n-     Inibitori selettivi del re-uptake della Serotonina (SSRI) (usati contro la depressione); \n- ACE inibitori (usati contro la pressione alta del sangue); \n- Acetazolamide (usato in alcuni tipi di edema (gonfiore));  \n- Acido valproico (usato nell’epilessia); \n- Altri FANS (esclusi quelli per uso locale); \n- Antiacidi (usati contro i disturbi della digestione);  \n- Antiaggreganti piastrinici (usati per la prevenzione e la cura dei coaguli di sangue nelle arterie); \n- Trombolitici (usati per sciogliere i coaguli di sangue) o anticoagulanti (usati per rallentare o inibire il \nprocesso di coagulazione del sangue) assunti per bocca o per iniezione; \n- Antidiabetici, ad esempio insulina e ipoglicemizzanti orali (usati per stimolare la produzione di insulina da \nparte del pancreas); \n- Digossina (usata nell’insufficienza cardiaca);  \n- Diuretici (usati per aumentare la quantità di urina prodotta); \n- Fenitoina (usata in caso di epilessia); \n- Corticosteroidi (cortisonici, esclusi quelli per uso locale e quelli impiegati nella terapia sostitutiva \nnell’insufficienza della ghiandola surrenale); \n- Metoclopramide (usata contro il vomito); \n- Metotrexato (dosi inferiori a 15 mg/settimana); \n- Uricosurici, ad esempio probenecid, benzbromarone (usati per aumentare l’eliminazione di acido urico); \n- Zafirlukast (usato contro l’asma). \n \nNon assuma altri medicinali per via orale entro 1 o 2 ore dall’impiego di questo medicinale.  \n \nAspirina 500 mg compresse con alcol  \nLa somma degli effetti dell’alcol e dell’acido acetilsalicilico provoca un aumento del rischio di sanguinamento \ngastrointestinale.  \n \nGravidanza, allattamento e fertilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n47 \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Aspirina 500 mg compresse nell’ultimo trimestre di gravidanza. \nNel primo e secondo trimestre di gravidanza, assuma questo medicinale solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel proprio caso. \nAllattamento \nNon prenda Aspirina 500 mg compresse durante l’allattamento. \n \nFertilità \nSe è una donna con problemi di fertilità o se è sottoposta ad indagini sulla fertilità, tenga conto che l’uso di \nacido acetilsalicilico, come di qualsiasi medicinale inibitore della sintesi delle prostaglandine e della \ncicloossigenasi, potrebbe interferire con la fertilità.  \n \nGuida di veicoli e utilizzo di macchinari  \nA causa della possibile insorgenza di mal di testa o vertigini, questo medicinale può compromettere la capacità \ndi guidare veicoli e di usare macchinari.  \n \n \n3. Come prendere Aspirina 500 mg compresse  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLa dose raccomandata è di 1 o 2 compresse come dose singola, ripetendo, se necessario, la dose ad intervalli \ndi 4-8 ore, sino a 2-3 volte al giorno.  \nLa compressa di Aspirina deve essere sempre deglutita con acqua, tè, limonata, etc. \nAssuma il prodotto a stomaco pieno, preferibilmente dopo i pasti principali. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. I pazienti anziani dovrebbero attenersi ai \ndosaggi minimi sopraindicati. \nUtilizzi sempre il dosaggio minimo efficace e lo aumenti solo se non è sufficiente ad alleviare i sintomi (dolore \ne febbre). \nI soggetti maggiormente esposti al rischio di effetti indesiderati gravi, che possono usare il medicinale solo se \nprescritto dal medico, devono seguirne scrupolosamente le istruzioni. \nNon assuma il prodotto per più di 3-5 giorni senza parere del medico. Consulti il medico nel caso in cui i \nsintomi persistano. Usi il medicinale per il periodo più breve possibile. \n \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Aspirina 500 mg compresse di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di Aspirina avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \n \nLa tossicità da salicilati (un dosaggio superiore ai 100 mg/kg/giorno per 2 giorni consecutivi può indurre \ntossicità: in un individuo di 70 kg, ad esempio, la tossicità da salicilati si manifesta con l’assunzione di più di 7 g \ndi acido acetilsalicilico al giorno, equivalente a più di 14 compresse di Aspirina 500 mg compresse C) può \nessere la conseguenza di un’assunzione cronica di dosi eccessive oppure di sovradosaggio acuto, \npotenzialmente pericoloso per la vita e che comprende anche l’ingestione accidentale nei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n48 \n Intossicazione cronica ( utilizzo ripetuto di dosi considerevoli): tra i sintomi vi sono il capogiro, le vertigini, \nil tinnito (un suono o sibilo nell’orecchio), la sordità, la sudorazione, la nausea e il vomito, il mal di testa e lo \nstato confusionale. Questi sintomi possono essere controllati riducendo il dosaggio. Intossicazione \nacuta:  \ni segni e sintomi/risultati delle indagini biochimiche e strumentali possono comprendere: \n \n Segni e sintomi  del sovradosaggio lieve/moderato : tachipnea (respiro accelerato), iperventilazione \n(respiri troppo profondi), alcalosi respiratoria (alterazione dell’equilibrio acido-base a seguito delle \nalterazioni del respiro), sudorazione, nausea, vomito, mal di testa, vertigini. \n Segni e sintomi del sovradosaggio moderato/grave : alcalosi respiratoria con acidosi metabolica \ncompensatoria (alterazione dell’equilibrio acido-base a seguito delle alterazioni del respiro e accumulo di \nacidi nell’organismo), febbre, iperventilazione (respiri troppo profondi), edema polmonare (acqua nei \npolmoni), insufficienza respiratoria, asfissia, aritmie (alterazioni del battito cardiaco), ipotensione \n(pressione del sangue bassa), arresto cardiocircolatorio (cessazione del battito cardiaco), disidratazione, \noliguria (diminuzione delle urine)  fino ad insufficienza renale (ridotta funzionalità dei reni), chetosi \n(“acetone”), iperglicemia (aumento del livello di zucchero nel sangue), grave ipoglicemia (severa \ndiminuzione del livello di zucchero nel sangue), tinnito (un suono o sibilo nell’orecchio), sordità, \nsanguinamento gastrointestinale, ulcera gastrica, coagulopatia (alterazione della coagulazione del sangue), \nanemia da carenza di ferro,  encefalopatia (sofferenza del cervello) e depressione del sistema nervoso \ncentrale con manifestazioni variabili dalla letargia (profonda sonnolenza)  e confusione fino al coma e alle \nconvulsioni, edema cerebrale (rigonfiamento del tessuto cerebrale), danni al fegato. \n A dosaggi elevati  possono comparire anche alterazioni del gusto ed eruzioni cutanee (acneiformi, \neritematose, scarlattiniformi, eczematoidi, desquamative, bollose, purpuriche), prurito.  \n Altri segni e sintomi:  congiuntivite, anoressia (perdita dell’appetito), riduzione dell’acuità visiva \n(capacità di distinguere nitidamente gli oggetti), sonnolenza. \n Raramente possono manifestarsi:  anemia aplastica (mancata produzione di globuli rossi), \nagranulocitosi (mancanza di cellule del sangue dette granulociti), coagulazione intravascolare disseminata \n(presenza disseminata di numerosi coaguli di sangue), pancitopenia (carenza di tutti i tipi di cellule del \nsangue), leucopenia (carenza di globuli bianchi), trombocitopenia (carenza di piastrine), eosinopenia \n(carenza di cellule del sangue dette eosinofili), porpora (chiazze rossastre sulla pelle), eosinofilia (aumento \ndegli eosinofili) associata all’epatotossicità indotta dal medicinale, tossicità renale (nefrite tubulo-\ninterstiziale allergica), ematuria (presenza di sangue nelle urine). \n \nLe reazioni allergiche acute conseguenti ad assunzione di acido acetilsalicilico possono essere trattate, se \nnecessario, con somministrazione di adrenalina , corticosteroidi e di un antistaminico. \n \nSe dimentica di prendere Aspirina 500 mg compresse  \nContinui la terapia come da dose consigliata. Non prenda una dose doppia per compensare la dimenticanza \ndella dose. \n \nSe interrompe il trattamento con Aspirina 500 mg compresse  \nLa sospensione del trattamento non comporta alcun effetto. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li  \nmanifestino. \nGli effetti indesiderati osservati più frequentemente sono a carico dell’apparato gastrointestinale. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n49 \nQuesti disturbi possono essere parzialmente alleviati assumendo il medicinale a stomaco pieno. La maggior \nparte degli effetti indesiderati sono dipendenti sia dalla dose che dalla durata del trattamento. \nGli effetti indesiderati osservati con l’acido acetilsalicilico sono generalmente comuni agli altri FANS. \n \nPossono manifestarsi i seguenti effetti indesiderati:  \nEffetti sul sangue  \n- prolungamento del tempo di sanguinamento,  \n- anemia da sanguinamento  gastrointestinale,  \n- riduzione delle piastrine (trombocitopenia) in casi estremamente rari. \nA seguito di emorragia può manifestarsi anemia acuta e cronica post-emorragica/sideropenica (da carenza di \nferro) (dovuta, per esempio, a microemorragie occulte) con le relative alterazioni dei parametri di laboratorio \ned i relativi segni e sintomi clinici come astenia (stanchezza), pallore e ipoperfusione (ridotta irrorazione \nsanguigna dei tessuti). \n \nEffetti sul sistema nervoso  \n- mal di testa, \n- capogiro. \nRaramente può manifestarsi:  \n- sindrome di Reye (*), una malattia acuta a carico del cervello e del fegato, potenzialmente fatale, che \ncolpisce quasi esclusivamente i bambini. \nDa raramente a molto raramente può manifestarsi:  \n- emorragia cerebrale, specialmente in pazienti con ipertensione (pressione del sangue alta) non controllata e/o \nin terapia con anticoagulanti (medicinali usati per rallentare o inibire il processo di coagulazione del sangue), \nche, in casi isolati, può essere potenzialmente letale. \n \nEffetti sull’orecchio  \n- tinnito (ronzio/fruscio/tintinnio/fischio nell’orecchio). \n \nEffetti sull’apparato respiratorio \n- sindrome asmatica,  \n- rinite (naso che cola)  \n- congestione nasale (naso chiuso) (associate a reazioni allergiche); \n- epistassi (perdita di sangue dal naso). \n \nEffetti sul cuore \n- distress cardiorespiratorio (grave e acuta insufficienza respiratoria) (associato a reazioni allergiche). \n \nEffetti sull’occhio \n- congiuntivite (associata a reazioni allergiche). \n \nEffetti sull’apparato gastrointestinale  \n- sanguinamento gastrointestinale (occulto),  \n- disturbi gastrici,  \n- pirosi (bruciore di stomaco),  \n- dolore gastrointestinale,  \n- gengivorragia (gengive sanguinanti), \n- vomito,  \n- diarrea,  \n- nausea,  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n50 \n- dolore addominale crampiforme (associati a reazioni allergiche). \nRaramente possono manifestarsi:  \n- infiammazione gastrointestinale,  \n- erosione gastrointestinale,  \n- ulcerazione gastrointestinale,  \n- ematemesi (vomito di sangue o di materiale “a fondo di caffè”),  \n- melena (emissione di feci nere, picee),  \n- esofagite (infiammazione dell’esofago).  \nMolto raramente può manifestarsi:  \n- ulcera gastrointestinale emorragica e/o perforazione gastrointestinale con i relativi segni e sintomi clinici ed \nalterazioni dei parametri di laboratorio. \nEffetti sul fegato \n- raramente: epatotossicità (lesione epatocellulare generalmente lieve e asintomatica) che si manifesta con un \naumento delle transaminasi. \nEffetti sulla pelle \n- eruzione cutanea,  \n- edema (gonfiore),  \n- orticaria,  \n- prurito,  \n- eritema (arrossamento),  \n- angioedema (associati a reazioni allergiche). \n \nEffetti sui reni e sulle vie urinarie  \n- alterazione della funzione renale (in presenza di condizioni di alterata circolazione del sangue nei reni),  \n- sanguinamenti urogenitali (dell’apparato urinario e genitale). \n \nEffetti sull’organismo in toto  \n- emorragie peri-operatorie (subito prima, durante e subito dopo l’intervento chirurgico),  \n- ematomi (raccolte di sangue al di fuori dei vasi sanguigni). \n \nEffetti sul sistema immunitario \n- raramente: shock anafilattico (grave reazione allergica, potenzialmente letale)  con le relative alterazioni dei \nparametri di laboratorio e manifestazioni cliniche.  \n \n(*) Sindrome di Reye (SdR) \nLa SdR si manifesta inizialmente con il vomito (persistente o ricorrente) e con altri segni di sofferenza \nencefalica di diversa entità: da svogliatezza, sonnolenza o alterazioni della personalità (irritabilità o \naggressività) a disorientamento, confusione o delirio fino a convulsioni o perdita di coscienza. È da tener \npresente la variabilità del quadro clinico: anche il vomito può mancare o essere sostituito dalla diarrea. \nSe questi sintomi insorgono nei giorni immediatamente successivi ad un episodio influenzale (o simil-\ninfluenzale o di varicella o ad un’altra infezione virale) durante il quale è stato somministrato acido \nacetilsalicilico o altri medicinali contenenti salicilati, l’attenzione del medico deve immediatamente essere \nrivolta alla possibilità di una SdR. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 02/03/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n51 \n \n5. Come conservare Aspirina 500 mg compresse  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nBlister: conservare ad una temperatura inferiore ai 30 °C.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Aspirina 500 mg compresse  \n- Il principio attivo è l’acido acetilsalicilico. Una compressa contiene 500 mg di acido acetilsalicilico. \n- Gli altri componenti sono: amido di mais, cellulosa polvere. \n \nDescrizione dell’aspetto di Aspirina 500 mg compresse e contenuto della confezione  \nAspirina si presenta sotto forma di compresse deglutibili. \nIl contenuto della confezione è di  4, 20, 24 o 30 compresse in blister. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nTitolare dell’autorizzazione all’immissione in commercio \nBayer S.p.A. - Viale Certosa 130 - Milano  \n \nProduttore  \nBayer Bitterfeld GmbH - Greppin – Germania \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}