{
  "filename": "FI_002372_029396.pdf",
  "source_path": "medicinali/FI_002372_029396.pdf",
  "text": "Documento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBUSCOFEN 200 mg compresse rivestite \nibuprofene \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n3 giorni di trattamento. \n \nContenuto di questo foglio: \n1. C os’è Buscofen e a cosa serve \n2. Cosa deve sapere prima di prendere Buscofen \n3. Come prendere Buscofen \n4. Possibili effetti indesiderati \n5. Come conservare Buscofen \n6. Contenuto della confezione e altre informazioni \n \n \n1. C os’è Buscofen e a cosa serve \n \nBuscofen contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-\nantinfiammatori, cioè medicinali che combattono il dolore e l’infiammazione. \nBuscofen è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (dolori mestruali, mal di testa, mal di denti, \nnevralgie, dolori osteoarticolari e muscolari); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo tre giorni di trattamento. \n \n2. Cosa deve sapere prima di prendere Buscofen \n \nNon prenda Buscofen \n• Se è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n• Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali \nutilizzati per il trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri \nmedicinali e Buscofen”). \n• Se in passato ha sofferto di sanguinamenti o perforazione dello stomaco o dell’intestino dopo \naver assunto altri farmaci. \n• Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastrointestinale attiva o \ngrave). \n• Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamento dello stomaco. \n• Se soffre di una grave malattia del fegato o dei reni. \n• Se soffre di gravi malattie del cuore (insufficienza cardiaca severa). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n• Se soffre di alterazioni della composizione del sangue (discrasie ematiche). \n• Se è al terzo trimestre (7°- 9° mese) di gravidanza o se sta allattando al seno (vedere paragrafo \n“Gravidanza, allattamento e fertilità”). \n• Se il paziente è un bambino di età inferiore ai 12 anni. \n• Se è gravemente disidratato (a causa di vomito, diarrea o assunzione insufficiente di liquidi). \n \nAvvertenze e precauzioni \n \nFaccia particolare attenzione con Buscofen: \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente Buscofen e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare Buscofen e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \nSi rivolga al medico o al farmacista prima di prendere Buscofen: \n• Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido \nacetilsalicilico (aspirina) o di altri farmaci antinfiammatori. \n• Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o \ndei muscoli, della febbre o per il trattamento dell’infiammazione (FANS). \n• Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un \nenzima coinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e \nsanguinamento può aumentare (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Buscofen”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo \nstomaco (misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in \nconsiderazione anche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono \naumentare il rischio di malattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri \nmedicinali e Buscofen). \n• Se ha sofferto di malattie dello stomaco o dell’intestino correlate all’uso di farmaci, ed in \nparticolare se è anziano, deve riferire al medico qualsiasi sintomo insolito allo stomaco e \nall’intestino (soprattutto sanguinamento), in particolare nelle fasi iniziali del trattamento.  \n• Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello \nstomaco e/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli \nanticoagulanti (ad esempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della \nserotonina), o gli antiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nparagrafo “Altri medicinali e Buscofen”. Se si verifica emorragia o ulcerazione gastrointestinale \nin pazienti che assumono Buscofen il trattamento deve essere sospeso. \n• Se ha sofferto o soffre di malattie croniche dell’intestino quali la colite ulcerosa, o il morbo di \nCrohn, poiché possono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”).  \n• Se soffre di pressione sanguigna alta e/o di malattie del cuore, poiché sono stati riscontrati in \nassociazione al trattamento con FANS: ritenzione di liquidi, aumento della pressione del sangue \ne gonfiore. I FANS possono ridurre l’azione dei medicinali assunti per abbassare la pressione del \nsangue (vedere il paragrafo “Altri medicinali e Buscofen”). Il medico le prescriverà Buscofen \nsolo dopo aver valutato attentamente le sue condizioni.  \n• Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del \ncuore o della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di \npoter essere a rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, \ndiabete o colesterolo elevato o se fuma). \n• Se ha perso una considerevole quantità di liquidi o le compaiono gonfiore, disturbi del cuore o \npressione alta. \n• Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato o se è \nanziano o in trattamento con farmaci per la pressione alta in quanto potrebbe essere più \npredisposto alla comparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi \nantidolorifici può ulteriormente aumentare tale rischio. \n• Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la \ncoagulazione del sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se soffre di una malattia di tipo autoimmune che può colpire diversi organi e tessuti del corpo \n(lupus eritematoso sistemico), o di una malattia del tessuto connettivo, presente in molte parti del \ncorpo, come ad es. ossa e cartilagini, poiché in rare occasioni in pazienti in trattamento con \nibuprofene sono stati osservati sintomi di “meningite asettica”. Sebbene sia più probabile che \nquesta si verifichi in pazienti con lupus eritematoso sistemico e patologie del tessuto connettivo \ncollegate, è stata osservata anche in pazienti i quali non manifestavano malattie croniche \nconcomitanti. \n• Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del \nsangue (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n• Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n• Se ha un’infezione -vedere paragrafo “Infezioni” di seguito. \n• Se sviluppa un’eruzione cutanea o sintomi cutanei, deve interrompere immediatamente \nl’assunzione di ibuprofene, consultare immediatamente un medico ed informare il medico che sta \nassumendo questo medicinale. \n• Se sviluppa sintomi o segni della Reazione da farmaco con eosinofilia e sintomi sistemici \n(DRESS) che includono eruzione cutanea, febbre, ingrossamento dei linfonodi e aumento di un \ntipo di globuli bianchi (eosinofilia). \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco (“infarto del miocardio”) o ictus (mancato afflusso di \nsangue al cervello), specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere Buscofen se ha: \n• problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo \ndi ictus (incluso “mini ictus” o “TIA”, attacco ischemico transitorio); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n• pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è \nun fumatore. \n \nI medicinali come Buscofen possono: \n• essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei \nsuoi reni; \n• dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il \ntrattamento con Buscofen.  \n \n \n \n \nInfezioni \nBuscofen può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nBuscofen possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni \ncutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i \nsintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nNegli adolescenti disidratati esiste il rischio di una malattia dei reni. \n \nAltri medicinali e Buscofen \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nBuscofen può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \nNon assuma Buscofen insieme ad acido acetilsalicilico (ad esempio Aspirina) o ad altri medicinali \nantinfiammatori (come inibitori della COX-2 o altri FANS). \n \nConsulti il medico prima di usare Buscofen con altri medicinali, in particolare: \n• corticosteroidi (medicinali contenenti cortisone o sostanze simili al cortisone, utilizzati per il \ntrattamento dell’infiammazione);  \n• medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. Aspirina/acido acetilsalicilico, warfarin, ticlopidina);  \n• medicinali che riducono la pressione alta (ACE inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell’angiotensina II come losartan). Buscofen può ridurre gli \neffetti di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una \nmalattia dei reni, il medico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la \ndisidratazione e potrebbe chiederle di sottoporsi a esami del sangue;  \n• inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché questi medicinali possono aumentare il rischio di lesioni o sanguinamento \ndello stomaco e dell’intestino. Il medico potrebbe pertanto prescriverle un medicinale per \nproteggere lo stomaco (misoprostolo o inibitori di pompa protonica); \n• litio (un medicinale utilizzato per trattare le malattie mentali), o fenitoina (un medicinale \nutilizzato per trattare l’epilessia). Durante il trattamento con questi medicinali, il medico \npotrebbe chiederle di sottoporsi ad esami del sangue; \n• metotrexato (un medicinale utilizzato per trattare il cancro o l’artrite reumatoide);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \n• moclobemide (un medicinale utilizzato per trattare la depressione); \n• sulfaniluree (medicinali utilizzati per trattare il diabete); nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n• aminoglicosidi (medicinali antibiotici);  \n• glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nBuscofen possono aggravare le malattie del cuore; \n• colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n• ciclosporina (medicinale utilizzato in caso di trapianto di organo), poiché medicinali come \nBuscofen possono aumentare il rischio di danno ai reni; \n• estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come \nBuscofen possono aumentare il rischio di sanguinamento gastrointestinale; \n• mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n• antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Buscofen, è possibile avere un rischio maggiore di sviluppare convulsioni; \n• tacrolimus (medicinale utilizzato per prevenire e trattare il rigetto in caso di trapianto di organo), \npoiché la somministrazione contemporanea con Buscofen può aumentare il rischio di danno ai \nreni; \n• zidovudina e ritonavir (medicinali utilizzati per trattare l’AIDS); se il trattamento contemporaneo \nè necessario, il medico potrebbe farle effettuare delle analisi del sangue; \n• probenecid (un medicinale utilizzato per trattare la gotta); \n• sulfinpirazone (un medicinale utilizzato dopo un attacco di cuore per prevenirne un altro); \n• inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n• bifosfonati (medicinali per trattare le malattie delle ossa), poiché possono aumentare gli effetti \nindesiderati a carico di stomaco e intestino; \n• ossipentifillina (pentossifillina) (un medicinale per trattare le ulcere delle gambe), poiché può \naumentare gli effetti indesiderati a carico di stomaco e intestino; \n• baclofene (un medicinale per rilassare i muscoli). \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Buscofen. \nPertanto, consulti sempre il medico o il farmacista prima di usare Buscofen con altri \nmedicinali. \n \nBuscofen con alcol \nNon beva alcol durante il trattamento con Buscofen, poiché può aumentare i possibili effetti \nindesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere qualsiasi medicinale. \nGravidanza \nNon prenda Buscofen negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Questo medicinale può causare problemi ai reni e al cuore del \nfeto. Inoltre, può influire sulla tendenza Sua e del suo bambino a sanguinare e ritardare o prolungare \nil travaglio più del previsto. Non deve assumere Buscofen durante i primi 6 mesi di gravidanza, a \nmeno che non sia assolutamente necessario e consigliato dal medico.  \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di rimanere incinta, \ndeve essere utilizzata la dose più bassa per il minor tempo possibile. Se assunto per più di qualche \ngiorno dalla ventesima settimana di gravidanza in poi, Buscofen può causare problemi ai reni nel \nfeto che possono portare a bassi livelli del liquido amniotico che circonda il bambino \n(oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \nbambino. Se è necessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \nAllattamento \nNon prenda Buscofen se sta allattando al seno poiché l’ibuprofene passa nel latte materno. \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda l’utilizzo \ndi Buscofen perché questo medicinale può compromettere temporaneamente la sua fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Buscofen non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge \nun’attività che richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, \nvertigine, o depressione durante il trattamento con Buscofen. \n \nQuesto medicinale contiene sodio \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè è essenzialmente \n‘senza sodio’. \n \n3. Come prendere Buscofen \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo \ndisturbo. \n \nLa dose raccomandata è la seguente: \nAdulti e adolescenti oltre i 12 anni  \n1-2 compresse rivestite, due-tre volte al giorno. \nLe compresse rivestite devono essere inghiottite senza masticare, preferibilmente a stomaco pieno, \naiutandosi con un po’ d’acqua.  \nÈ possibile assumere Buscofen a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, \nè preferibile assumere il medicinale a stomaco pieno. \n \nDopo 3 giorni di trattamento senza risultati apprezzabili, consulti il medico. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nAttenzione: non superi la dose di 6 compresse rivestite al giorno.  \nSe è anziano deve attenersi ai dosaggi minimi sopraindicati.  \n \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose \nadatta a lei. \nSe soffre di una grave malattia del fegato, non prenda Buscofen. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se \nsoffre di disturbi ai reni e/o del fegato. \n \nUso negli adolescenti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, \no nel caso di peggioramento della sintomatologia. \n \nSe prende più Buscofen di quanto deve \nSe ha preso più Buscofen di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio \ne consigli in merito alle azioni da intraprendere. \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i \nseguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai \nnormali stimoli (letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), \nmovimenti incontrollati del corpo (convulsioni) e perdita di coscienza. I sintomi di un \nsovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della \ntemperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e \ndell’intestino, profonda perdita di coscienza (coma), interruzione momentanea del respiro (apnea), \ndiarrea, riduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e \ndell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento \ndella pressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o \ntachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi \nnel sangue). I sintomi possono comprendere nausea, mal di stomaco, vomito (con eventuale \npresenza di tracce di sangue), mal di testa, ronzio nelle orecchie, confusione e movimenti \nincontrollati degli occhi. \nA dosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei \nreni e del fegato. \n \nSe dimentica di prendere Buscofen \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Buscofen \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la \ndose minore tra quelle consigliate e se usa il farmaco solo per il periodo necessario a controllare i \nsuoi sintomi. \nSe le viene un’ulcera o compare un sanguinamento dello stomaco e/o dell’intestino o lesioni della \npelle e/o delle mucose deve interrompere il trattamento con Buscofen e rivolgersi al suo medico. \nDi solito questi effetti indesiderati sono più frequenti negli anziani. \nL'uso di Buscofen può causare effetti indesiderati in genere lievi o moderati oppure reazioni più \ngravi, anche di tipo allergico, seppur raramente. \nSe manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Buscofen e si \nrivolga al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \nchiamata sindrome di Kounis \n• eruzioni o lesioni della pelle, \n• lesioni delle mucose, \n• segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e \nmucose, shock anafilattico), \n• pelle che si squama \n• macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali (dermatite esfoliativa, eritema multiforme, sindrome di Stevens-\nJohnson, necrolisi epidermica tossica), \n• eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS), \n• eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n• disturbi della vista, \n• malattia del fegato (disfunzione epatica), \nsanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, \nin particolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è \nnecessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale \nidonei al trattamento di emergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di \nibuprofene, effetti indesiderati gravi, talora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei \ncasi la reazione si verifica entro il primo mese di trattamento. \n \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri \nmedicinali simili a Buscofen e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10)  \n• capogiro \n• malessere \n• affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100)  \n• infiammazione dello stomaco (gastrite) \n• insonnia, ansia \n• intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n• infiammazione della mucosa nasale (rinite) \n• difficoltà a respirare (broncospasmo, dispnea) \n• interruzione momentanea del respiro (apnea) \n• disturbi della vista \n• compromissione dell’udito \n• ronzio nelle orecchie (tinnito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \n• vertigine \n• disturbi al fegato (funzione epatica alterata) \n• infiammazione del fegato (epatite) \n• ingiallimento di pelle e occhi (ittero) \n• malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, \nincluse nefrite interstiziale, sindrome nefrosica ed insufficienza renale) \n• reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie \nrosse sulla pelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a \nrespirare (broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della \npressione del sangue \n• reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000)  \n• riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, \nneutropenia, agranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle \npiastrine (trombocitopenia) \n• ridotta capacità di coagulazione \n• depressione, stato confusionale, allucinazioni \n• infiammazione del nervo ottico (neurite ottica) \n• infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, \nspecie in pazienti con disturbi autoimmuni pre-esistenti, vedere paragrafo “Avvertenze e \nprecauzioni”), con sintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o \ndisorientamento \n• disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica \ntossica) \n• gonfiore dovuto all’accumulo di liquidi nei tessuti \n• una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus \neritematoso) \n• aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo \ndi fascite necrotizzante) \n• alti livelli di azoto nel sangue \n• alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi \nalcalina aumentata) \n• esami del sangue anormali (emoglobina ridotta, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000)  \n• infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n• sensazione di avvertire il battito del proprio cuore (palpitazioni) \n• malattia del cuore (insufficienza cardiaca) \n• attacco di cuore (infarto del miocardio) \n• presenza di liquidi nei polmoni (edema polmonare acuto) \n• malattia del fegato (insufficienza epatica) \n• ipertensione \n• reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del \nviso, della lingua e della gola che rendono difficile respirare, battito del cuore veloce, \ngrave reazione allergica a rapida comparsa e che può causare la morte (anafilassi), grave \neruzione cutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di \nStevens–Johnson, eritema multiforme) \n• gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \n \nl’infezione da varicella \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n• senso di peso allo stomaco \n• nausea \n• vomito \n• diarrea \n• flatulenza \n• stitichezza \n• difficoltà a digerire \n• dolore addominale \n• bruciore di stomaco \n• sangue nelle feci \n• sangue nel vomito \n• lesioni all’interno della bocca \n• peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \n• maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n• reazioni allergiche, anafilassi \n• reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile \nche si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli \neosinofili (un tipo di globuli bianchi) \n• un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata) Smetta di usare Buscofen se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2 \n• eruzione fissa da farmaco (che si manifesta con arrossamento a chiazze rotonde o ovali e \ngonfiore della pelle, eventualmente associati a prurito) \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione al sito \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n  \n5. Come conservare Buscofen \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n11 \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Buscofen \nUna compressa rivestita contiene: \n• il principio attivo è ibuprofene. Ciascuna compressa rivestita contiene 200 mg di ibuprofene. \n• gli altri componenti sono: amido di mais, sodio carbossimetilamido, magnesio stearato, \nidrossipropilmetilcellulosa, polietilenglicol 6000, talco, titanio biossido, emulsione \nantischiuma. \n \nDescrizione dell’aspetto di Buscofen e contenuto della confezione \nBuscofen si presenta in forma di compresse rivestite. \nÈ disponibile in confezioni da 20 compresse rivestite da 200 mg. \n \nTitolare dell'autorizzazione all'immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore \nBoehringer Ingelheim Pharma KG,  \nBirkendorfer Strasse 65,  \n88400 Biberach an der Riss  \nGermania \n \noppure \n \nIstituto De Angeli S.r.l. \nLoc. Prulli n. 103/c  \n50066 Reggello (FI) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nNote di Educazione Sanitaria \nEsistono diverse tipologie di dolore, di varia origine e natura, che, con maggiore o minore \nfrequenza, tutti ci troviamo ad affrontare nel corso della nostra vita di tutti i giorni: dolori mestruali, \nmal di testa, mal di denti, dolori muscolari ed articolari. \nI dolori mestruali (dismenorrea) sono un disturbo molto diffuso; oltre al dolore, sono presenti \nalterazioni del tono dell’umore (tristezza, facile irritabilità), tensione del seno, sensazione di \nstanchezza generalizzata. \nL’eliminazione o la riduzione nella dieta di sostanze come caffè, sale o cioccolato a favore di cibi \nricchi di vitamine, come frutta, come pure l’assunzione di tisane calde e camomilla, possono aiutare \na ridurre queste ultime manifestazioni. Il dolore mestruale, a volte anche di notevole intensità, può \nessere invece combattuto con antidolorifici che agiscono riducendo la quantità di prostaglandine, \nsostanze prodotte dall’utero e ritenute le principali responsabili del disturbo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n12 \n \nUno dei dolori più frequenti è sicuramente il mal di testa (o cefalea). Tre sono i principali tipi di \nmal di testa primari (non dovuti cioè ad altre malattie): l’emicrania, così chiamata perché il dolore \nmolto intenso è localizzato solo da un lato della testa; la cefalea tensiva, il tipo più diffuso, che si \nmanifesta con un cerchio alla testa; la cefalea a grappolo, caratterizzata da attacchi di dolore \nlancinante che colpiscono un occhio o uno zigomo. \nA volte il mal di testa può essere sintomo di altre malattie (allergie, anemie, miopia, intossicazioni, \ndisturbi allo stomaco, artrosi cervicale, sinusite, stitichezza, traumi alla testa). Se si soffre di mal di \ntesta è importante cercare di identificare i fattori che lo possono scatenare e prevenirli (abitudini \nalimentari sregolate, cibi particolari, fumo, alcool, stress, sforzi fisici troppo intensi, eccessiva \nesposizione al sole, rumori troppo forti, profumi troppo intensi, etc.). Se gli attacchi di mal di testa \nsono ricorrenti è comunque opportuno rivolgersi al proprio medico. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n13 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBUSCOFEN 200 mg capsule molli \nibuprofene \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n3 giorni di trattamento. \n \nContenuto di questo foglio: \n1. C os’è Buscofen e a cosa serve \n2. Cosa deve sapere prima di prendere Buscofen \n3. Come prendere Buscofen \n4. Possibili effetti indesiderati \n5. Come conservare Buscofen \n6. Contenuto della confezione e altre informazioni \n \n \n1. C os’è Buscofen e a cosa serve \n \nBuscofen contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-\nantinfiammatori, cioè medicinali che combattono il dolore e l’infiammazione. \nBuscofen è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per: \n- trattamento di dolori di varia origine e natura (dolori mestruali, mal di testa, mal di denti, \nnevralgie, dolori osteoarticolari e muscolari); \n- riduzione dei sintomi degli stati febbrili ed influenzali. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo tre giorni di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Buscofen \n \nNon prenda Buscofen \n• Se è allergico all’ibuprofene e/o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n• Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali \nutilizzati per il trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri \nmedicinali e Buscofen”). \n• Se in passato ha sofferto di sanguinamenti o perforazione dello stomaco o dell’intestino dopo \naver assunto altri farmaci. \n• Se soffre di malattie dello stomaco e dell’intestino (ad esempio, ulcera gastrointestinale attiva o \ngrave). \n• Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamento dello stomaco. \n• Se soffre di una grave malattia del fegato o dei reni. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n14 \n \n• Se soffre di gravi malattie del cuore (insufficienza cardiaca severa). \n• Se soffre di alterazioni della composizione del sangue (discrasie ematiche). \n• Se è al terzo trimestre (7°- 9° mese) di gravidanza o se sta allattando al seno (vedere paragrafo \n“Gravidanza, allattamento e fertilità”). \n• Se il paziente è un bambino di età inferiore ai 12 anni. \n• Se è gravemente disidratato (a causa di vomito, diarrea o assunzione insufficiente di liquidi). \n \nAvvertenze e precauzioni \n \nFaccia particolare attenzione con Buscofen: \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente Buscofen e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \n \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare Buscofen e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \nSi rivolga al medico o al farmacista prima di prendere Buscofen: \n• Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido \nacetilsalicilico (aspirina) o di altri farmaci antinfiammatori. \n• Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o \ndei muscoli, della febbre o per il trattamento dell’infiammazione (FANS). \n• Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un \nenzima coinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e \nsanguinamento può aumentare (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Buscofen”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantiinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo \nstomaco (misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in \nconsiderazione anche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono \naumentare il rischio di malattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri \nmedicinali e Buscofen”). \n• Se ha sofferto di malattie dello stomaco o dell’intestino correlate all’uso di farmaci, ed in \nparticolare se è anziano, deve riferire al medico qualsiasi sintomo insolito allo stomaco e \nall’intestino (soprattutto sanguinamento), in particolare nelle fasi iniziali del trattamento. \n• Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello \nstomaco e/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli \nanticoagulanti (ad esempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della \nserotonina), o gli antiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n15 \n \nparagrafo “Altri medicinali e Buscofen”. Se si verifica emorragia o ulcerazione gastrointestinale \nin pazienti che assumono Buscofen il trattamento deve essere sospeso. \n• Se ha sofferto o soffre di malattie croniche dell’intestino quali la colite ulcerosa, o il morbo di \nCrohn, poiché possono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”).  \n• Se soffre di pressione sanguigna alta e/o di malattie del cuore, poiché sono stati riscontrati in \nassociazione al trattamento con FANS: ritenzione di liquidi, aumento della pressione del sangue \ne gonfiore. I FANS possono ridurre l’azione dei medicinali assunti per abbassare la pressione del \nsangue (vedere il paragrafo “Altri medicinali e Buscofen”). Il medico le prescriverà Buscofen \nsolo dopo aver valutato attentamente le sue condizioni.  \n• Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del \ncuore o della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di \npoter essere a rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, \ndiabete o colesterolo elevato o se fuma). \n• Se ha perso una considerevole quantità di liquidi o le compaiono gonfiore, disturbi del cuore o \npressione alta. \n• Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato o se è \nanziano o in trattamento con farmaci per la pressione alta in quanto potrebbe essere più \npredisposto alla comparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi \nantidolorifici può ulteriormente aumentare tale rischio. \n• Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la \ncoagulazione del sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se soffre di una malattia di tipo autoimmune che può colpire diversi organi e tessuti del corpo \n(lupus eritematoso sistemico), o di una malattia del tessuto connettivo, presente in molte parti del \ncorpo, come ad es. ossa e cartilagini, poiché in rare occasioni in pazienti in trattamento con \nibuprofene sono stati osservati sintomi di “meningite asettica”. Sebbene sia più probabile che \nquesta si verifichi in pazienti con lupus eritematoso sistemico e patologie del tessuto connettivo \ncollegate, è stata osservata anche in pazienti i quali non manifestavano malattie croniche \nconcomitanti. \n• Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del \nsangue (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n• Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fertilità (vedere \nparagrafo “Gravidanza, allattamento e fertilità”). \n• Se ha un’infezione -vedere paragrafo “Infezioni” di seguito. \n• Se sviluppa un’eruzione cutanea o sintomi cutanei, deve interrompere immediatamente \nl’assunzione di ibuprofene, consultare immediatamente un medico ed informare il medico che sta \nassumendo questo medicinale. \n• Se sviluppa sintomi o segni della Reazione da farmaco con eosinofilia e sintomi sistemici \n(DRESS) che includono eruzione cutanea, febbre, ingrossamento dei linfonodi e aumento di un \ntipo di globuli bianchi (eosinofilia). \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco (“infarto del miocardio”) o ictus (mancato afflusso di \nsangue al cervello), specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere Buscofen se ha: \n• problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo \ndi ictus (incluso “mini ictus” o “TIA”, attacco ischemico transitorio); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n16 \n \n• pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è \nun fumatore. \n \nI medicinali come Buscofen possono: \n• essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei \nsuoi reni; \n• dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il \ntrattamento con Buscofen.  \n \n \n \n \nInfezioni \nBuscofen può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nBuscofen possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni \ncutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i \nsintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nNegli adolescenti disidratati esiste il rischio di una malattia dei reni. \n \nAltri medicinali e Buscofen \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nBuscofen può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \nNon assuma Buscofen insieme ad acido acetilsalicilico (ad esempio Aspirina) o ad altri medicinali \nantinfiammatori (come inibitori della COX-2 o altri FANS). \n \nConsulti il medico prima di usare Buscofen con altri medicinali, in particolare: \n• corticosteroidi (medicinali contenenti cortisone o sostanze simili al cortisone, utilizzati per il \ntrattamento dell’infiammazione);  \n• medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. Aspirina/acido acetilsalicilico, warfarin, ticlopidina);  \n• medicinali che riducono la pressione alta (ACE inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell’angiotensina II come losartan). Buscofen può ridurre gli \neffetti di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una \nmalattia dei reni, il medico la inviterà ad assumere un’adeguata quantità di liquidi per evitare la \ndisidratazione e potrebbe chiederle di sottoporsi a esami del sangue;  \n• inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché questi medicinali possono aumentare il rischio di lesioni o sanguinamento \ndello stomaco e dell’intestino. Il medico potrebbe pertanto prescriverle un medicinale per \nproteggere lo stomaco (misoprostolo o inibitori di pompa protonica); \n• litio (un medicinale utilizzato per trattare le malattie mentali), o fenitoina (un medicinale \nutilizzato per trattare l’epilessia). Durante il trattamento con questi medicinali, il medico \npotrebbe chiederle di sottoporsi ad esami del sangue; \n• metotrexato (un medicinale utilizzato per trattare il cancro o l’artrite reumatoide);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n17 \n \n• moclobemide (un medicinale utilizzato per trattare la depressione); \n• sulfaniluree (medicinali utilizzati per trattare il diabete); nel caso sia necessario il trattamento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n• aminoglicosidi (medicinali antibiotici);  \n• glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nBuscofen possono aggravare le malattie del cuore; \n• colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n• ciclosporina (medicinale utilizzato in caso di trapianto di organo), poiché medicinali come \nBuscofen possono aumentare il rischio di danno ai reni; \n• estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come \nBuscofen possono aumentare il rischio di sanguinamento gastrointestinale; \n• mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n• antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Buscofen, è possibile avere un rischio maggiore di sviluppare convulsioni; \n• tacrolimus (medicinale utilizzato per prevenire e trattare il rigetto in caso di trapianto di organo), \npoiché la somministrazione contemporanea con Buscofen può aumentare il rischio di danno ai \nreni; \n• zidovudina e ritonavir (medicinali utilizzati per trattare l’AIDS); se il trattamento contemporaneo \nè necessario, il medico potrebbe farle effettuare delle analisi del sangue; \n• probenecid (un medicinale utilizzato per trattare la gotta); \n• sulfinpirazone (un medicinale utilizzato dopo un attacco di cuore per prevenirne un altro); \n• inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n• bifosfonati (medicinali per trattare le malattie delle ossa), poiché possono aumentare gli effetti \nindesiderati a carico di stomaco e intestino; \n• ossipentifillina (pentossifillina) (un medicinale per trattare le ulcere delle gambe), poiché può \naumentare gli effetti indesiderati a carico di stomaco e intestino; \n• baclofene (un medicinale per rilassare i muscoli). \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Buscofen. \nPertanto, consulti sempre il medico o il farmacista prima di usare Buscofen con altri \nmedicinali. \n \nBuscofen con alcol \nNon beva alcol durante il trattamento con Buscofen, poiché può aumentare i possibili effetti \nindesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere qualsiasi medicinale. \n \nGravidanza \nNon prenda Buscofen negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Questo medicinale può causare problemi ai reni e al cuore del \nfeto. Inoltre, può influire sulla tendenza Sua e del suo bambino a sanguinare e ritardare o prolungare \nil travaglio più del previsto. Non deve assumere Buscofen durante i primi 6 mesi di gravidanza, a \nmeno che non sia assolutamente necessario e consigliato dal medico.  \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di rimanere incinta, \ndeve essere utilizzata la dose più bassa per il minor tempo possibile. Se assunto per più di qualche \ngiorno dalla ventesima settimana di gravidanza in poi, Buscofen può causare problemi ai reni nel \nfeto che possono portare a bassi livelli del liquido amniotico che circonda il bambino \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n18 \n \n(oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino. Se è necessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \nAllattamento \nNon prenda Buscofen se sta allattando al seno poiché l’ibuprofene passa nel latte materno. \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda l’utilizzo \ndi Buscofen perché questo medicinale può compromettere temporaneamente la sua fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Buscofen non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge \nun’attività che richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, \nvertigine, o depressione durante il trattamento con Buscofen. \n \nQuesto medicinale contiene sorbitolo \nQuesto medicinale contiene 21,3 mg di sorbitolo per capsula. \n \n3. Come prendere Buscofen \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del suo \ndisturbo. \n \nLa dose raccomandata è la seguente: \nAdulti e adolescenti oltre i 12 anni  \n1-2 capsule molli, due-tre volte al giorno. \nLe capsule molli devono essere inghiottite senza masticare, preferibilmente a stomaco pieno, \naiutandosi con un po’ d’acqua.  \nÈ possibile assumere Buscofen a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, \nè preferibile assumere il medicinale a stomaco pieno. \n \nDopo 3 giorni di trattamento senza risultati apprezzabili, consulti il medico. \n \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nAttenzione: non superi la dose di 6 capsule molli al giorno.  \nSe è anziano deve attenersi ai dosaggi minimi sopraindicati.  \n \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose \nadatta a lei. \nSe soffre di una grave malattia del fegato, non prenda Buscofen. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se \nsoffre di disturbi ai reni e/o del fegato. \n \nUso negli adolescenti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n19 \n \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, \no nel caso di peggioramento della sintomatologia. \n \nSe prende più Buscofen di quanto deve \nSe ha preso più Buscofen di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio \ne consigli in merito alle azioni da intraprendere. \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i \nseguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai \nnormali stimoli (letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), \nmovimenti incontrollati del corpo (convulsioni) e perdita di coscienza. I sintomi di un \nsovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della \ntemperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e \ndell’intestino, profonda perdita di coscienza (coma), interruzione momentanea del respiro (apnea), \ndiarrea, riduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e \ndell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento \ndella pressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o \ntachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi \nnel sangue). I sintomi possono comprendere nausea, mal di stomaco, vomito (con eventuale \npresenza di tracce di sangue), mal di testa, ronzio nelle orecchie, confusione e movimenti \nincontrollati degli occhi. \nA dosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei \nreni e del fegato. \n \nSe dimentica di prendere Buscofen \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Buscofen \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la \ndose minore tra quelle consigliate e se usa il farmaco solo per il periodo necessario a controllare i \nsuoi sintomi. \nSe le viene un’ulcera o compare un sanguinamento dello stomaco e/o dell’intestino o lesioni della \npelle e/o delle mucose deve interrompere il trattamento con Buscofen e rivolgersi al suo medico. \nDi solito questi effetti indesiderati sono più frequenti negli anziani. \nL'uso di Buscofen può causare effetti indesiderati in genere lievi o moderati oppure reazioni più \ngravi, anche di tipo allergico, seppur raramente. \nSe manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Buscofen e si \nrivolga al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n20 \n \nchiamata sindrome di Kounis. \n• eruzioni o lesioni della pelle, \n• lesioni delle mucose, \n• segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e \nmucose, shock anafilattico), \n• pelle che si squama, \n• macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali (dermatite esfoliativa, eritema multiforme, sindrome di Stevens-\nJohnson, necrolisi epidermica tossica), \n• eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS), \n• eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n• disturbi della vista, \n• malattia del fegato (disfunzione epatica), \nsanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, in \nparticolare negli anziani. \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è \nnecessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale \nidonei al trattamento di emergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di \nibuprofene, effetti indesiderati gravi, talora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei \ncasi la reazione si verifica entro il primo mese di trattamento. \n \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri \nmedicinali simili a Buscofen e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10)  \n• capogiro \n• malessere \n• affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100)  \n• infiammazione dello stomaco (gastrite) \n• insonnia, ansia \n• intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n• infiammazione della mucosa nasale (rinite) \n• difficoltà a respirare (broncospasmo, dispnea) \n• interruzione momentanea del respiro (apnea) \n• disturbi della vista \n• compromissione dell’udito \n• ronzio nelle orecchie (tinnito) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n21 \n \n• vertigine \n• disturbi al fegato (funzione epatica alterata) \n• infiammazione del fegato (epatite) \n• ingiallimento di pelle e occhi (ittero) \n• malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, \nincluse nefrite interstiziale, sindrome nefrosica ed insufficienza renale) \n• reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie \nrosse sulla pelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a \nrespirare (broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della \npressione del sangue \n• reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000)  \n• riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, \nneutropenia, agranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle \npiastrine (trombocitopenia) \n• ridotta capacità di coagulazione \n• depressione, stato confusionale, allucinazioni \n• infiammazione del nervo ottico (neurite ottica) \n• infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, \nspecie in pazienti con disturbi autoimmuni pre-esistenti, vedere paragrafo “Avvertenze e \nprecauzioni”), con sintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o \ndisorientamento \n• disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica \ntossica) \n• gonfiore dovuto all’accumulo di liquidi nei tessuti \n• una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus \neritematoso) \n• aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo \ndi fascite necrotizzante) \n• alti livelli di azoto nel sangue \n• alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi \nalcalina aumentata) \n• esami del sangue anormali (emoglobina ridotta, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000)  \n• infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \n• sensazione di avvertire il battito del proprio cuore (palpitazioni) \n• malattia del cuore (insufficienza cardiaca) \n• attacco di cuore (infarto del miocardio) \n• presenza di liquidi nei polmoni (edema polmonare acuto) \n• malattia del fegato (insufficienza epatica) \n• ipertensione \n• reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del \nviso, della lingua e della gola che rendono difficile respirare, battito del cuore veloce, \ngrave reazione allergica a rapida comparsa e che può causare la morte (anafilassi), grave \neruzione cutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di \nStevens–Johnson, eritema multiforme) \n• gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n22 \n \nl’infezione da varicella \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n• senso di peso allo stomaco \n• nausea \n• vomito \n• diarrea \n• flatulenza \n• stitichezza \n• difficoltà a digerire \n• dolore addominale \n• bruciore di stomaco \n• sangue nelle feci \n• sangue nel vomito \n• lesioni all’interno della bocca \n• peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \n• maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n• reazioni allergiche, anafilassi \n• reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile \nche si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli \neosinofili (un tipo di globuli bianchi) \n• un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata) Smetta di usare Buscofen se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2 \n• eruzione fissa da farmaco (che si manifesta con arrossamento a chiazze rotonde o ovali e \ngonfiore della pelle, eventualmente associati a prurito). \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione al sito \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n  \n \n5. Come conservare Buscofen \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n23 \n \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Buscofen \nUna capsula molle contiene: \n• il principio attivo è ibuprofene. Ciascuna capsula molle contiene 200 mg di ibuprofene. \n• gli altri componenti sono: macrogol 600, potassio idrossido, acqua depurata, gelatina, \nsorbitolo liquido parzialmente disidratato. \n \nDescrizione dell’aspetto di Buscofen e contenuto della confezione \nBuscofen si presenta in forma di capsule di gelatina molle. \nÈ disponibile in confezioni da 12 o 24 capsule di gelatina molle da 200 mg. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell'autorizzazione all'immissione in commercio \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore \nOpella Healthcare Poland Sp.z o.o. \nOddizial w Rzeszowie  \nul. Lubelska 52 \n35-233 Rzeszów \nPolonia \n  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nNote di Educazione Sanitaria \nEsistono diverse tipologie di dolore, di varia origine e natura, che, con maggiore o minore \nfrequenza, tutti ci troviamo ad affrontare nel corso della nostra vita di tutti i giorni: dolori mestruali, \nmal di testa, mal di denti, dolori muscolari ed articolari. \nI dolori mestruali (dismenorrea) sono un disturbo molto diffuso; oltre al dolore, sono presenti \nalterazioni del tono dell’umore (tristezza, facile irritabilità), tensione del seno, sensazione di \nstanchezza generalizzata. \nL’eliminazione o la riduzione nella dieta di sostanze come caffè, sale o cioccolato a favore di cibi \nricchi di vitamine, come frutta, come pure l’assunzione di tisane calde e camomilla, possono aiutare \na ridurre queste ultime manifestazioni. Il dolore mestruale, a volte anche di notevole intensità, può \nessere invece combattuto con antidolorifici che agiscono riducendo la quantità di prostaglandine, \nsostanze prodotte dall’utero e ritenute le principali responsabili del disturbo. \nUno dei dolori più frequenti è sicuramente il mal di testa (o cefalea). Tre sono i principali tipi di \nmal di testa primari (non dovuti cioè ad altre malattie): l’emicrania, così chiamata perché il dolore \nmolto intenso è localizzato solo da un lato della testa; la cefalea tensiva, il tipo più diffuso, che si \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n24 \n \nmanifesta con un cerchio alla testa; la cefalea a grappolo, caratterizzata da attacchi di dolore \nlancinante che colpiscono un occhio o uno zigomo. \nA volte il mal di testa può essere sintomo di altre malattie (allergie, anemie, miopia, intossicazioni, \ndisturbi allo stomaco, artrosi cervicale, sinusite, stitichezza, traumi alla testa). Se si soffre di mal di \ntesta è importante cercare di identificare i fattori che lo possono scatenare e prevenirli (abitudini \nalimentari sregolate, cibi particolari, fumo, alcool, stress, sforzi fisici troppo intensi, eccessiva \nesposizione al sole, rumori troppo forti, profumi troppo intensi, etc.). Se gli attacchi di mal di testa \nsono ricorrenti è comunque opportuno rivolgersi al proprio medico. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n25 \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBUSCOFEN 400 mg granulato per soluzione orale \nibuprofene \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n3 giorni di trattamento. \n \nContenuto di questo foglio: \n1. C os’è Buscofen e a cosa serve \n2. Cosa deve sapere prima di prendere Buscofen \n3. Come prendere Buscofen \n4. Possibili effetti indesiderati \n5. Come conservare Buscofen \n6. Contenuto della confezione e altre informazioni \n \n \n1. C os’è Buscofen e a cosa serve \n \nBuscofen contiene ibuprofene, un medicinale che appartiene alla classe degli analgesici-\nantinfiammatori, cioè medicinali che combattono il dolore e l’infiammazione. \nBuscofen è utilizzato, negli adulti e negli adolescenti a partire dai 12 anni, per il trattamento di \ndolori di varia origine e natura (dolori mestruali, mal di testa, mal di denti, nevralgie, dolori \nosteoarticolari e muscolari). \nSi rivolga al medico se non si sente meglio o si sente peggio dopo tre giorni di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Buscofen \n \nNon prenda Buscofen \n• Se è allergico all’ibuprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n• Se lei è allergico ad altri medicinali antireumatici (es. acido acetilsalicilico, etc.), medicinali \nutilizzati per il trattamento di dolori delle articolazioni o dei muscoli (vedere paragrafo “Altri \nmedicinali e Buscofen”). \n• Se in passato ha sofferto di sanguinamenti o perforazione dello stomaco e dell’intestino dopo \naver assunto altri farmaci. \n• Se soffre di malattie dello stomaco e dell’intestino (ad esempio ulcera gastrointestinale attiva o \ngrave. \n• Se in passato ha avuto due o più episodi distinti di ulcera o sanguinamenti dello stomaco. \n• Se soffre di una grave malattia del fegato o dei reni. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n26 \n \n• Se soffre di gravi malattie del cuore (insufficienza cardiaca severa). \n• Se soffre di alterazioni della composizione del sangue (discrasie ematiche). \n• Se è al terzo trimestre (7°- 9° mese) di gravidanza o se sta allattando al seno (vedere paragrafo \n“Gravidanza, allattamento e fertilità”). \n• Se il paziente è un bambino di età inferiore ai 12 anni. \n• Se è gravemente disidratato (a causa di vomito, diarrea o assunzione insufficiente di liquidi). \n• Se soffre di una malattia del metabolismo degli aminoacidi, che costituiscono le proteine, \nchiamata fenilchetonuria. \n \nAvvertenze e precauzioni \n \nFaccia particolare attenzione con Buscofen: \n \nCon ibuprofene sono stati segnalati segni di una reazione allergica a questo medicinale, inclusi \nproblemi respiratori, gonfiore della regione del viso e del collo (angioedema) e dolore al petto. \nInterrompa immediatamente Buscofen e contatti immediatamente il medico o il servizio di \nemergenza sanitaria se nota uno di questi segni. \nReazioni cutanee \nIn associazione al trattamento con ibuprofene sono state segnalate reazioni cutanee gravi tra cui \ndermatite esfoliativa, eritema multiforme, sindrome di Stevens-Johnson, necrolisi epidermica \ntossica, reazione da farmaco con eosinofilia e sintomi sistemici (DRESS), pustolosi esantematica \nacuta generalizzata (AGEP). Smetta di usare Buscofen e contatti immediatamente il medico se nota \nuno qualsiasi dei sintomi correlati a queste reazioni cutanee gravi descritte nel paragrafo 4. \n \nSi rivolga al medico o al farmacista prima di prendere Buscofen: \n• Se ha avuto episodi di difficoltà a respirare (broncospasmo) dopo l’impiego di acido \nacetilsalicilico (aspirina) o di altri farmaci antinfiammatori. \n• Se soffre di asma, naso che cola (rinite cronica), presenza di polipi nel naso (poliposi nasale) o \ninfiammazione della mucosa dei seni paranasali (sinusite) o soffre/ha sofferto di allergie perché \npotrebbe manifestare difficoltà a respirare (broncospasmo), arrossamento della pelle con prurito \n(orticaria) o gonfiore della pelle e della gola (angioedema), soprattutto se ha già avuto reazioni \nallergiche dopo l’uso di altri medicinali utilizzati per il trattamento di dolori delle articolazioni o \ndei muscoli, della febbre o per il trattamento dell’infiammazione (FANS). \n• Se sta assumendo altri medicinali antinfiammatori, inclusi gli inibitori selettivi della COX-2, (un \nenzima coinvolto nei processi infiammatori), poiché in questi casi il rischio di ulcere e \nsanguinamento può aumentare (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se è anziano o se ha sofferto di ulcera, soprattutto se l’ulcera si è manifestata anche con \nsanguinamento o perforazione (vedere paragrafo “Non prenda Buscofen”), poiché il rischio di \nsanguinamento, ulcera o perforazione è più elevato, specie con le dosi più alte di farmaci \nantinfiammatori. In questi casi deve iniziare il trattamento con la dose più bassa disponibile, ed \neventualmente rivolgersi al suo medico per farsi prescrivere un medicinale che protegge lo \nstomaco (misoprostolo o inibitori di pompa protonica). Questa possibilità deve essere presa in \nconsiderazione anche se lei prende basse dosi di acido acetilsalicilico o di farmaci che possono \naumentare il rischio di malattie dello stomaco e/o dell’intestino (vedere paragrafo “Altri \nmedicinali e Buscofen”). \n• Se ha sofferto di malattie dello stomaco o dell’intestino correlate all’uso di farmaci, ed in \nparticolare se è anziano, deve riferire al medico qualsiasi sintomo insolito allo stomaco e \nall’intestino (soprattutto sanguinamento), in particolare nelle fasi iniziali del trattamento. \n• Se sta prendendo altri medicinali che aumentano il rischio di ulcera o sanguinamento dello \nstomaco e/o dell’intestino, come i corticosteroidi presi per bocca (ad esempio cortisone), gli \nanticoagulanti (ad esempio warfarin), gli antidepressivi (inibitori selettivi del reuptake della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n27 \n \nserotonina), o gli antiaggreganti del sangue (ad esempio acido acetilsalicilico). Vedere anche il \nparagrafo “Altri medicinali e Buscofen”. Se si verifica emorragia o ulcerazione gastrointestinale \nin pazienti che assumono Buscofen il trattamento deve essere sospeso. \n• Se ha sofferto o soffre di malattie croniche dell’intestino quali la colite ulcerosa, o il morbo di \nCrohn, poiché possono peggiorare (vedere paragrafo 4 “Possibili effetti indesiderati”). \n• Se soffre di pressione sanguigna alta e/o di malattie del cuore, poiché sono stati riscontrati in \nassociazione al trattamento con FANS: ritenzione di liquidi, aumento della pressione del sangue \ne gonfiore. I FANS possono ridurre l’azione dei medicinali assunti per abbassare la pressione del \nsangue (vedere il paragrafo “Altri medicinali e Buscofen”). \n• Se ha la pressione alta e le medicine che assume non riescono ad abbassarla e/o ha malattie del \ncuore o della circolazione del sangue a livello del cervello o di altri distretti corporei o pensa di \npoter essere a rischio per queste malattie (per esempio se soffre di pressione sanguigna alta, \ndiabete o colesterolo elevato o se fuma). \n• Se ha perso una considerevole quantità di liquidi, o se compaiono gonfiore, disturbi del cuore o \npressione alta. \n• Se ha una funzionalità dei reni diminuita, malfunzionamento del cuore o del fegato, o se è \nanziano o in trattamento con farmaci per la pressione alta, in quanto potrebbe essere più \npredisposto alla comparsa di problemi dei reni. Inoltre l’abituale utilizzo concomitante di diversi \nantidolorifici può ulteriormente aumentare tale rischio. \n• Se soffre di una malattia della coagulazione o sta assumendo medicinali che rallentano la \ncoagulazione del sangue (anticoagulanti) (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se soffre di una malattia di tipo autoimmune che può colpire diversi organi e tessuti del corpo \n(lupus eritematoso sistemico), o di una malattia del tessuto connettivo, presente in molte parti del \ncorpo, come ad es. ossa e cartilagini, poiché in rare occasioni in pazienti in trattamento con \nibuprofene sono stati osservati sintomi di “meningite asettica”. Sebbene sia più probabile che \nquesta si verifichi in pazienti con lupus eritematoso sistemico e patologie del tessuto connettivo \ncollegate, è stata osservata anche in pazienti i quali non manifestavano malattie croniche \nconcomitanti. \n• Se sta assumendo medicinali per trattare il dolore, malattie del cuore o la pressione alta del \nsangue (vedere paragrafo “Altri medicinali e Buscofen”). \n• Se intende iniziare una gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”). \n• Se ha problemi ad iniziare una gravidanza o si sta sottoponendo ad indagini sulla fer tilità \n(vedere paragrafo “Gravidanza, allattamento e fertilità”). \n• Se ha un’infezione – vedere paragrafo “Infezioni” di seguito. \n• Se sviluppa un’eruzione cutanea o sintomi cutanei, deve interrompere immediatamente \nl’assunzione di ibuprofene, consultare immediatamente un medico ed informare il medico che sta \nassumendo questo medicinale. \n• Se sviluppa sintomi o segni della Reazione da farmaco con eosinofilia e sintomi sistemici \n(DRESS) che includono eruzione cutanea, febbre, ingrossamento dei linfonodi e aumento di un \ntipo di globuli bianchi (eosinofilia). \n \nI farmaci antinfiammatori/antidolorifici come ibuprofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco (“infarto del miocardio”) o ictus (mancato afflusso di \nsangue al cervello), specialmente se somministrati in dosi elevate. Non superare la dose \nraccomandata o la durata del trattamento. \n \nDeve discutere la terapia con il medico o farmacista prima di prendere Buscofen se ha: \n• problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo \ndi ictus (incluso “mini ictus” o “TIA”, attacco ischemico transitorio); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n28 \n \n• pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è \nun fumatore. \n \nI medicinali come Buscofen possono: \n• essere associati alla comparsa di malattie renali anche gravi (come necrosi papillare renale, \nnefropatia da analgesici e insufficienza renale), pertanto il medico monitorerà la funzionalità dei \nsuoi reni; \n• dar luogo a disturbi degli occhi, pertanto si raccomanda in caso di trattamenti prolungati, di \neffettuare periodici controlli oculistici. Se si verificano disturbi della vista interrompa il \ntrattamento con Buscofen. \n \n \n \nInfezioni \nBuscofen può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto possibile che \nBuscofen possa ritardare un trattamento adeguato dell’infezione, cosa che potrebbe aumentare il \nrischio di complicanze. Ciò è stato osservato nella polmonite causata da batteri e nelle infezioni \ncutanee batteriche correlate alla varicella. Se prende questo medicinale mentre ha un’infezione e i \nsintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nAdolescenti \nNegli adolescenti disidratati esiste il rischio di una malattia dei reni. \n \nAltri medicinali e Buscofen \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nBuscofen può influenzare o essere influenzato da altri medicinali. Ad esempio: \n \nNon assuma Buscofen insieme ad acido acetilsalicilico (ad esempio Aspirina) o ad altri \nmedicinali antinfiammatori (come inibitori della COX-2 o altri FANS). \n \nConsulti il medico prima di usare Buscofen con altri medicinali, in particolare: \n• corticosteroidi (medicinali contenenti cortisone o sostanze simili al cortisone, utilizzati per il \ntrattamento dell’infiammazione);  \n• medicinali che hanno un effetto anticoagulante (vale a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. Aspirina/acido acetilsalicilico, warfarin, ticlopidina); \n• medicinali che riducono la pressione alta (ACE inibitori come captopril, betabloccanti come \natenololo, antagonisti dei recettori dell’angiotensina II come losartan). Buscofen può ridurre gli \neffetti di questi medicinali. Se è in trattamento con questi medicinali, è anziano o soffre di una \nmalattia dei reni, il medico la inviterà ad assumere un’adeguata quantità di liquidi per evitare \nla disidratazione e potrebbe chiederle di sottoporsi a esami del sangue;  \n• inibitori selettivi del reuptake della serotonina (medicinali utilizzati per il trattamento della \ndepressione), poiché potrebbero aumentare il rischio di lesioni o sanguinamenti. Il medico \npotrebbe pertanto prescriverle un medicinale per proteggere il suo stomaco (misoprostolo o \ninibitori di pompa protonica); \n• litio (un medicinale utilizzato per trattare le malattie mentali) o fenitoina (un medicinale \nutilizzato per trattare l’epilessia). Durante il trattamento con questi medicinali il medico potrebbe \nchiederle di sottoporsi ad esami del sangue;  \n• metotrexato (un medicinale utilizzato per trattare il cancro o l’artrite reumatoide); \n• moclobemide, un medicinale usato per trattare la depressione; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n29 \n \n• sulfaniluree (medicinali utilizzati per trattare il diabete); nel caso sia necessario il tratta mento \ncontemporaneo con tali farmaci, il medico potrebbe farle effettuare delle analisi del sangue; \n• aminoglicosidi (medicinali antibiotici);  \n• glicosidi cardiaci (medicinali usati per trattare alcune malattie del cuore). I medicinali come \nBuscofen possono aggravare le malattie del cuore; \n• colestiramina (un medicinale utilizzato per diminuire i lipidi nel sangue);  \n• ciclosporina (medicinale utilizzato in caso di trapianto di organo), poiché medicinali come \nBuscofen possono aumentare il rischio di danno ai reni; \n• estratti vegetali come ad es. il Ginkgo Biloba, poiché se assunti insieme a medicinali come \nBuscofen possono aumentare il rischio di sanguinamento gastrointestinale; \n• mifepristone (un medicinale utilizzato nelle donne per indurre l’aborto);  \n• antibiotici chinolonici (medicinali utilizzati per trattare le infezioni), poiché se assunti insieme a \nmedicinali come Buscofen, è possibile avere un rischio maggiore di sviluppare convulsioni; \n• tacrolimus, medicinale usato per prevenire e trattare il rigetto in caso di trapianto di organo, la \nsomministrazione contemporanea con Buscofen può aumentare il rischio di danno ai reni; \n• zidovudina e ritonavir (medicinali utilizzati per trattare l’AIDS); se il trattamento \ncontemporaneo è necessario, il medico potrebbe farle effettuare delle analisi del sangue; \n• probenecid, un medicinale utilizzato per trattare la gotta; \n• sulfinpirazone (un medicinale utilizzato dopo un attacco di cuore per prevenirne un altro); \n• inibitori del CYP2C9, come voriconazolo e fluconazolo (medicinali usati per trattare le infezioni \ncausate da funghi); \n• bifosfonati, medicinali per trattare le malattie delle ossa, poiché possono aumentare gli \neffetti indesiderati a carico di stomaco ed intestino; \n• ossipentifillina (pentossifillina), un medicinale per trattare le ulcere delle gambe, poiché può \naumentare gli effetti indesiderati a carico di stomaco ed intestino; \n• baclofene, un medicinale per rilassare i muscoli. \n \nAnche altri medicinali possono influenzare o essere influenzati dal trattamento con Buscofen. \nPertanto, consulti sempre il medico o il farmacista prima di usare Buscofen con altri \nmedicinali. \n \nBuscofen con alcool \nNon beva alcool durante il trattamento con Buscofen, poiché può aumentare i possibili effetti  \nindesiderati. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere qualsiasi medicinale. \nGravidanza \nNon prenda Buscofen negli ultimi 3 mesi di gravidanza, in quanto potrebbe nuocere al feto o \ncausare problemi durante il parto. Questo medicinale può causare problemi ai reni e al cuore del \nfeto. Inoltre, può influire sulla tendenza Sua e del suo bambino a sanguinare e ritardare o prolungare \nil travaglio più del previsto. Non deve assumere Buscofen durante i primi 6 mesi di gravidanza, a \nmeno che non sia assolutamente necessario e consigliato dal medico.  \nSe ha bisogno di un trattamento durante questo periodo o mentre sta cercando di rimanere incinta, \ndeve essere utilizzata la dose più bassa per il minor tempo possibile. Se assunto per più di qualche \ngiorno dalla ventesima settimana di gravidanza in poi, Buscofen può causare problemi ai reni nel \nfeto che possono portare a bassi livelli del liquido amniotico che circonda il bambino \n(oligoidramnios) o causare il restringimento di un vaso sanguigno (dotto arterioso) nel cuore del \nbambino. Se è necessario un trattamento per più di qualche giorno, il medico può raccomandare un \nmonitoraggio aggiuntivo. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n30 \n \nAllattamento \nNon prenda Buscofen se sta allattando al seno poiché l’ibuprofene passa nel latte materno. \nFertilità \nSe ha problemi a rimanere incinta o si sta sottoponendo a indagini sulla fertilità, sospenda l’utilizzo \ndi Buscofen perché questo medicinale può compromettere temporaneamente la sua fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nDi norma Buscofen non altera la capacità di guida né l’uso di altri macchinari. Tuttavia, se svolge \nun’attività che richiede vigilanza, faccia attenzione qualora notasse la comparsa di sonnolenza, \nvertigine o depressione durante il trattamento con Buscofen. \n \nBuscofen granulato per soluzione orale contiene saccarosio, potassio, aspartame e sodio: \n• saccarosio: se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti \nprima di prendere questo medicinale. Buscofen contiene 2,15 g di saccarosio (zucchero) per \nbustina. Da tenere in considerazione in persone affette da diabete mellito; \n• potassio: questo medicinale contiene 87,82 mg di potassio per bustina. Da tenere in \nconsiderazione in pazienti con ridotta funzionalità renale o in pazienti che seguono una dieta \na basso contenuto di potassio;  \n• aspartame (E 951): questo medicinale contiene 20 mg di aspartame (E 951) per bustina. \nL’aspartame è una fonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, \nuna rara malattia genetica che causa l’accumulo di fenilalanina perché il corpo non riesce a \nsmaltirla correttamente; \n• sodio questo medicinale contiene 44,56 mg di sodio (componente principale del sale da \ncucina) per bustina. Questo equivale al 2,23% dell’assunzione massima giornaliera \nraccomandata con la dieta di un adulto. \n \n3. Come prendere Buscofen \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nConsulti il medico se ha notato un qualsiasi cambiamento recente nelle caratteristiche del  suo \ndisturbo. \n \nLa dose raccomandata è la seguente: \nAdulti e adolescenti oltre i 12 anni  \n1 bustina due - tre volte al giorno. \nSciolga il contenuto di una bustina in un bicchiere d’acqua mescolando con un cucchiaino fino a \ndissoluzione e beva la soluzione subito dopo averla preparata.  \nÈ possibile assumere Buscofen a stomaco vuoto. Nei soggetti con problemi di tollerabilità gastrica, \nè preferibile assumere il medicinale a stomaco pieno. \nDopo tre giorni di trattamento senza risultati apprezzabili consulti il medico. \nDeve essere usata la dose efficace più bassa per il periodo più breve necessario ad alleviare i \nsintomi. Se ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio \nfebbre e dolore) persistano o peggiorino (vedere paragrafo 2). \n \nAttenzione: non superi la dose di 3 bustine al giorno. \nSe è anziano deve attenersi ai dosaggi minimi sopraindicati.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n31 \n \nSe soffre di una malattia dei reni e/o del fegato o del cuore, consulti il medico che stabilirà la dose \nadatta a lei. \nSe soffre di una grave malattia del fegato, non prenda Buscofen. \n \nUso negli anziani \nConsulti il medico che stabilirà la dose adatta a lei riducendo la dose raccomandata, specialmente se \nsoffre di disturbi ai reni e/o del fegato. \n \nUso negli adolescenti \nConsulti il medico nel caso l’uso del medicinale sia necessario per più di 3 giorni nell’adolescente, \no nel caso di peggioramento della sintomatologia. \n \nSe prende più Buscofen di quanto deve \nSe ha preso più Buscofen di quanto deve o se il suo bambino ha assunto questo medicinale per \nerrore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere sul rischio \ne consigli in merito alle azioni da intraprendere. \nSe assume un dosaggio eccessivo (sovradosaggio) di ibuprofene può presentare più comunemente i \nseguenti sintomi: nausea, vomito, mal di pancia, stato di sonno profondo con ridotta risposta ai \nnormali stimoli (letargia), sonnolenza, mal di testa, vertigini, ronzio nelle orecchie (tinnito), \nmovimenti incontrollati del corpo (convulsioni) e perdita di coscienza. I sintomi di un \nsovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \nRaramente può presentare: movimenti incontrollati degli occhi (nistagmo), abbassamento della \ntemperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e \ndell’intestino, profonda perdita di coscienza (coma), interruzione momentanea del respiro (apnea), \ndiarrea, riduzione dell’attività del sistema nervoso (depressione del Sistema Nervoso Centrale) e \ndell’attività respiratoria (depressione del sistema respiratorio). \nInoltre, può manifestare anche: disorientamento, stato di eccitazione, svenimento, abbassamento \ndella pressione del sangue (ipotensione), diminuzione o aumento dei battiti del cuore (bradicardia o \ntachicardia). \nIn casi di avvelenamento grave, è possibile che si verifichi acidosi metabolica (aumento degli acidi \nnel sangue). I sintomi possono comprendere nausea, mal di stomaco, vomito (con eventuale \npresenza di tracce di sangue), mal di testa, ronzio nelle orecchie, confusione e movimenti \nincontrollati degli occhi. \nA dosaggi elevati, sono stati segnalati sonnolenza, dolore al petto, palpitazioni, perdita di coscienza, \nconvulsioni (soprattutto nei bambini), debolezza e vertigini, sangue nelle urine, bassi livelli di \npotassio nel sangue, sensazione di freddo al corpo e problemi respiratori. \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei \nreni e del fegato. \n \nSe dimentica di prendere Buscofen \nNon prenda una dose doppia per compensare la dimenticanza della bustina. \n \nSe interrompe il trattamento con Buscofen \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. Gli effetti indesiderati del farmaco possono essere ridotti al minimo se usa la Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n32 \n \ndose minore tra quelle consigliate e se usa il farmaco solo per il periodo necessario a controllare i \nsuoi sintomi. \nSe le viene un’ulcera o compare un sanguinamento dello stomaco e/o dell’intestino o lesioni della \npelle e/o delle mucose deve interrompere il trattamento con Buscofen e rivolgersi al suo medico. \nDi solito questi effetti indesiderati sono più frequenti negli anziani. \nL'uso di Buscofen può causare effetti indesiderati in genere lievi o moderati oppure reazioni più \ngravi, anche di tipo allergico, seppur raramente. \nSe manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Buscofen e si \nrivolga al medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico \ntrattamento: \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis, \n• eruzioni o lesioni della pelle, \n• lesioni delle mucose, \n• segni di reazione allergica, anche grave (eritemi, prurito, orticaria, asma, gonfiore della pelle e \nmucose, shock anafilattico), \n• pelle che si squama, \n• macchie rossastre non in rilievo, a forma di bersaglio o circolari sul tronco, spesso con \nvescicole centrali, desquamazione della pelle, ulcere della bocca, della gola, del naso, dei \ngenitali e degli occhi. Queste gravi eruzioni cutanee possono essere precedute da febbre e \nsintomi simil-influenzali (dermatite esfoliativa, eritema multiforme, sindrome di Stevens-\nJohnson, necrolisi epidermica tossica), \n• eruzione cutanea diffusa, temperatura corporea elevata e linfonodi ingrossati (sindrome \nDRESS), \n• eruzione cutanea diffusa, rossa e squamosa, con protuberanze sotto la pelle e vescicole, \naccompagnata da febbre. I sintomi compaiono solitamente all'inizio del trattamento (pustolosi \nesantematica acuta generalizzata), \n• disturbi della vista, \n• malattia del fegato (disfunzione epatica), \n• sanguinamento, ulcera e perforazione dello stomaco e dell’intestino, che possono essere fatali, \nin particolare negli anziani. \n \nNel caso si verifichi una reazione allergica tra quelle sopra riportate si rechi in ospedale poiché è \nnecessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale \nidonei al trattamento di emergenza, poiché in casi rari sono stati riferiti, a seguito dell'uso di \nibuprofene, effetti indesiderati gravi, talora ad esito mortale, anche in assenza di allergia nota. \n \nIl rischio di manifestare tali sintomi è più alto nelle prime fasi della terapia: nella maggior parte dei \ncasi la reazione si verifica entro il primo mese di trattamento. \n \nInoltre, potrebbe manifestare ulteriori effetti indesiderati che sono stati riportati anche con altri \nmedicinali simili a Buscofen e che sono di seguito elencati secondo frequenza: \n \ncomuni (possono interessare fino a 1 persona su 10)  \n• capogiro \n• malessere \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n33 \n \n• affaticamento \n \nnon comuni (possono interessare fino a 1 persona su 100)  \n• infiammazione dello stomaco (gastrite) \n• insonnia, ansia \n• intorpidimento degli arti o di altre parti del corpo (parestesia), sonnolenza \n• infiammazione della mucosa nasale (rinite) \n• difficoltà a respirare (broncospasmo, dispnea) \n• interruzione momentanea del respiro (apnea) \n• disturbi della vista \n• compromissione dell’udito \n• ronzio nelle orecchie (tinnito) \n• vertigine \n• disturbi al fegato (funzione epatica alterata) \n• infiammazione del fegato (epatite) \n• ingiallimento di pelle e occhi (ittero) \n• malattie dei reni (danno della funzione renale e nefropatia tossica in varie forme, \nincluse nefrite interstiziale, sindrome nefrosica ed insufficienza renale) \n• reazioni di ipersensibilità come eruzione cutanea, orticaria, prurito, formazione di macchie \nrosse sulla pelle (porpora), gonfiore della pelle e delle mucose (angioedema), difficoltà a \nrespirare (broncospasmo o dispnea), attacchi d’asma con eventuale abbassamento della \npressione del sangue \n• reazioni della pelle alla luce (fotosensibilità) \n \nrari (possono interessare fino a 1 persona su 1.000)  \n• riduzione del numero delle cellule del sangue: riduzione dei globuli bianchi (leucopenia, \nneutropenia, agranulocitosi), dei globuli rossi (anemia emolitica, anemia aplastica), delle \npiastrine (trombocitopenia) \n• ridotta capacità di coagulazione \n• depressione, stato confusionale, allucinazioni \n• infiammazione del nervo ottico (neurite ottica) \n• infiammazione delle meningi, le membrane che ricoprono il cervello (meningite asettica, \nspecie in pazienti con disturbi autoimmuni pre-esistenti, vedere paragrafo “Avvertenze e \nprecauzioni”), con sintomi di rigidità nucale, mal di testa, nausea, vomito, febbre o \ndisorientamento \n• disturbi agli occhi con disturbi della vista e patologia del nervo ottico (neuropatia ottica \ntossica) \n• gonfiore dovuto all’accumulo di liquidi nei tessuti \n• una malattia che può colpire diversi organi e tessuti del corpo (sindrome da lupus \neritematoso) \n• aggravamento di infiammazioni causate da un’infezione già presente (ad esempio sviluppo \ndi fascite necrotizzante) \n• alti livelli di azoto nel sangue \n• alterazione degli esami della funzione del fegato (transaminasi aumentate, fosfatasi \nalcalina aumentata) \n• esami del sangue anormali (emoglobina ridotta, ematocrito ridotto, tempo di \nsanguinamento prolungato, calcio ematico diminuito, acido urico ematico aumentato) \n \nmolto rari (possono interessare fino a 1 persona su 10.000)  \n• infiammazione del pancreas, una ghiandola coinvolta nei processi digestivi (pancreatite) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n34 \n \n• sensazione di avvertire il battito del proprio cuore (palpitazioni) \n• malattia del cuore (insufficienza cardiaca) \n• attacco di cuore (infarto del miocardio) \n• presenza di liquidi nei polmoni (edema polmonare acuto) \n• malattia del fegato (insufficienza epatica) \n• ipertensione \n• reazioni allergiche gravi, che possono includere sintomi come asma grave, gonfiore del \nviso, della lingua e della gola che rendono difficile respirare, battito del cuore veloce, \ngrave reazione allergica a rapida comparsa e che può causare la morte (anafilassi), grave \neruzione cutanea o esfoliazione della pelle (necrolisi epidermica tossica, sindrome di \nStevens–Johnson, eritema multiforme) \n• gravi infezioni della cute e patologie dei tessuti molli possono verificarsi durante \nl’infezione da varicella \n \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili)  \n• senso di peso allo stomaco \n• nausea \n• vomito \n• diarrea \n• flatulenza \n• stitichezza \n• difficoltà a digerire \n• dolore addominale \n• bruciore di stomaco \n• sangue nelle feci \n• sangue nel vomito \n• lesioni all’interno della bocca \n• peggioramento di malattie infiammatorie del colon e dell’intestino (colite, morbo di Crohn) \n• maggior rischio di riduzione improvvisa della circolazione del sangue nel cervello (ictus) \n• reazioni allergiche, anafilassi \n• reazione da farmaco con eosinofilia e sintomi sistemici (sindrome DRESS): è possibile \nche si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli \neosinofili (un tipo di globuli bianchi) \n• un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e \nvescicole localizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori \naccompagnate da febbre all’inizio del trattamento (pustolosi esantematica acuta \ngeneralizzata). Smetta di usare Buscofen se sviluppa questi sintomi e contatti \nimmediatamente il medico. Vedere anche il paragrafo 2 \n• eruzione fissa da farmaco (che si manifesta con arrossamento a chiazze rotonde o ovali e \ngonfiore della pelle, eventualmente associati a prurito) \n• dolore al petto, che può essere un segno di una reazione allergica potenzialmente grave \nchiamata sindrome di Kounis. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione al sito \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n35 \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Buscofen \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Buscofen \nUna bustina contiene: \n• il principio attivo è ibuprofene sodico diidrato. Ciascuna bustina contiene 512 mg di \nibuprofene sodico diidrato, pari a 400 mg di ibuprofene. \n• gli altri componenti sono: saccarosio, potassio bicarbonato, aroma arancia, acesulfame \npotassio, aspartame (vedere paragrafo 2 “Buscofen contiene saccarosio, potassio, aspartame \ne sodio”). \n \nDescrizione dell’aspetto di Buscofen e contenuto della confezione \nBuscofen si presenta in forma di granulato per soluzione orale. \nÈ disponibile in confezione da 10 bustine. \n \nTitolare dell'autorizzazione all'immissione in commercio e produttore \nOpella Healthcare Italy S.r.l. \nViale L. Bodio, 37/B \n20158 Milano (Italia) \n \nProduttore \nE-Pharma Trento S.p.A. – Frazione Ravina – 38123 Trento (TN) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nNote di Educazione Sanitaria \nEsistono diverse tipologie di dolore, di varia origine e natura, che, con maggiore o minore \nfrequenza, tutti ci troviamo ad affrontare nel corso della nostra vita di tutti i giorni: dolori mestruali, \nmal di testa, mal di denti, dolori muscolari ed articolari. \nI dolori mestruali (dismenorrea) sono un disturbo molto diffuso; oltre al dolore, sono presenti \nalterazioni del tono dell’umore (tristezza, facile irritabilità), tensione del seno, sensazione di \nstanchezza generalizzata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 12/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n36 \n \nL’eliminazione o la riduzione nella dieta di sostanze come caffè, sale o cioccolato a favore di cibi \nricchi di vitamine, come frutta, come pure l’assunzione di tisane calde e camomilla, possono aiutare \na ridurre queste ultime manifestazioni. Il dolore mestruale, a volte anche di notevole intensità, può \nessere invece combattuto con antidolorifici che agiscono riducendo la quantità di prostaglandine, \nsostanze prodotte dall’utero e ritenute le principali responsabili del disturbo. \nUno dei dolori più frequenti è sicuramente il mal di testa (o cefalea). Tre sono i principali tipi di \nmal di testa primari (non dovuti cioè ad altre malattie): l’emicrania, così chiamata perché il dolore \nmolto intenso è localizzato solo da un lato della testa; la cefalea tensiva, il tipo più diffuso, che si \nmanifesta con un cerchio alla testa; la cefalea a grappolo, caratterizzata da attacchi di dolore \nlancinante che colpiscono un occhio o uno zigomo. \nA volte il mal di testa può essere sintomo di altre malattie (allergie, anemie, miopia, intossicazioni, \ndisturbi allo stomaco, artrosi cervicale, sinusite, stitichezza, traumi alla testa). Se si soffre di mal di \ntesta è importante cercare di identificare i fattori che lo possono scatenare e prevenirli (abitudini  \nalimentari sregolate, cibi particolari, fumo, alcool, stress, sforzi fisici troppo intensi, eccessiva \nesposizione al sole, rumori troppo forti, profumi troppo intensi, etc.). Se gli attacchi di mal di testa \nsono ricorrenti è comunque opportuno rivolgersi al proprio medico. \nAgenzia Italiana del Farmaco"
}