{
  "filename": "FI_000114_034548.pdf",
  "source_path": "medicinali/FI_000114_034548.pdf",
  "text": "Documento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per il paziente \n \nVoltaren Emulgel 1% gel \ndiclofenac dietilammonio \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni. \n \n \nContenuto di questo foglio: \n1. Che cos’è Voltaren Emulgel e a cosa serve \n2. Cosa deve sapere prima di usare Voltaren Emulgel   \n3. Come usare Voltaren Emulgel   \n4. Possibili effetti indesiderati \n5. Come conservare Voltaren Emulgel   \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Voltaren Emulgel e a cosa serve \n \nVoltaren Emulgel contiene il principio attivo diclofenac dietilammonio. Il diclofenac  appartiene alla classe \ndei farmaci antinfiammatori non steroidei (FANS) ed è usato per ridurre il dolore e l’infiammazione. \n \nVoltaren Emulgel è indicato per il trattamento locale di stati dolorosi e infiammatori di natura reumatica o \ntraumatica che interessano:  \n articolazioni, ad es. osteoartrosi e artriti \n muscoli, ad es. contratture o lesioni \n tendini e legamenti, ad es. tendiniti   \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di usare Voltaren Emulgel   \n \nNon usi Voltaren Emulgel   \n se è allergico al diclofenac dietilammonio o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n se in passato dopo avere assunto acido acetilsalicilico o altri farmaci antinfiammatori non steroidei \n(FANS) ha avuto una reazione allergica che si è manifestata con asma (respirazione difficile causata \ndall’infiammazione e dal restringimento dei bronchi), angioedema (gonfiore del viso, delle labbra, della \nlingua e/o della gola con difficoltà di deglutizione e/o di respirazione), orticaria (eruzione cutanea con \nprurito), o rinite acuta (naso che cola per forme acute di infiammazione della mucosa del naso); \n se è nel terzo trimestre di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”); \n se il paziente è un bambino o un adolescente al di sotto dei 14 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Voltaren Emulgel. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n \nFaccia particolare attenzione: \n non ingerisca Voltaren Emulgel; dopo l’uso pulisca le mani con carta assorbente e poi le lavi (vedere \nparagrafo 3); \n non applichi Voltaren Emulgel sulla pelle lesa, malata o con ferite aperte; \n eviti che Voltaren Emulgel entri in contatto con gli occhi o con le mucose ad esempio della bocca o della \nvagina. Se ciò si verifica lavi subito la zona con acqua corrente e contatti il medico;  \n non usi Voltaren Emulgel con un bendaggio occlusivo ossia ricoprendo la zona malata con una pellicola \ndi plastica che non fa passare l’aria. Può invece usare Voltaren Emulgel con una garza che lasci passare \nl’aria;  \n se manifesta eruzioni sulla pelle, interrompa il trattamento con Voltaren Emulgel;   \n se usa diclofenac su ampie aree di pelle e per lunghi periodi di tempo, è possibile che manifesti effetti \nindesiderati che coinvolgono tutto l’organismo; non superi la dose raccomandata. \n \nBambini e adolescenti \nVoltaren Emulgel non deve essere usato nei bambini e negli adolescenti al di sotto dei 14 anni di età. \n \nAltri medicinali e Voltaren Emulgel   \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale, compresi quelli senza prescrizione medica. \n \nÈ improbabile che Voltaren Emulgel interagisca con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nDiclofenac non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di \neffettiva necessità. \nSe desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare diclofenac, prenda \nla dose più bassa di diclofenac per il più breve tempo possibile. \n \nDiclofenac non deve essere usato durante il terzo trimestre di gravidanza perché può causare danni al \nbambino e alla madre se preso in questo periodo. \n \nAllattamento \nDiclofenac passa nel latte materno in piccole quantità.Non deve usare Voltaren Emulgel durante \nl’allattamento se non ha prima consultato il medico. \nSe sta allattando, non applichi Voltaren Emulgel sul seno, su ampie aree di pelle e per lunghi periodi di \ntempo.  \n \nGuida di veicoli e utilizzo di macchinari \nVoltaren Emulgel non altera la capacità di guidare veicoli o di usare macchinari.  \n \nVoltaren Emulgel contiene glicole propilenico e benzile benzoato \nVoltaren Emulgel contiene 200 mg di glicole propilenico per dose (4 g) equivalente a 50 mg/g e 4 mg di \nbenzile benzoato per dose (4 g) equivalente a 1 mg/g che possono causare irritazione della pelle. \n \nVoltaren Emulgel contiene profumo Cream 45, un aroma a sua volta contenente alcool benzilico, citrale, \ncitronellolo, cumarina, d-limonene, eugenolo, farnesolo, geraniolo, linalolo che possono causare reazioni \nallergiche. \n \n3. Come usare Voltaren Emulgel   \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso negli adulti   \nApplichi Voltaren Emulgel 3 o 4 volte al giorno sulla zona da trattare e frizioni leggermente. La quantità di \nmedicinale da usare dipende dall’estensione della zona da trattare (quantità variabile tra una ciliegia e una \nnoce). \nUsi Voltaren Emulgel solo sulla pelle, per brevi periodi di tempo e non più della quantità necessaria. \n \nUso negli adolescenti tra i 14 e i 18 anni di età \nApplichi Voltaren Emulgel 3 o 4 volte al giorno sulla zona da trattare e frizioni leggermente. La quantità di \nmedicinale da usare dipende dall’estensione della zona da trattare (quantità variabile tra una ciliegia e una \nnoce). \nConsulti il medico se la malattia non si risolve entro 7 giorni dall’inizio del trattamento con Voltaren \nEmulgel o se nota un peggioramento dei sintomi. \n \nUso nei bambini sotto i 14 anni di età \nVoltaren Emulgel non deve essere usato nei bambini sotto i 14 anni di età.  \n \nUso nei pazienti anziani (sopra i 65 anni di età) \nI pazienti anziani possono usare le dosi previste per gli adulti.  \n \nCome usare Voltaren Emulgel   \nTubo da 60 g, 100 g, 120 g e 150 g \nPer rimuovere il sigillo al primo utilizzo: \n sviti e rimuova il tappo \n usi la parte posteriore del tappo per rimuovere il sigillo dal tubo. \n \nContenitore sotto pressione da 50 g \n Per far uscire il gel, eserciti una pressione sull’erogatore per il tempo sufficiente a far uscire la \nquantità di gel necessaria. \n Prema delicatamente il tubo in modo che una piccola quantità di gel fuoriesca e la applichi sulla zona \ndolente o gonfia, massaggiando lentamente fino a farla assorbire. \n \nDopo l'applicazione: \n pulire le mani con carta assorbente e poi lavarle, a meno che non siano il sito da trattare. La carta \nassorbente deve essere gettata nei rifiuti domestici dopo l'uso. \n attendere che Voltaren Emulgel si asciughi prima di fare la doccia o il bagno. \n \nSe usa più Voltaren Emulgel di quanto deve \nIn caso di ingestione o uso di una dose eccessiva di Voltaren Emulgel avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \nDopo l’applicazione sulla pelle, la quantità di diclofenac che raggiunge il sangue è molto bassa quindi è \nimprobabile che si verifichino effetti dovuti all’uso di una dose eccessiva. \n \nSe ingerisce il contenuto di un tubo di Voltaren Emulgel può manifestare effetti indesiderati simili a quelli \nosservati dopo l’ingestione di una dose eccessiva di diclofenac in compresse. \n \nSe dimentica di usare Voltaren Emulgel   \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) \n reazioni di vario tipo sulla pelle caratterizzate da eruzione cutanea, irritazione della pelle, \narrossamento, prurito e gonfiore (dermatite, eczema). \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n infiammazione della pelle con comparsa di bolle (dermatite bollosa). \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n reazioni allergiche inclusa orticaria \n angioedema (gonfiore del viso, delle labbra, della lingua e/o della gola con difficoltà di deglutizione \ne/o di respirazione) \n eruzione sulla pelle con comparsa di pustole \n asma (respirazione difficile causata dall’infiammazione e dal restringimento dei bronchi) \n comparsa di macchie o arrossamenti sulla pelle in seguito all’esposizione alla luce del sole o a \nlampade solari. \n \nEffetti indesiderati con frequenza non nota \n sensazione di bruciore in sede di applicazione \n pelle secca. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Voltaren Emulgel   \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata confezione dopo Scadenza. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nTubo da 60 g, 100 g, 120 g, 2 tubi da 60 g e tubo da 150 g. \nConservare a temperatura inferiore a 30°C. Il medicinale può essere usato per 3 anni dopo la prima apertura. \n \nContenitore sotto pressione da 50 g \nConservare a temperatura inferiore a 30°C. Il medicinale può essere usato per 1 anno dopo la prima apertura. \nSegni la data della prima apertura del contenitore nell’apposito spazio sulla confezione. \nConservi il medicinale al riparo dalla luce. Non deve perforare e bruciare il contenitore, nemmeno dopo \nl’uso. \n \nNon getti alcun medicinale nell’acqua di scarico (ad esempio toilette o lavandino). Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Voltaren Emulgel   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \n Il principio attivo è diclofenac dietilammonio. 100 g di gel contengono 1,16 g di diclofenac \ndietilammonio (pari a 1 g di diclofenac sodico). \n Gli altri componenti sono dietilamina, carbomeri, macrogol cetostearile etere, cocoile caprilocaprato, \nalcool isopropilico, paraffina liquida, profumo Cream 45 (contiene benzile benzoato), glicole \npropilenico, acqua depurata. \nQuesto medicinale contiene 50 mg di glicole propilenico per grammo di gel e 1 mg di benzile benzoato per \ngrammo di gel. \n \nDescrizione dell’aspetto di Voltaren Emulgel e contenuto della confezione \n \nVoltaren Emulgel è un gel da usare sulla pelle dall’aspetto cremoso, omogeneo, soffice, bianco o quasi \nbianco. \n \nTubo da 60 g, 100 g, 120 g, 2 tubi da 60 g e tubo da 150 g \nOgni confezione contiene un tubo da 60 g o 100 g o 120 g o 2 tubi da 60 g o un tubo da 150 g di gel all’1%. \n \nContenitore sotto pressione da 50 g \nOgni confezione contiene un contenitore sotto pressione da 50 g di gel all’1%. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nNovartis Farma S.p.A., \nOriggio (VA) \n \nConces sionario per la vendita \nGlaxoSmithKline Consumer Healthcare Srl, \nVia Zambeletti s.n.c. \nBaranzate (MI) \n \nProduttore \nTubo da 60 g, 100 g, 120 g, 2 tubi da 60 g e tubo da 150 g. \nNovartis Farma S.p.A \nVia Provinciale Schito, 131 \nTorre Annunziata (NA) – Italia \n \nNovartis Pharma Produktions GmbH \nOeflingerstrasse, 44 Baden Wehr \nGermania \n \nGlaxoSmithKline Consumer Healthcare GmbH & Co. KG \nBarthstraße 4  \n80339 Monaco \nGermania \n \nPurna Pharmaceuticals NV \nRijksweg 17,  \nB-2870 Puurs \nBelgio \n \nContenitore sotto pressione da 50 g \nNovartis Farma S.p.A \nVia Provinciale Schito, 131 \nTorre Annunziata (NA) – Italia \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \nFoglio illustrativo: informazioni per il paziente \n \nVoltaren Emulgel 1% gel \ndiclofenac dietilammonio \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni. \n \n \nContenuto di questo foglio: \n1. Che cos’è Voltaren Emulgel e a cosa serve \n2. Cosa deve sapere prima di usare Voltaren Emulgel   \n3. Come usare Voltaren Emulgel   \n4. Possibili effetti indesiderati \n5. Come conservare Voltaren Emulgel   \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Voltaren Emulgel e a cosa serve \n \nVoltaren Emulgel contiene il principio attivo diclofenac dietilammonio. Il diclofenac appartiene alla classe \ndei farmaci antinfiammatori non steroidei (FANS) ed è usato per ridurre il dolore e l’infiammazione. \n \nVoltaren Emulgel è indicato per il trattamento locale di stati dolorosi e infiammatori di natura reumatica o \ntraumatica che interessano:  \n articolazioni, ad es. osteoartrosi e artriti \n muscoli, ad es. contratture o lesioni \n tendini e legamenti, ad es. tendiniti   \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di usare Voltaren Emulgel   \n \nNon usi Voltaren Emulgel   \n se è allergico al diclofenac dietilammonio o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n se in passato dopo avere assunto acido acetilsalicilico o altri farmaci antinfiammatori non steroidei \n(FANS) ha avuto una reazione allergica che si è manifestata con asma (respirazione difficile causata \ndall’infiammazione e dal restringimento dei bronchi), angioedema (gonfiore del viso, delle labbra, della \nlingua e/o della gola con difficoltà di deglutizione e/o di respirazione), orticaria (eruzione cutanea con \nprurito), o rinite acuta (naso che cola per forme acute di infiammazione della mucosa del naso); \n se è nel terzo trimestre di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”); \n se il paziente è un bambino o un adolescente al di sotto dei 14 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Voltaren Emulgel. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \nFaccia particolare attenzione: \n non ingerisca Voltaren Emulgel; dopo l’uso in caso di contatto con il gel pulisca le mani con carta \nassorbendete e poi le lavi (vedere paragrafo 3); \n non applichi Voltaren Emulgel sulla pelle lesa, malata o con ferite aperte; \n eviti che Voltaren Emulgel entri in contatto con gli occhi o con le mucose ad esempio della bocca o della \nvagina. Se ciò si verifica lavi subito la zona con acqua corrente e contatti il medico; \n non usi Voltaren Emulgel con un bendaggio occlusivo ossia ricoprendo la zona malata con una pellicola \ndi plastica che non fa passare l’aria. Può invece usare Voltaren Emulgel con una garza che lasci passare \nl’aria;  \n se manifesta eruzioni sulla pelle, interrompa il trattamento con Voltaren Emulgel;   \n se usa diclofenac su ampie aree di pelle e per lunghi periodi di tempo, è possibile che manifesti effetti \nindesiderati che coinvolgono tutto l’organismo; non superi la dose raccomandata. \n \nBambini e adolescenti \nVoltaren Emulgel non deve essere usato nei bambini e negli adolescenti al di sotto dei 14 anni di età. \n \nAltri medicinali e Voltaren Emulgel   \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale, compresi quelli senza prescrizione medica. \n \nE’ improbabile che Voltaren Emulgel interagisca con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nDiclofenac non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di \neffettiva necessità. \nSe desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare diclofenac, prenda \nla dose più bassa di diclofenac per il più breve tempo possibile. \n \nDiclofenac non deve essere usato durante il terzo trimestre di gravidanza perché può causare danni al \nbambino e alla madre se preso in questo periodo. \n \nAllattamento \nDiclofenac passa nel latte materno in piccole quantità.Non deve usare Voltaren Emulgel durante \nl’allattamento se non ha prima consultato il medico. \nSe sta allattando, non applichi Voltaren Emulgel sul seno, su ampie aree di pelle e per lunghi periodi di \ntempo.  \n \nGuida di veicoli e utilizzo di macchinari \nVoltaren Emulgel non altera la capacità di guidare veicoli o di usare macchinari.  \n \nVoltaren Emulgel contiene glicole propilenico e benzile benzoato \nVoltaren Emulgel contiene 200 mg di glicole propilenico per dose (4 g) equivalente a 50 mg/g e 4 mg di \nbenzile benzoato per dose (4 g) equivalente a 1 mg/g che possono causare irritazione della pelle. \n \nVoltaren Emulgel contiene profumo Cream 45, un aroma a sua volta contenente alcool benzilico, citrale, \ncitronellolo, cumarina, d-limonene, eugenolo, farnesolo, geraniolo, linalolo che possono causare reazioni \nallergiche. \n \n3. Come usare Voltaren Emulgel  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso negli adulti   \nApplichi Voltaren Emulgel 3 o 4 volte al giorno sulla zona da trattare e frizioni leggermente. La quantità di \nmedicinale da usare dipende dall’estensione della zona da trattare (quantità variabile tra una ciliegia e una \nnoce). \nUsi Voltaren Emulgel solo sulla pelle, per brevi periodi di tempo e non più della quantità necessaria. \n \nUso negli adolescenti tra i 14 e i 18 anni di età \nApplichi Voltaren Emulgel 3 o 4 volte al giorno sulla zona da trattare e frizioni leggermente. La quantità di \nmedicinale da usare dipende dall’estensione della zona da trattare (quantità variabile tra una ciliegia e una \nnoce). \nConsulti il medico se la malattia non si risolve entro 7 giorni dall’inizio del trattamento con Voltaren \nEmulgel o se nota un peggioramento dei sintomi. \n \nUso nei bambini sotto i 14 anni di età \nVoltaren Emulgel non deve essere usato nei bambini sotto i 14 anni di età.  \n \nUso nei pazienti anziani (sopra i 65 anni di età) \nI pazienti anziani possono usare le dosi previste per gli adulti.  \n \nCome usare Voltaren Emulgel   \n \nTubo da 120 g con tappo applicatore   \n \n1. Per rimuovere il sigillo al primo utilizzo (vedere figura 1): togliere il \ncappuccio trasparente e svitare il tappo applicatore. Usare la scanalatura a forma di \nstella nella parte laterale del tappo applicatore per rimuovere il sigillo di sicurezza \ndal tubo. Avvitare nuovamente il tappo applicatore sul tubo prima di far uscire il gel. \n \n2. Per aprire il tappo applicatore (vedere figura 1): tirare la parte bianca. \nPremere delicatamente il tubo in modo che il gel fuoriesca sulla superficie \ndell’applicatore. U sare l’applicatore sul tubo per massaggiare lentamente e \ndelicatamente il gel sull’area da trattare. La leggera pressione del massaggio chiude \nin automatico la parte bianca dell’applicatore. \n \n3. Dopo l’uso (vedere figura 1): pulire l’applicatore con un panno in cotone o \ncon della carta assorbente fino a quando non apparirà asciutto e pulito. Non \nsciacquarlo o immergerlo in acqua. Non usare solventi o detergenti per pulire la \nsuperficie dell’applicatore. Dopo la pulizia, riposizionare il cappuccio trasparente \nprotettivo sul tubo prima di riporlo. Non riutilizzare l’applicatore con un altro tubo. \nEliminare il tubo e l’applicatore seguendo le normali procedure di smaltimento dei \nmedicinali in vigore. \n \nFigura 1: \n \n \n \n \nTogliere il cappuccio protettivo trasparente \n \n \n \nSvitare il tappo applicatore  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \n \n \n \nUsare la scanalatura sul tappo applicatore per rimuovere il sigillo di sicurezza dal tubo \n \n \n \nRiavvitare il tappo applicatore sul tubo \n \n \nTirare la parte bianca per aprire \n \n \n \n \nPremere il tubo per far uscire la quantità necessaria di Emulgel \n \n \n \nSpalmare sulla pelle, premendo leggermente per richiudere la parte bianca \n \n \n \nPulire l’applicatore con un panno in cotone o con della carta assorbente fino a quando non apparirà \nasciutto e pulito. \n \n \n \n \nDopo l'applicazione: \n• pulire le mani con carta assorbente e poi lavarle, a meno che non siano il sito da trattare. La carta \nassorbente deve essere gettata nei rifiuti domestici dopo l'uso. \n• attendere che Voltaren Emulgel si asciughi prima di fare la doccia o il bagno. \n \nSe usa più Voltaren Emulgel di quanto deve \nIn caso di ingestione o uso di una dose eccessiva di Voltaren Emulgel avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \nDopo l’applicazione sulla pelle, la quantità di diclofenac che raggiunge il sangue è molto bassa quindi è \nimprobabile che si verifichino effetti dovuti all’uso di una dose eccessiva. \n \nSe ingerisce il contenuto di un tubo di Voltaren Emulgel può manifestare effetti indesiderati simili a quelli \nosservati dopo l’ingestione di una dose eccessiva di diclofenac in compresse. \n \nSe dimentica di usare Voltaren Emulgel   \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \n \n reazioni di vario tipo sulla pelle caratterizzate da eruzione cutanea, irritazione della pelle, \narrossamento, prurito e gonfiore (dermatite, eczema). \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n infiammazione della pelle con comparsa di bolle (dermatite bollosa). \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n reazioni allergiche inclusa orticaria \n angioedema (gonfiore del viso, delle labbra, della lingua e/o della gola con difficoltà di deglutizione \ne/o di respirazione) \n eruzione sulla pelle con comparsa di pustole \n asma (respirazione difficile causata dall’infiammazione e dal restringimento dei bronchi) \n comparsa di macchie o arrossamenti sulla pelle in seguito all’esposizione alla luce del sole o a \nlampade solari. \n \nEffetti indesiderati con frequenza non nota \n sensazione di bruciore in sede di applicazione \n pelle secca. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Voltaren Emulgel   \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scadenza. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nTubo da 120 g con tappo applicatore \nConservare a temperatura inferiore a 30°C. Il medicinale può essere usato per 3 anni dopo la prima apertura. \n \nNon getti alcun medicinale nell’acqua di scarico (ad esempio toilette o lavandino).Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Voltaren Emulgel   \n Il principio attivo è diclofenac dietilammonio. 100 g di gel contengono 1,16 g di diclofenac \ndietilammonio (pari a 1 g di diclofenac sodico). \n Gli altri componenti sono dietilamina, carbomeri, macrogol cetostearile etere, cocoile caprilocaprato, \nalcool isopropilico, paraffina liquida, profumo Cream 45 (contiene benzile benzoato), glicole \npropilenico, acqua depurata. \nQuesto medicinale contiene 50 mg di glicole propilenico per grammo di gel e 1 mg di benzile benzoato per \ngrammo di gel. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n11 \n \n \nDescrizione dell’aspetto di Voltaren Emulgel e contenuto della confezione \n \nVoltaren Emulgel è un gel da usare sulla pelle dall’aspetto cremoso, omogeneo, soffice, bianco o quasi \nbianco. \n \nTubo da 120 g con tappo applicatore \n \nOgni confezione contiene un tubo da 120 g di gel all’1% con tappo applicatore. \n \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nNovartis Farma S.p.A., \nOriggio (VA) \n \nConcessionario per la vendita \nGlaxoSmithKline Consumer Healthcare Srl, \nVia Zambeletti s.n.c. \nBaranzate (MI) \n \nProduttore \nTubo da 120 g con tappo applicatore \nNovartis Farma S.p.A \nVia Provinciale Schito, 131 \nTorre Annunziata (NA) – Italia \n \nNovartis Pharma Produktions GmbH \nOeflingerstrasse, 44 Baden Wehr \nGermania \n \nGlaxoSmithKline Consumer Healthcare GmbH &Co. KG \nBarthstraße 4 \n80339 Monaco \nGermania \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nVoltaren Emulgel 2% gel \ndiclofenac dietilammonio \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n12 \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le \nha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni. \n \n \nContenuto di questo foglio: \n1. Che cos’è Voltaren Emulgel e a cosa serve \n2. Cosa deve sapere prima di usare Voltaren Emulgel \n3. Come usare Voltaren Emulgel \n4. Possibili effetti indesiderati \n5. Come conservare Voltaren Emulgel \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Voltaren Emulgel e a cosa serve \n \nVoltaren Emulgel contiene il principio attivo diclofenac dietilammonio. Il diclofenac  appartiene alla classe \ndei farmaci antinfiammatori non steroidei (FANS) ed è usato per ridurre il dolore e l’infiammazione. \nVoltaren Emulgel contiene un componente, l’alcool oleico, che facilita la penetrazione cutanea. \n \nVoltaren Emulgel è indicato per il trattamento locale di stati dolorosi e infiammatori di natura reumatica o \ntraumatica che interessano:  \n articolazioni, ad es. osteoartrosi e artriti \n muscoli, ad es. contratture o lesioni \n tendini e legamenti, ad es. tendiniti \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n \n2. Cosa deve sapere prima di usare Voltaren Emulgel   \n \nNon usi Voltaren Emulgel \n se è allergico al diclofenac dietilammonio o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n se in passato dopo avere assunto acido acetilsalicilico o altri farmaci antinfiammatori non steroidei \n(FANS) ha avuto una reazione allergica che si è manifestata con asma (respirazione difficile causata \ndall’infiammazione e dal restringimento dei bronchi), angioedema (gonfiore del viso, delle labbra, della \nlingua e/o della gola con difficoltà di deglutizione e/o di respirazione), orticaria (eruzione cutanea con \nprurito), o rinite acuta (naso che cola per forme acute di infiammazione della mucosa del naso); \n se è nel terzo trimestre di gravidanza (vedere paragrafo “Gravidanza, allattamento e fertilità”); \n se il paziente è un bambino o un adolescente al di sotto dei 14 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Voltaren Emulgel. \n \nFaccia particolare attenzione: \n non ingerisca Voltaren Emulgel; dopo l’uso pulisca le mani con carta assorbente e poi le lavi (vedere \nparagrafo 3); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n13 \n \n non applichi Voltaren Emulgel sulla pelle lesa, malata o con ferite aperte; \n eviti che Voltaren Emulgel entri in contatto con gli occhi o con le mucose ad esempio della bocca o della \nvagina. Se ciò si verifica lavi subito la zona con acqua corrente e contatti il medico; \n non usi Voltaren Emulgel con un bendaggio occlusivo ossia ricoprendo la zona malata con una pellicola \ndi plastica che non fa passare l’aria. Può invece usare Voltaren Emulgel con una garza che lasci passare \nl’aria; \n se manifesta eruzioni sulla pelle, interrompa il trattamento con Voltaren Emulgel; \n se usa diclofenac su ampie aree di pelle e per lunghi periodi di tempo, è possibile che manifesti effetti \nindesiderati che coinvolgono tutto l’organismo; non superi la dose raccomandata. \n \nBambini e adolescenti \nVoltaren Emulgel non deve essere usato nei bambini e negli adolescenti al di sotto dei 14 anni di età. \n \nAltri medicinali e Voltaren Emulgel   \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale, compresi quelli senza prescrizione medica. \n \nÈ improbabile che Voltaren Emulgel interagisca con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nDiclofenac non deve essere usato durante il primo e il secondo trimestre di gravidanza salvo in casi di \neffettiva necessità.Se desidera rimanere incinta o è nel primo o secondo trimestre di gravidanza e deve usare \ndiclofenac, prenda la dose più bassa di diclofenac per il più breve tempo possibile. \n \nDiclofenac non deve essere usato durante il terzo trimestre di gravidanza perché può causare danni al \nbambino e alla madre se preso in questo periodo. \n \nAllattamento \nDiclofenac passa nel latte materno in piccole quantità. \nTuttavia non deve usare Voltaren Emulgel durante l’allattamento se non ha prima consultato il medico. \nSe sta allattando, non applichi Voltaren Emulgel sul seno, su ampie aree di pelle e per lunghi periodi di \ntempo.  \n \nGuida di veicoli e utilizzo di macchinari \nVoltaren Emulgel non altera la capacità di guidare veicoli o di usare macchinari.  \n \nVoltaren Emulgel contiene glicole propilenico e butilidrossitoluene \nVoltaren Emulgel contiene 200 mg di glicole propilenico per dose (4 g) equivalente a 50 mg/g che può \ncausare irritazione della pelle.Voltaren Emulgel contiene butilidrossitoluene che può causare reazioni sulla \npelle localizzate (ad es. dermatite da contatto) o irritazione agli occhi e alle mucose. \n \nVoltaren Emulgel contiene profumo eucalipto pungente, un aroma a sua volta contenente alcool benzilico, \ncitronellolo, cumarina, d-limonene, eugenolo, geraniolo, linalolo che possono causare reazioni allergiche. \n \n3. Come usare Voltaren Emulgel   \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nUso negli adulti   Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n14 \n \nApplichi Voltaren Emulgel 2 volte al giorno sulla zona da trattare e frizioni leggermente. Applichi Voltaren \nEmulgel preferibilmente al mattino e alla sera. L’effetto di Voltaren Emulgel dura fino a 12 ore dopo \nl’applicazione.  \nLa quantità di medicinale da usare dipende dall’estensione della zona da trattare (quantità variabile tra una \nciliegia e una noce). \nUsi Voltaren Emulgel solo sulla pelle, per brevi periodi di tempo e non più della quantità necessaria. \n \nNon usi Voltaren Emulgel per più di 14 giorni senza consiglio del medico. \nConsulti il medico se i sintomi persistono o peggiorano dopo 7 giorni di trattamento. \n \nUso negli adolescenti tra i 14 e i 18 anni di età \nApplichi Voltaren Emulgel 2 volte al giorno (preferibilmente il mattino e la sera) sulla zona da trattare e \nfrizioni leggermente. La quantità di medicinale da usare dipende dall’estensione della zona da trattare \n(quantità variabile tra una ciliegia e una noce). \nConsulti il medico se la malattia non si risolve entro 7 giorni dall’inizio del trattamento con Voltaren \nEmulgel o se nota un peggioramento dei sintomi. \n \nUso nei bambini sotto i 14 anni di età \nVoltaren Emulgel non deve essere usato nei bambini sotto i 14 anni di età.  \n \nUso nei pazienti anziani (sopra i 65 anni di età) \nI pazienti anziani possono usare le dosi previste per gli adulti.  \n \nCome usare Voltaren Emulgel  \nTubo da 20 g, 60 g, 100 g, 150 g, con tappo a vite (triangolare o tondo): \n \nPer rimuovere il sigillo al primo utilizzo: \n sviti e rimuova il tappo \n usi la parte posteriore del tappo per rimuovere il sigillo dal tubo \n prema delicatamente il tubo in modo che una piccola quantità di gel fuoriesca e la applichi sulla zona \ndolente o gonfia, massaggiando lentamente fino a farla assorbire \n \n \nTubo da 100 g con tappo a scatto: \n \nFig. 1 \n \n1. Sollevare il coperchio (Figura 1) \nPer aprire facilmente il tappo a scatto usare un dito, il pollice, il lato della mano \no anche il bordo di un tavolo sollevando la parte inferiore del coperchio. Sentirà \nun “click”. Le linguette anticontraffazione, posizionate su ciascun lato del \ntappo a scatto, si romperanno quando il tappo viene aperto per la prima volta. \nPrima di utilizzare il prodotto la prima volta, verificare che le linguette non \nsiano rotte. \n \n \n \n \n2. Premere il tubo per far uscire il gel e applicarlo (Figura 2) \nPremere delicatamente il tubo in modo che una piccola quantità di gel fuoriesca \ne applicare sulla zona dolente o gonfia, massaggiando lentamente fino a farlo \nassorbire. La quantità di medicinale da usare dipende dall’estensione della zona \ndolente o gonfia da trattare (quantità variabile tra una ciliegia e una noce). \nPotrebbe sentire un leggero effetto rinfrescante quando applica il gel.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n15 \n \nFig.2 \n \n \n \nFig.3 \n3. Premere sul coperchio per chiuderlo (Figura 3) \nDopo l’uso, se necessario, rimuovere la quantità rimanente di gel dal tappo \na scatto con un panno di cotone o carta assorbente fino a quando non apparirà \npulito e asciutto. Per chiudere il tappo a scatto, premere sul coperchio con le \ndita, il lato della mano o contro il bordo di un tavolo o di altra superficie piana, \nfinchè non si senta un “click”. Tenere il tubo con il tappo verso l’alto quando lo \nsi apre o lo si chiude per evitare che il gel possa fuoriuscire. \n \nDopo l'applicazione: \n• pulire le mani con carta assorbente e poi lavarle, a meno che non siano il sito da trattare. La carta \nassorbente deve essere gettata nei rifiuti domestici dopo l'uso. \n• attendere che Voltaren Emulgel si asciughi prima di fare la doccia o il bagno. \n \nSe usa più Voltaren Emulgel di quanto deve \nIn caso di ingestione o uso di una dose eccessiva di Voltaren Emulgel avverta immediatamente il medico o si \nrivolga al più vicino ospedale. \nDopo l’applicazione sulla pelle, la quantità di diclofenac che raggiunge il sangue è molto bassa quindi è \nimprobabile che si verifichino effetti dovuti all’uso di una dose eccessiva. \n \nSe ingerisce il contenuto di un tubo di Voltaren Emulgel può manifestare effetti indesiderati simili a quelli \nosservati dopo l’ingestione di una dose eccessiva di diclofenac in compresse. \n \nSe dimentica di usare Voltaren Emulgel \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) \n reazioni di vario tipo sulla pelle caratterizzate da eruzione cutanea, irritazione della pelle, \narrossamento, prurito e gonfiore (dermatite, eczema). \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n infiammazione della pelle con comparsa di bolle (dermatite bollosa). \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n reazioni allergiche inclusa orticaria \n angioedema (gonfiore del viso, delle labbra, della lingua e/o della gola con difficoltà di deglutizione \ne/o di respirazione) \n eruzione sulla pelle con comparsa di pustole \n asma (respirazione difficile causata dall’infiammazione e dal restringimento dei bronchi) \n comparsa di macchie o arrossamenti sulla pelle in seguito all’esposizione alla luce del sole o a \nlampade solari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n16 \n \n \nEffetti indesiderati con frequenza non nota \n sensazione di bruciore in sede di applicazione \n pelle secca. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo http://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Voltaren Emulgel   \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata confezione dopo Scadenza. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico (ad esempio toilette o lavandino). Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Voltaren Emulgel   \n Il principio attivo è diclofenac dietilammonio. 100 g di gel contengono 2,32 g di diclofenac \ndietilammonio (pari a 2 g di diclofenac sodico). \n Gli altri componenti sono butilidrossitoluene, carbomeri, cocoile caprilocaprato, dietilammina, alcool \nisopropilico, paraffina liquida, macrogol cetostearile etere, alcool oleico, glicole propilenico, profumo \neucalipto pungente, acqua depurata. \nQuesto medicinale contiene 50 mg di glicole propilenico per grammo di gel e 0,2 mg di butilidrossitoluene \nper grammo di gel. \n \nDescrizione dell’aspetto di Voltaren Emulgel e contenuto della confezione \n \nVoltaren Emulgel è un gel da usare sulla pelle dall’aspetto cremoso, omogeneo, soffice, bianco o quasi \nbianco. \nOgni confezione contiene un tubo da 20 g o 60 g, 100 g o 150 g di gel al 2%. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nNovartis Farma S.p.A. \nOriggio (VA) \n \nConcessionario per la vendita \nGlaxoSmithKline Consumer Healthcare S.r.l. \nVia Zambeletti s.n.c. \nBaranzate (MI) \n \nProduttore \nNovartis Farma S.p.A. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 27/11/2020\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n17 \n \nVia Provinciale Schito, 131 \nTorre Annunziata (NA) – Italia \n \nGlaxoSmithKline Consumer Healthcare GmbH & Co. KG \nBarthstraße 4  \n80339 Monaco \nGermania \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco"
}