{
  "filename": "FI_008627_023907.pdf",
  "source_path": "medicinali/FI_008627_023907.pdf",
  "text": "Documento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% Soluzione cutanea alcoolica \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% Soluzione cutanea alcoolica e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea alcoolica \n3. Come usare Betadine 10% Soluzione cutanea alcoolica \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea alcoolica \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% Soluzione cutanea alcoolica e a cosa serve \nBetadine 10% Soluzione cutanea alcoolica contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% Soluzione cutanea alcoolica è indicato per la pulizia e la disinfezione di lesioni lievi della pelle \ncome ferite superficiali di piccole dimensioni e piaghe da decubito (l esioni della pelle che interessano le parti \ndel corpo sottoposte a pressione per periodi prolungati) di lieve entità , degli adulti e dei bambini di età \nsuperiore a 2 anni. Il medicinale può essere utilizzato  per la disinfezione della pelle integra prima di  un \nintervento chirurgico. \n \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea alcoolica \nNon usi Betadine 10% Soluzione cutanea alcoolica \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% Soluzione cutanea alcoolica. \nBetadine 10% Soluzione cutanea alcoolica è solo per uso esterno  e non deve essere applicato su pelle \ngravemente lesa o su ampie superfici. \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozz o, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di eff ettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide. Usare solo in caso di effettiva necessità e sotto controllo medico. \n \nBetadine 10% soluzione cutanea alcolica è altamente infiammabile. In caso di irritazione della pelle, dermatite \nda contatto o ipersensibilità, interrompere l'uso. Non scaldare prima dell'applicazione. \n \nAltri medicinali e Betadine 10% Soluzione cutanea alcoolica \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere quals iasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con  iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% Soluzione cutanea alcoolica non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea alcoolica \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nApplichi la soluzione alcolica di Betadine non diluita una o due volte sull'intera area della pelle da disinfettare. \nDistribuire il prodotto con una garza sterile. Lasciare asciugare completamente \n \nAttenzione: non superare le dosi indicate. \nLa soluzione alcolica è altamente infiammabile: deve asci ugarsi completamente prima che venga applicato \nqualsiasi dispositivo.  \nNella preparazione pre-operatoria, evitare l’accumulo sotto il paziente, in quanto possono verificarsi ustioni \nchimiche della cute.  \nL’esposizione prolungata a condizioni di umidità correlate alla soluzione può causare irritazione o, raramente, \ngravi reazioni sulla pelle. \n \nSe usa più Betadine 10% Soluzione cutanea alcoolica di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica  (alterazione dell’equilibrio acido-basico del \nsangue) \n• gonfiore della gola che può portare ad  asfissia (impossibilità a respirare) e/o  edema polmonare  \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute a causa dell’elevato contenuto di alcol; il rischio \nè maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore \n \nA causa dell’elevata infiammabilità, la soluzione alcolica di iodopovidone deve asciugare completamente prima \ndi poter utilizzare dispositivi (in particolare dispositivi chirurgici ad alta frequenza) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% Soluzione cutanea alcoolica \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore ai 25°C. \nNon usi questo medicinale dopo la data di scadenza  riportata dopo Scad . La data di scadenza si riferisce \nall’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% Soluzione cutanea alcoolica \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono: alcool isopropilico, acido citrico, sodio fosfato bibasico, acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% Soluzione cutanea alcoolica e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 1000 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda   \nProduttore \nMeda Manufacturing Avenue J.F. Kennedy 33700 Merignac Francia \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \nFlacone da 1 Litro \nAIC n. 023907102 \nLotto \nScad. \n \nMedicinale di automedicazione \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \nBETADINE 5% Soluzione cutanea alcolica \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 5% Soluzione cutanea alcolica e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 5% Soluzione cutanea alcolica \n3. Come usare Betadine 5% Soluzione cutanea alcolica \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 5% Soluzione cutanea alcolica \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 5% Soluzione cutanea alcolica e a cosa serve \n \nBetadine 5% Soluzione cutanea alcolica contiene iodopovidone, un disinfettante per uso locale. \n \nBetadine 5% Soluzione cutanea alcolica è indicato per disinfettare la pelle integra prima di un intervento \nchirurgico o prima di alcune procedure invasive come punture ed iniezioni, negli adulti e nei bambini di età \nsuperiore a 2 anni.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n2. Cosa deve sapere prima di usare Betadine 5% Soluzione cutanea alcolica \n \nNon usi Betadine 5% Soluzione cutanea alcolica \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6) \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 5% Soluzione cutanea alcolica. \n \nBetadine 5% Soluzione cutanea alcolica è solo per uso esterno e non deve essere applicato su cute lesa o su \nampie superfici. \n \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \n \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore \ndi sviluppare alterazioni della tiroide. Usare solo in caso di effettiva necessità e sotto controllo medico. \n \nBetadine 5% soluzione cutanea alcolica è altamente infiammabile. In caso di irritazione della pelle, dermatite \nda contatto o ipersensibilità, interrompere l'uso. Non scaldare prima dell'applicazione. \n \nAltri medicinali e Betadine 5% Soluzione cutanea alcolica \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi es ami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 5% Soluzione cutanea alcolica non altera la capacità di guidare veicoli o usare macchinari. \n \nInformazioni importanti su alcuni eccipienti \nQuesto medicinale contiene 545,52 mg di alcol (etanolo) in ogni ml. \nPuò causare sensazione di bruciore sulla pelle danneggiata. \n \n3. Come usare Betadine 5% Soluzione cutanea alcolica \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 1 o 2 applicazioni nella zona da disinfettare. \n \nCome \nApplichi la soluzione non diluita. Distribuisca il prodotto con una garza sterile. Lasci asciugare \ncompletamente. \n \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \n \nLa soluzione alcolica è altamente infiammabile: deve asciugarsi completamente prima che venga applicato \nqualsiasi dispositivo.  \nNella preparazione pre-operatoria, evitare l’accumulo sotto il paziente, in quanto possono verificarsi ustioni \nchimiche della cute. L’esposizione prolungata a condizioni di umidità correlate alla soluzione può causare \nirritazione o, raramente, gravi reazioni sulla pelle. \n \nSe usa più Betadine 5% Soluzione cutanea alcolica di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi m etabolica (alterazione dell’equilibrio acido-basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, \naumento dei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute a causa dell’elevato contenuto di alcol; il rischio \nè maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore \n \nA causa dell’elevata infiammabilità, la soluzione alcolica di iodopovidone deve asciugare completamente \nprima di poter utilizzare dispositivi (in particolare dispositivi chirurgici ad alta frequenza). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 5% Soluzione cutanea alcolica \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sul flacone dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nPeriodo di validità dopo l’apertura del flacone: 6 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 5% Soluzione cutanea alcolica \n- Il principio attivo è iodopovidone (al 10% di iodio); 100 ml di soluzione contengono 5 g di \niodopovidone. \n- Gli altri componenti sono: etanolo 96 per cento, glicerolo 85 per cento, macrogol laurile etere, acqua \ndepurata. \n \nDescrizione dell’aspetto di Betadine 5% Soluzione cutanea alcolica e contenuto della confezione \nBetadine 5% soluzione cutanea alcolica si presenta in soluzione di colore marrone contenuta in un flacone da \n125 ml o 500 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore \nMeda Manufacturing Avenue J.F. Kennedy F - 33700 Merignac Francia \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il:  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 5% Soluzione cutanea alcolica, in contenitori monouso \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato, inclusi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 5% Soluzione cutanea alcolica e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 5% Soluzione cutanea alcolica \n3. Come usare Betadine 5% Soluzione cutanea alcolica \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 5% Soluzione cutanea alcolica \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 5% Soluzione cutanea alcolica e a cosa serve \n \nBetadine 5% Soluzione cutanea alcolica contiene iodopovidone, un disinfettante per uso locale. \n \nBetadine 5% Soluzione cutanea alcolica è indicato per disinfettare la pelle integra prima di un intervento \nchirurgico o prima di alcune procedure invasive come punture ed iniezioni, negli adulti e nei bambini di età \nsuperiore a 2 anni.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo un breve periodo di trattamento. \n \n2. Cosa deve sapere prima di usare Betadine 5% Soluzione cutanea alcolica \n \nNon usi Betadine 5% Soluzione cutanea alcolica \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6) \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 5% Soluzione cutanea alcolica. \n \nBetadine 5% Soluzione cutanea alcolica è solo per uso esterno e non deve essere applicato su cute lesa o su \nampie superfici. \n \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEviti il contatto con gli occhi. \n \nNon usi questo medicinale per trattamenti prolungati:l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \n \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore \ndi sviluppare alterazioni della tiroide. Usare solo in caso di effettiva necessità e sotto controllo medico. \n \nBetadine 5% soluzione cutanea alcolica è altamente infiammabile. In caso di irritazione della pelle, dermatite \nda contatto o ipersensibilità, interrompere l'uso. Non scaldare prima dell'applicazione. \n \nAltri medicinali e Betadine 5% Soluzione cutanea alcolica \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi es ami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 5% Soluzione cutanea alcolica non altera la capacità di guidare veicoli o usare macchinari. \n \nInformazioni importanti su alcuni eccipienti \nQuesto medicinale contiene 545,52 mg di alcol (etanolo) in ogni ml. \nPuò causare sensazione di bruciore sulla pelle danneggiata. \n \n3. Come usare Betadine 5% Soluzione cutanea alcolica \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 1 o 2 applicazioni nella zona da disinfettare. \n \nCome \n \n1) prenda un flacone dalla striscia; \n2) ruoti per rimuovere il tappo del contenitore ed usare la soluzione; \n3) applichi la soluzione ricoprendo l’intera zona da trattare. \n \n \n \nLa soluzione così applicata crea una pellicola protettiva che non macchia. Usi questo medicinale solo per \nbrevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \n \nLa soluzione alcolica è altamente infiammabile: deve asciugarsi completamente prima che venga applicato \nqualsiasi dispositivo.  \nNella preparazione pre-operatoria, evitare l’accumulo sotto il paziente, in quanto possono verificarsi ustioni \nchimiche della cute. L’esposizione prolungata a condizioni di umidità correlate alla soluzione può causare \nirritazione o, raramente, gravi reazioni sulla pelle. \n \nSe usa più Betadine 5% Soluzione cutanea alcolica di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, \naumento dei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute a causa dell’elevato contenuto di alcol; il rischio \nè maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nA causa dell’elevata infiammabilità, la soluzione alcolica di iodopovidone deve asciugare completamente \nprima di poter utilizzare dispositivi (in particolare dispositivi chirurgici ad alta frequenza). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 5% Soluzione cutanea alcolica \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sul sulla scatola e sul contenitore \nmonouso dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 5% Soluzione cutanea alcolica \n- Il principio attivo è iodopovidone (al 10% di iodio); 100 ml di soluzione contengono 5 g di \niodopovidone. \n- Gli altri componenti sono: etanolo 96 per cento, glicerolo 85 per cento, macrogol laurile etere, acqua \ndepurata. \n \nDescrizione dell’aspetto di Betadine 5% Soluzione cutanea alcolica e contenuto della confezione \nBetadine 5% soluzione cutanea alcolica, in contenitori monouso si presenta in soluzione di colore marrone \ncontenuta in strisce di contenitori monouso da 10 ml, confezionati in scatola di cartone. \nBetadine 5% soluzione cutanea alcolica, in contenitori monouso è disponibile in confezioni da 5 e 10 \ncontenitori. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore \nMeda Manufacturing \n Avenue J.F. Kennedy \n F - 33700 Merignac Francia \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il:  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 1% Collutorio \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 1% Collutorio e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 1% Collutorio \n3. Come usare Betadine 1% Collutorio \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 1% Collutorio \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 1% Collutorio e a cosa serve \n \nBetadine 1% Collutorio contiene il principio attivo iodopovidone, che appartiene alla categoria degli antisettici \nper uso locale. \n \nBetadine 1% Collutorio è indicato per disinfettare la mucosa orale degli adulti e dei bambini di età superiore \na 6 anni. \n \n2. Cosa deve sapere prima di usare Betadine 1% Collutorio \n \nNon usi Betadine 1% Collutorio \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine 1% Collutorio \"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine 1% \nCollutorio \"). \n- Se il bambino ha un’età inferiore a 6 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 1% Collutorio. \n \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \n \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozz o, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una sci ntigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nL’utilizzo a lungo termine dello iodopovidone per gargarismi deve essere evitato nelle donne in gravidanza,  \nnelle madri che allattano e nelle persone con un elevato rischio di sviluppare disfunzioni tiroidee a causa \ndell’eccessiva assunzione di iodio \n \nL'uso di iodio-povidone può portare ad uno scolorimento transitorio della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo indispensabile. Usare solo \nin caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 1% Collutorio \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi e sami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \nL’utilizzo a lungo termine dello iodopovidone per gargarismi deve essere evitato (vedere paragrafo \n“Avvertenze e precauzioni”). \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 1% Collutorio non altera la capacità di guidare veicoli o usare macchinari. \n \nInformazioni importanti su alcuni eccipienti  \nBetadine 1% Collutorio contiene meno di 1 mmol (23 mg) di sodio per 20 ml di collutorio, cioè essenzialmente \n‘senza sodio’.   \n \nBetadine 1% Collutorio contiene 681,88 mg  di alcol (etanolo) in 20 ml di collutorio. La quantità in 20 ml di \nquesto medicinale è equivalente a meno di 18 ml di birra o 8 di vino. \n \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti. \n \n3. Come usare Betadine 1% Collutorio \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nDiluisca a proprio gusto, solo quando necessario, tenendo presente che l'efficacia è mantenuta alla diluizione \ndi 1 parte di Betadine per 2 parti di acqua, e faccia i gargarismi, 2-3 volte al giorno.  \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nUsi questo medicinale solo per brevi periodi di tempo. Dopo breve periodo di tratta mento senza risultati \napprezzabili consulti il medico. \n \nSe usa più Betadine 1% Collutorio di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, \naumento dei livelli di sodio (ipernatremia), deficit della funzione renale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Polmonite da aspirazione \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da calore. \n  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazion i sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 1% Collutorio \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore a 25°C. \n \nNon usi questo medicinale dopo la data di scadenza ch e è sulla scatola dopo Scad. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nPeriodo di validità dopo l’apertura del contenitore: 3 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come  eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 1% Collutorio \n- Il principio attivo è Iodopovidone (al 10% di iodio). 100 ml di collutorio contengono 1 g di Iodopovidone. \n- Gli altri componenti sono: Etanolo, Glicerolo, Eucaliptolo, Mentolo, Saccarina sodica, Acido citrico \nmonoidrato, Sodio fosfato bibasico biidrato, Potassio iodato, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 1% Collutorio e contenuto della confezione \n \nBetadine 1% Collutorio si presenta come una soluzione contenuta in un flacone di PET da 200 ml con tappo \nchild proof e dispositivo di somministrazione. \n \nTitolare della autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \n \nProduttore  \nMeda Manufacturing – Merignac (Francia) \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \n \nQuesto foglio illustrativo è stato aggiornato il:  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% concentrato e solvente per soluzione vaginale \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, inclusi quelli  non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% concentrato e solvente per soluzione vaginale e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% concentrato e solvente per soluzione vaginale  \n3. Come usare Betadine 10% concentrato e solvente per soluzione vaginale \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% concentrato e solvente per soluzione vaginale \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% concentrato e solvente per soluzione vaginale e a cosa serve  \n \nBetadine 10% concentrato e solvente per soluzione vaginale contiene iodopovidone, un disinfettante per uso \nlocale. \n \nBetadine 10% concentrato e solvente per soluzione vaginale è indicato per disinfettare la mucosa vaginale \n(tessuto che riveste la vagina). \n \n2. Cosa deve sapere prima di usare Betadine 10% concentrato e solvente per soluzione vaginale \n \nNon usi Betadine 10% concentrato e solvente per soluzione vaginale \n- Se lei è allergica a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- In bambine di età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% concentrato e solvente per soluzione \nvaginale. \nBetadine 10% concentrato e solvente per soluzione vaginale è solo per uso locale, non ingerire. \nL'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali. \n \nEviti il contatto con gli occhi. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozz o, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodio-povidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione \ncausato dal colore stesso del medicinale. \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \nInterrompa il trattamento almeno 10 giorni prima di effettuare la scintigrafia o dopo scintigrafia con i odio \nradioattivo oppure nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo indispensabile. Usare solo \nin caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% concentrato e solvente per soluzione vaginale \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi es ami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a m eno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% concentrato e solvente per soluzione vaginale non altera la capacità di guidare veicoli o usare \nmacchinari. \n \n3. Come usare Betadine 10% concentrato e solvente per soluzione vaginale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in  questo foglio o le istruzioni del \nmedico, o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQUANTO \nEsegua il lavaggio interno 1-2 volte al giorno utilizzando il contenuto di 1 fiala e di 1 flacone. \n \nCOME \n-  Prenda saldamente il flacone in mano e prema con il pollice sul tappo in plastica in modo da allontanarlo \n \n \n- Versi il contenuto di una delle fiale contenute nella confezione all’interno del flacone.  \n \n \n- Monti sul flacone una delle cannule vaginali contenute nella confezione ed agiti lievemente la soluzione. \n \n \n- Inserisca la cannula in vagina e effettui un lavaggio interno premendo sulle pareti del flacone.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n- Terminato il lavaggio butti via la cannula utilizzata \n \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nSe usa più Betadine 10% concentrato e solvente per soluzione vaginale di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico \no, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione all’indirizzo: www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazion i sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% concentrato e solvente per soluzione vaginale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservi questo medicinale al riparo dal calore. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come elimi nare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% concentrato e solvente per soluzione vaginale \n- Il principio attivo è iodopovidone 1 g (presente nella fiala da 10 ml contenuta nella confezione). \n- Gli altri componenti sono: acqua depurata (presente nella fiala da 10 ml contenuta nella confezione), \ndodecilglucoside, profumo per igiene intima, acqua depurata (presenti nel flacone da 140 ml contenuto nella \nconfezione) \n \nDescrizione dell’aspetto di Betadine 10% concentrato e solvente per soluzione vaginale e contenuto della \nconfezione \nBetadine 10% concentrato e solvente per soluzione vaginale si presenta sottoforma soluzione marrone.  \nIl contenuto della confezione è di 5 flaconi da 140 ml, 5 fiale da 10 ml e 5 cannule vaginali monouso. \n \nTitolare dell’autorizzazione all’ immissione in commercio  \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nProduttore  \nMeda Manufacturing – Mérignac (Francia) \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \n \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 0,2 g compresse vaginali \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nhanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 0,2 g compresse vaginali e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 0,2 g compresse vaginali \n3. Come usare Betadine 0,2 g compresse vaginali \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 0,2 g compresse vaginali  \n6. Contenuto della confezione e altre informazioni \n \n1. Chos’è Betadine 0,2 g compresse vaginali e a cosa serve \n \nBetadine 0,2 g compresse vaginali contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 0,2 g compresse vaginali è indicato per disinfettare la mucosa vaginale (tessuto che riveste la vagina). \n \n2. Cosa deve sapere prima di usare Betadine 0,2 g compresse vaginali \n \nNon usi Betadine 0,2 g compresse vaginali \n- Se lei è allergica a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- In bambine in età prepuberale (prima della pubertà). \n \nAvvertenze e precauzioni \n \nSi rivolga al medico o al farmacista prima di usare Betadine 0,2 g compresse vaginali.  \nBetadine 0,2 g compresse vaginali è solo per uso locale, non ingerire.  \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari appli cazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozz o, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nIl prodotto non deve essere usato nelle bambine prima della pubertà. Nelle adolescenti l’uso di iodopovidone \ndeve essere ridotto al minimo indispensabile. Usare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 0,2 g compresse vaginali \nInformi il medico o il farmacista se sta assumendo, h a recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzo ino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del gluco sio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato dell a tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodi o \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 0,2 g Compresse vaginali non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 0,2 g compresse vaginali \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \n1-2 compresse al giorno, preferibilmente la sera.  \n \nCome \nBagni la compressa con un po’ di acqua.  \nInserisca la compressa profondamente nella vagina.   \nResti sdraiata a pancia in su per qualche minuto. \n \nUsi questo medicinale solo per brevi periodi di tempo. \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nSe usa più Betadine 0,2 g compresse vaginali di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, br uciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di inge stione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli eff etti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 0,2 g compresse vaginali \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore a 30°C. \n \nNon usi questo medicinale dopo la data di scadenza che è sulla scatola dopo Scad. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti d omestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 0,2 g compresse vaginali \n- Il principio attivo è iodopovidone 0,2 g. \n- Gli altri componenti sono: Polietilenglicole 1000 \n \nDescrizione dell’aspetto di Betadine 0,2 g compresse vaginali e contenuto della confezione \nBetadine 0,2 g compresse vaginali si presenta in compresse di colore bruno -rossastro per uso  vaginale, in \nconfezioni da 10 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nProduttore  \nMeda Manufacturing \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \n \nRecipharm Parets, S.L.U.  \nRamòn y Cajal, 2 \nPartes del Vallés \nE-08150 Barcelona  \nSpagna  \n \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 5% crema \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, inclusi quelli  non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 5% crema e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 5% crema \n3. Come usare Betadine 5% crema \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 5% crema  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 5% crema e a cosa serve \n \nBetadine 5% crema contiene iodopovidone, un disinfettante per uso locale. \n \nBetadine 5% crema è indicato negli adulti e nei bambini di età superiore a 2 anni per: \n• prevenire e trattare le infezioni causate da piccoli tagli, lesioni superficiali (abrasioni) e bruciature \n(ustioni) superficiali e di lieve entità che interessano piccole zone della pelle \n• trattare le infezioni superficiali della pelle causate da funghi (micosi cutanee) \n \n2. Cosa deve sapere prima di usare Betadine 5% crema \n \nNon usi Betadine 5% crema \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 5% crema.  \nBetadine 5% crema è solo per uso esterno esterno e non deve essere applicato su cute gravemente lesa o su \nampie superfici.  \nL'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali. \n \nEviti il contatto con gli occhi \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con preesistente insufficienza renale che necessitino di regolari \napplicazioni di Betadine su cute lesa. \n \nSi rivolga al se soffre di disturbi alla ti roide(una ghiandola che si trova alla base del collo). In questo caso il \nmedico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della tiroide.  \nIn caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare iperfunzione \ntiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di eff ettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo,  \nper il rischio maggiore di sviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 5% crema \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute n ell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leg anti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno c he il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 5% crema non altera la capacità di guidare veicoli o di usare macchinari. \n \nInformazioni importanti su alcuni eccipienti \nQuesto medicinale contiene alcool stearilico e alcool cetilico che possono causare reazioni sulla pelle \nlocalizzate (ad es. dermatite da contatto). \nQuesto medicinale contiene polisorbato 60, i polisorbati possono provocare reazioni allergiche. \n \n3. Come usare Betadine 5% crema \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico, o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nApplichi in quantità adeguata la crema sulla zona da trattare. \nCome \n• pulisca e asciughi la zona di pelle da trattare prima di applicare la crema. \n• applichi uno strato sottile di crema sulla zona da trattare. \n \nPuò coprire la zona trattata con garze o bende.  \n \nUsi questo medicinale solo per brevi periodi di tempo. \n \nSe usa più Betadine 5% crema di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 5% crema \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore ai 25°C. \n \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 5% crema \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n100 g di crema contengono: \n- Il principio attivo è iodopovidone 5 g. \n- Gli altri componenti sono: Alcool stearilico, Alcool cetilico, Vaselina bianca, Paraffina liquida, Glicerina, \nSorbitano monostearato, Poliossietilene 50 stearato, Polisorbato 60, Sodio idrossido, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 5% crema e contenuto della confezione \nBetadine 5% crema si presenta sottoforma di crema marrone confeziona in tubi da 30 e 100 g. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’ immissione in commercio  \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore  \nMeda Manufacturing \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \n \nLicenza Mundipharma \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% Garze impregnate \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% Garze Impregnate e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Garze Impregnate  \n3. Come usare Betadine 10% Garze Impregnate \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Garze Impregnate \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% Garze Impregnate e a cosa serve \n \nBetadine 10% Garze Impregnate contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% Garze Impregnate è indicato per la disinfezione di lesioni lievi della pelle come ferite superficiali \ndi piccole dimensioni e piaghe da decubito (lesioni della pelle che inte ressano le parti del corpo sottoposte a \npressione per periodi prolungati) di lieve entità degli adulti e dei bambini di età superiore a 2 anni. \n \n2. Cosa deve sapere prima di usare Betadine 10% Garze Impregnate \n \nNon usi Betadine 10% Garze Impregnate \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n  \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% Garze Impregnate. \nBetadine 10% Garze Impregnate è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \n \nEviti il contatto con gli occhi. \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specif ici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% Garze Impregnate \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute n ell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leg anti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno c he il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% Garze Impregnate non altera la capacità di guidare veicoli o usare macchinari. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n3. Come usare Betadine 10% Garze Impregnate \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico, o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 1-3 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi 1 garza 1 -3 volte al giorno sulla zona da trattare; se necessario , copra la garza con una benda. \nSostituisca la garza ad ogni cambio di medicazione. \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% Garze Impregnate di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o  edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo) \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesi derati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicu rezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% Garze Impregnate \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore ai 30°C. \n \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \n Cosa contiene Betadine 10% Garze Impregnate \n1 garza contiene: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 250 mg. \n- Gli altri componenti sono Polietilenglicole 400, Polietilenglicone 4000, Polietilenglicole 6000, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% Garze Impregnate e contenuto della confezione \nBetadine 10% Garze Impregnate si presenta come una garza di 1 dm2 per uso esterno, contenuta in una bustina \ndi plastica.  \nIl contenuto della confezione è di 10 garze. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \n \nProduttore \nMeda Manufacturing – Merignac (Francia) \nAvenue J.F. Kennedy 33700 Merignac Francia \nLicenza Mundipharma \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% gel vaginale \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nhanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% gel vaginale e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% gel vaginale \n3. Come usare Betadine 10% gel vaginale \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% gel vaginale  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% gel vaginale e a cosa serve \n \nBetadine 10% gel vaginale contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% gel vaginale è indicato per disinfettare la mucosa vaginale (tessuto che riveste la vagina). \n \n2. Cosa deve sapere prima di usare Betadine 10% gel vaginale \n \nNon usi Betadine 10% gel vaginale \n- Se lei è allergica a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicin ali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- In bambine in età prepuberale (prima della pubertà). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% gel vaginale.  \nBetadine 10% gel vaginale è solo per uso locale.  \n \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. \nIn caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare iperfunzione \ntiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo indispensabile. Usare solo \nin caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% gel vaginale \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute n ell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leg anti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a m eno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% Gel vaginale non altera la capacità di guidare veicoli o usare macchinari. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \n3. Come usare Betadine 10% gel vaginale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico, o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nApplichi il contenuto di 1 siringa (corrispondente a 5 g di gel), una volta al giorno preferibilmente la sera prima \ndi coricarsi. \n \nCome \nAvviti l’estremità filettata della siringa senza ago al tubo contenente il gel \nTiri il pistone della siringa il più possibile fino alla tacca di arresto \nPrema sul tubo in modo da riempire la siringa di gel  \nTolga dal tubo la siringa riempita \nInserisca profondamente la siringa riempita nella vagina  \nPrema il pistone della siringa, in modo da depositare il gel all’interno della vagina \nResti sdraiata a pancia in su per qualche minuto \nEstragga la siringa dopo averla svuotata \n \nDopo l’utilizzo, lavi la siringa senza ago per riutilizzarla per le applicazioni successive. \n \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superi le dosi indicate senza il consiglio del medico. \n \nSe usa più Betadine 10% gel vaginale di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o  edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% gel vaginale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservi questo medicinale al riparo dal calore. \nNon usi questo medicinale dopo la data di scadenza che è sulla scatola dopo Scad. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% gel vaginale \n100 ml di gel contengono: \nIl principio attivo è Iodopovidone (al 10% di iodio) 10 g. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGli altri componenti sono: Polietilenglicole 400, Polietilenglicole 4000, Polietilenglicole 6000, Sodio idrato, \nAcqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% gel vaginale e contenuto della confezione \nBetadine 10% gel vaginale si presenta in gel vaginale di colore marrone contenuto in tubo da 75 g.  \nLa confezione è corredata di una siringa senza ago. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda Produttore  \nMeda Manufacturing \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% Gel \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti i ndesiderati, inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% Gel e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Gel  \n3. Come usare Betadine 10% Gel \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Gel \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% Gel e a cosa serve \n \nBetadine 10% Gel contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% Gel è indicato per la disinfezione di lesioni lievi della pelle come ferite superficiali di piccole \ndimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo sottoposte a pressione \nper periodi prolungati) di lieve entità degli adulti e dei bambini di età superiore a 2 anni. \n \n2. Cosa deve sapere prima di usare Betadine 10% Gel \n \nNon usi Betadine 10% Gel \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n  \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% Gel. \nBetadine 10% Gel è solo per uso esterno e non deve essere applicato su cute gravemente lesa o su ampie \nsuperfici. \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di eff ettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% Gel \nInformi il medico o il farmacista se sta assumendo, ha recentemente as sunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute n ell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leg anti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a m eno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% Gel non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Gel \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi uno strato di gel ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.   \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% Gel di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a re spirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% Gel \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nConservare a temperatura inferiore ai 30°C. \n \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \n Cosa contiene Betadine 10% Gel \n100 g di gel contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono Polietilenglicole 400, Polietilenglicole 4000, Polietilenglicole 6000, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% Gel e contenuto della confezione \nBetadine 10% Gel si presenta in tubo da 30 g e 100 g. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \n \nProduttore \nMeda Manufacturing – Merignac (Francia) \nAvenue J.F. Kennedy \n33700 Merignac  \nFrancia \nLicenza Mundipharma \n \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione cutanea \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nhanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea  \n3. Come usare Betadine 10% Soluzione cutanea  \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n \nBetadine 10% soluzione cutanea contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% soluzione cutanea è indicato per la pulizia e la disinfezione di lesioni lievi della pelle come ferite \nsuperficiali di piccole dimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo \nsottoposte a pressione per periodi prolungati) di lieve entità  degli adulti e dei bambini di età superiore a 2 \nanni. \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione cutanea \n \nNon usi Betadine 10% soluzione cutanea \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione cutanea. \nBetadine 10% soluzione cutanea è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \n L’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talora fatali. \n \nEviti il contatto con gli occhi.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafi a) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 gior ni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione cutanea \nInformi il medico o il farmacista se lei sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell’area trattata contemporaneamente \ncon iodopovidone in concomitanza con altri antisettici contenenti octenidina. \n➢ Eviti l’uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a m eno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione cutanea non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi la soluzione ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.  \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% soluzione cutanea di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate,  \npossono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della g ola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramit e il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione cutanea \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25° C. \nGettare Betadine 10% soluzione cutanea dopo 6 mesi dall’apertura. \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione cutanea \n \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono: Glicerolo, Macrogol lau riletere, Sodio fosfato bibasico biidrato, Acido citrico \nmonoidrato, Sodio idrossido, Acqua depurata. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nDescrizione dell’aspetto di Betadine 10% soluzione cutanea e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 50 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \nProduttore  \nMeda Manufacturing - Avenue J.F. Kennedy - 33700 Merignac Francia \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione cutanea \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nhanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea  \n3. Come usare Betadine 10% Soluzione cutanea  \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n \nBetadine 10% soluzione cutanea contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% soluzione cutanea è indicato per la pulizia e la disinfezione di lesioni lievi della pelle come ferite \nsuperficiali di piccole dimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo \nsottoposte a pressione per periodi prolungati) di lieve entità  degli adulti e dei bambini di età superiore a 2 \nanni. \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione cutanea \n \nNon usi Betadine 10% soluzione cutanea \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione cutanea. \nBetadine 10% soluzione cutanea è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talora fatali. \n \nEviti il contatto con gli occhi.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di reg olari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di eff ettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione cutanea \nInformi il medico o il farmacista se lei sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata c on questo medicinale prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell’area trattata contemporaneamente \ncon iodopovidone in concomitanza con altri antisettici contenenti octenidina. \n➢ Eviti l’uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica co n iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a m eno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione cutanea non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi la soluzione ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.  \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% soluzione cutanea di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate,  \npossono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vici no \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di quest o \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione cutanea \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25° C. \nGettare Betadine 10% soluzione cutanea dopo 6 mesi dall’apertura. \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione cutanea \n \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri component i sono: Glicerolo, Macrogol lauriletere,  Sodio fosfato bibasico biidrato, Acido citrico \nmonoidrato, Sodio idrossido, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% soluzione cutanea e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 120 ml. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda \nProduttore  \nMeda Manufacturing - Avenue J.F. Kennedy - 33700 Merignac Francia \nLicenza Mundipharma \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione cutanea \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le \nhanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea   \n3. Come usare Betadine 10% Soluzione cutanea  \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n \nBetadine 10% soluzione cutanea contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% soluzione cutanea è indicato per la pulizia e la disinfezione di lesioni lievi della pelle come ferite \nsuperficiali di piccole dimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo \nsottoposte a pressione per periodi prolungati) di lieve entità  degli adulti e dei bambini di età superiore a 2 \nanni. \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione cutanea \n \nNon usi Betadine 10% soluzione cutanea \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione cutanea. \nBetadine 10% soluzione cutanea è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \n L’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che ne cessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia)  per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni  prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione cutanea \nInformi il medico o il farmacista se sta as sumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o  del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianif icato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iod io \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione cutanea non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi la soluzione ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.  \nUsi questo medicinale solo per brevi periodi di tempo. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% soluzione cutanea di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico,  aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione cutanea \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25°C. \nGettare Betadine 10% soluzione cutanea dopo 6 mesi dall’apertura. \n \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di  quel \nmese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione cutanea \n \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono: Glicerolo, Macrogol lauriletere,  Sodio fosfato bibasico biidrato, Acido citrico \nmonoidrato, Sodio idrossido, Acqua depurata. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nDescrizione dell’aspetto di Betadine 10% soluzione cutanea e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 10 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore  \nMeda Manufacturing - Avenue J.F. Kennedy - 33700 Merignac Francia \n \nIPRA S.p.A. - Via Pasquasia angolo via Giangagliano, Zona Industriale Dittaino - 94010 Assoro (Enna) \n \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione cutanea \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto o come il medico o il farmacista le hanno detto di \nfare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea   \n3. Come usare Betadine 10% Soluzione cutanea  \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \nBetadine 10% soluzione cutanea contiene iodopovidone, un disinfettante per uso locale. \n \nBetadine 10% soluzione cutanea è indicato per la pulizia e la disinfezione di lesioni lievi della pelle come ferite \nsuperficiali di piccole dimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo \nsottoposte a pressione per p eriodi prolungati) di lieve entità degli adulti e dei bambini di età superiore a 2 \nanni. \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione cutanea \nNon usi Betadine 10% soluzione cutanea \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione cutanea. \nBetadine 10% soluzione cutanea è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \nL'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali. \n \nEviti il contatto con gli occhi.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghia ndola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. \nIn caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare iperfunzione \ntiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione cutanea \nInformi il medico o il farmacista se sta assumendo, h a recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzo ino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato  della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione cutanea non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico, o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \nCome \nApplichi la soluzione ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.  \nUsi questo medicinale solo per brevi periodi di tempo. \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% soluzione cutanea di quanto deve \n \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento  della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso  di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino   \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto Ustione da calore \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione cutanea \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25°C. \nGettare Betadine 10% soluzione cutanea dopo 6 mesi dall’apertura. \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione cutanea \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono: Glicerolo, Macrogol lauriletere,  Sodio fosfato bibasico biidrato, Acido citrico \nmonoidrato, Sodio idrossido, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% soluzione cutanea e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 500 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore  \nMeda Manufacturing - Avenue J.F. Kennedy - 33700 Merignac Francia \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione cutanea \n \nIodopovidone \n \nLegga attentamente questo foglio prima di usare questo medicinale perché  contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , inclusi quelli  non elencati  in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un breve \nperiodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% Soluzione cutanea   \n3. Come usare Betadine 10% Soluzione cutanea  \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% Soluzione cutanea  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione cutanea e a cosa serve \n \nBetadine 10% soluzione cutanea contiene iodopovidone, un disinfettante  per uso locale. \n \nBetadine 10% soluzione cutanea è indicato per la pulizia e la disinfezione di lesioni lievi della pelle come ferite \nsuperficiali di piccole dimensioni e piaghe da decubito (lesioni della pelle che interessano le parti del corpo \nsottoposte a pressione per periodi prol ungati) di lieve entità degli adulti e dei bambini di età superiore a 2 \nanni. \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione cutanea \n \nNon usi Betadine 10% soluzione cutanea \n- Se è allergico a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati \nal paragrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- Se il bambino ha un’età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione cutanea. \nBetadine 10% soluzione cutanea è solo per uso esterno e non deve essere applicato su cute gravemente lesa \no su ampie superfici. \n \nL’ingestione o l’inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi talvolta fatali. \n \nEviti il contatto con gli occhi. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \n \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodopovidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione causato \ndal colore stesso del medicinale. \n \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \n \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo, per il rischio maggiore di \nsviluppare alterazioni della tiroide.  \nUsare solo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione cutanea \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute nell'area trattata c ontemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leganti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia co n iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno che il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione cutanea non altera la capacità di guidare veicoli o usare macchinari. \n \n3. Come usare Betadine 10% Soluzione cutanea \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nQuanto \nLa dose raccomandata è di 2 applicazioni al giorno nella zona da trattare. \n \nCome \nApplichi la soluzione ricoprendo l’intera zona da trattare. \nLa soluzione così applicata crea una pellicola protettiva che non macchia.  \nPuò coprire la zona trattata con garze e bende adesive.  \nUsi questo medicinale solo per brevi periodi di tempo. \n \nIstruzioni per l’apertura del flacone monouso \n \n \n- Prendere un flacone dalla striscia.  \n- Ruotare e rimuovere il tappo del contenitore. La soluzione è ora pronta all’uso. \n \nAttenzione: non superare le dosi indicate. \n \nSe usa più Betadine 10% soluzione cutanea di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, o al farmacista.  \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n•  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto Ustione da calore. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati  direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione cutanea \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25°C. \nI flaconi monouso da 5 ml e 10 ml sono per uso singolo. Dopo l’uso, eliminare la soluzione rimasta in un’unità. \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione cutanea \n \n100 ml di soluzione contengono: \n- Il principio attivo è Iodopovidone (al 10% di iodio) 10 g. \n- Gli altri componenti sono: Glicerolo, Macrogol lauriletere,  Sodio fosfato bibasico biidrato, Acido citrico \nmonoidrato, Sodio idrossido, Acqua depurata. \n \nDescrizione dell’aspetto di Betadine 10% soluzione cutanea e contenuto della confezione \nBetadine 10% soluzione cutanea si presenta in soluzione di colore marrone contenuta in flaconi HPDE monouso \nda 5 ml o da 10 ml in confezione da 10, 30 o 50 unità. \n \nTitolare dell’autorizzazione all’immissione in commercio \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore  \nMeda Manufacturing - Avenue J.F. Kennedy - 33700 Merignac Francia \n \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nBETADINE 10% soluzione vaginale \nIodopovidone \n \nLegga attentamente questo  foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista \nle hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, inclusi quelli   non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo un \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Cos’è Betadine 10% soluzione vaginale e a cosa serve \n2. Cosa deve sapere prima di usare Betadine 10% soluzione vaginale \n3. Come usare Betadine 10% soluzione vaginale \n4. Possibili effetti indesiderati \n5. Come conservare Betadine 10% soluzione vaginale \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Betadine 10% soluzione vaginale e a cosa serve  \nBetadine 10% soluzione vaginale contiene iodopovidone, un disinfettante per uso locale. \n \nBetadine 10% soluzione vaginale è indicato per disinfettare la mucosa vaginale (tessuto che riveste la vagina). \n \n2. Cosa deve sapere prima di usare Betadine 10% soluzione vaginale \nNon usi Betadine 10% soluzione vaginale \n- Se è allergica a iodopovidone, o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6). \n- Se soffre di disturbi alla tiroide. \n- Prima, durante e dopo la somministrazione di iodio radioattivo (vedere paragrafo \"Altri medicinali e \nBetadine\"). \n- Se sta usando prodotti contenenti mercurio (vedere paragrafo \"Altri medicinali e Betadine\"). \n- In bambine di età inferiore a 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Betadine 10% soluzione vaginale. \nBetadine 10% soluzione vaginale è solo per uso locale, non ingerire. \nL'ingestione o l'inalazione accidentale di alcuni disinfettanti può avere conseguenze gravi, talvolta fatali. \nEviti il contatto con gli occhi. \n \nNon usi questo medicinale per trattamenti prolungati: l’uso, specie se prolungato, dei prodotti per uso locale \npuò dare origine a reazioni allergiche (vedere paragrafo “Possibili effetti indesiderati”). In tal caso interrompa \nil trattamento e consulti il medico che istituirà la terapia adatta. \nParticolare cautela va usata in pazienti con insufficienza renale che necessitino di regolari applicazioni di \nBetadine su cute lesa. \nSi rivolga al medico se soffre di disturbi alla tiroide (una ghiandola che si trova alla base del collo). In questo \ncaso il medico potrebbe prescriverle esami specifici (tra cui la scintigrafia) per verificare la funzionalità della \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \ntiroide. In caso di gozzo, noduli tiroidei o altre patologie tiroidee acute e non acute è possibile sviluppare \niperfunzione tiroidea (ipertiroidismo) a seguito di somministrazione di grandi quantità di iodio. \n \nL'uso di iodio-povidone può portare ad uno scolorimento temporaneo della pelle nel sito di applicazione \ncausato dal colore stesso del medicinale. \nEviti il contatto con gioielli, in particolare articoli contenenti argento. \nInterrompa il trattamento almeno 10 giorni prima di effettuare una scintigrafia o dopo una scintigrafia con \niodio marcato (test di funzionalità tiroidea) o nel trattamento con iodio radioattivo del carcinoma tiroideo. \n \nBambini e adolescenti \nNei bambini e negli adolescenti l’uso di iodopovidone deve essere ridotto al minimo indispensabile. Usare \nsolo in caso di effettiva necessità e sotto controllo medico. \n \nAltri medicinali e Betadine 10% soluzione vaginale \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale.  \n➢ Eviti l’uso contemporaneo di altri disinfettanti e detergenti.  \n➢ Non usi  contemporaneamente sulla parte trattata con questo medicinale, prodotti contenenti \nmercurio o composti del benzoino, carbonati, acido tannico, alcali, argento, perossido di idrogeno e \ntaurolidina. \n➢ Può manifestarsi momentanea colorazione scura della cute n ell'area trattata contemporaneamente, \nprima o dopo con iodopovidone e altri antisettici contenenti octenidina. \n➢ Eviti l'uso contemporaneo di litio (medicinale per i disturbi dell’umore). \n➢ Lo iodopovidone può causare risultati falsi positivi di alcuni esami di laboratorio (ad esempio test con \ntoluidina o gomma di guaiaco per la determinazione dell'emoglobina o del glucosio nelle feci o nelle \nurine). \n➢ Lo iodopovidone può interferire con diversi esami (scintigrafia della tiroide, determinazione delle \nproteine leg anti lo iodio (PBI), diagnostica con iodio radioattivo) e può rendere impossibile un \ntrattamento pianificato della tiroide con iodio (terapia con iodio radioattivo). Dopo la fine del \ntrattamento, prima di eseguire una nuova scintigrafia è necessario attendere 4 settimane.  \n \nFertilità, gravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLo iodopovidone passa nella placenta ed è secreto nel latte materno. I figli di madri che hanno ricevuto iodio \ndurante la gravidanza possono sviluppare disturbi della tiroide, compreso ipotiroidismo congenito.  \nL'uso di iodopovidone deve essere evitato a meno c he il potenziale beneficio per la madre giustifichi il \npotenziale rischio per il feto e il neonato. \n \nFertilità  \nNon sono disponibili dati di effetti sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nBetadine 10% soluzione vaginale non altera la capacità di guidare veicoli o di usare macchinari. \n \n3. Come usare Betadine 10% soluzione vaginale \nUsi questo medicinale seguendo sempre esattamente quanto riportato in queste informazioni o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nQuanto \nLa disinfezione può essere ripetuta 1-2 volte al giorno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nCome \n➢ Lavaggi disinfettanti  \nVersi 2 cucchiai di prodotto in mezzo litro di acqua tiepida ed utilizzi la soluzione ottenuta per \ndetergere la zona da trattare. \n➢ Applicazioni sulla mucosa vaginale \nApplichi il prodotto direttamente sulla zona da trattare senza diluire utilizzando un tampone di garza. \nUsi questo medicinale solo per brevi periodi di tempo. \nAttenzione: non superare le dosi indicate senza il consiglio del medico. \n \nSe usa più Betadine 10% soluzione vaginale di quanto deve \nIn caso di superamento, volontario o accidentale, delle dosi consigliate, possono manifestarsi: \n• sintomi gastrointestinali (compresi, sapore metallico, aumento della salivazione, bruciore o dolore \npungente alla bocca e alla gola, diarrea) \n• ridotta o mancata produzione di urina (anuria),  \n• abbassamento della pressione che può anche portare al collasso \n• insufficienza circolatoria \n• battito cardiaco accelerato (tachicardia) \n• anomalie del metabolismo, compresa acidosi metabolica (alterazione dell’equilibrio acido -basico del \nsangue) \n• gonfiore della gola che può portare ad asfissia (impossibilità a respirare) e/o edema polmonare \n(presenza di liquido nei polmoni)  \n• convulsioni  \n• febbre \n• alterazioni della tiroide (ipertiroidismo o ipotiroidismo). \n \nPossono anche manifestarsi: irritazione o gonfiore agli occhi (tumefazione degli occhi), rash cutaneo, aumento \ndei livelli di sodio (ipernatremia), deficit della funzione renale. \n \nIn caso di ingestione accidentale del prodotto consulti immediatamente il medico, o si rechi al più vicino \nospedale. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare ef fetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n• Ipersensibilità \n• Dermatite da contatto (con eruzioni cutanee, piccole vescicole e prurito)  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000) \n• Reazioni allergiche  \n• Angioedema (gonfiore di mani, piedi, viso, labbra, lingua, gola) \n• Ipertiroidismo (eccessiva attività della tiroide) \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere stimata sui dati disponibili) \n• Ipotiroidismo (ridotta attività della tiroide) \n• Squilibrio elettrolitico (alterazione del contenuto di elettroliti) \n• Acidosi metabolica (alterazione dell’equilibrio acido-basico del sangue) \n• Dermatite esfoliativa (malattia della pelle caratterizzata da desquamazione) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/08/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n• Pelle secca (specialmente dopo  applicazioni ripetute; il rischio è maggiore per l’area genitale) \n• Scolorimento della pelle \n• Insufficienza renale acuta \n• Osmolarità del sangue anormale (alterazione della concentrazione delle sostanze contenute nel \nsangue) \n• Ustione da contatto  \n• Ustione da calore  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in queste informazioni, si rivolga \nal medico o, al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Betadine 10% soluzione vaginale \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare al riparo dalla luce. \nNon usi questo medicinale dopo la data di scadenza. La data di scadenza si riferisce all’ultimo giorno di quel \nmese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Betadine 10% soluzione vaginale \n100 ml di soluzione contengono: \n- Il principio attivo è iodopovidone (al 10% di iodio) 10 g. \n-  Gli altri componenti sono: dodecilglucoside, macrogol lauriletere, profumo per igiene intima, acqua \ndepurata. \n \nDescrizione dell’aspetto di Betadine 10% soluzione vaginale e contenuto della confezione \nBetadine 10% soluzione vaginale si presenta in soluzione di colore marrone contenuta in un flacone. \nIl contenuto del flacone è di 125 ml. \n \nTitolare dell’autorizzazione all’ immissione in commercio  \nViatris Healthcare Limited, Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irlanda  \nProduttore  \nMeda Manufacturing – Avenue J.F. Kennedy 33700 - Merignac (Francia) \nLicenza Mundipharma \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \nAgenzia Italiana del Farmaco"
}