{
  "filename": "FI_007046_010495.pdf",
  "source_path": "medicinali/FI_007046_010495.pdf",
  "text": "Documento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nCortison Chemicetina  2,5% + 2% unguento  \nIdrocortisone acetato + cloramfenicolo \n \nLegga attentamente questo foglio prima di /usare questo medicinale perché contiene importanti \ninformazioni per lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi della \nmalattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n \n1. Che cos’è Cortison Chemicetina e a cosa serve  \n2. Cosa deve sapere prima di usare Cortison Chemicetina \n3. Come usare Cortison Chemicetina \n4. Possibili effetti indesiderati \n5. Come conservare Cortison Chemicetina \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Cortison Chemicetina  e a cosa serve  \n \nCortison Chemicetina è un’associazione di due medicinali:  \n idrocortisone acetato, un cortisone, per trattare le infiammazioni   \n cloramfenicolo, un antibiotico, per combattere le infezioni  \n \nCortison Chemicetina è indicato negli adulti e nei bambini (da 0 a 18 anni) nel trattamento locale di lesioni \nsuperficiali della pelle a carattere infiammatorio associate ad infezioni causate da batteri sensibili al \ncloramfenicolo. \n \nQuesto medicinale non è indicato in caso di infezioni lievi o nella prevenzione delle infezioni. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio. \n \n \n2. Cosa deve sapere prima  di usare Cortison Chemicetina  \n \nNon usi Cortison Chemicetina \n \n se è allergico all’ idrocortisone acetato, al cloramfenicolo o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6) \n se soffre di  infezioni della pelle causate da virus che non sono state curate (es: herpes simplex, herpes \nzoster, varicella)  \n se la zona di pelle da trattare è affetta da tubercolosi (una malattia infettiva) \n se  soffre di infezioni della pelle, causate da funghi, che non sono state curate  \n se  soffre di acne rosacea  (arrossamento e desquamazione che caratterizzano alcune zone del volto)  \n se soffre di un’infiammazione della pelle localizzata vicino la bocca (dermatite periorale) \n se soffre di lesioni delle gambe (ulcere delle gambe). \n \n \nAvvertenze e precauzioni  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSi rivolga al medico o al farmacista prima di usare Cortison Chemicetina. \n \nInformi il medico se non osserva alcun miglioramento dopo una settimana di trattamento con Cortison \nChemicetina, in quanto in questo caso il trattamento deve essere sospeso. \n \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nSe soffre di un’infezione della pelle grave, il medico può associare a questo medicinale per uso locale una terapi a \nantibiotica sistemica (ad es per bocca). \nIl medico terrà sotto controllo lei/il bambino in quanto un’eventuale allergia al cloramfenicolo potrebbe essere \nnascosta dall’idrocortisone acetato. \n \nAnziani  \nSe è anziano  è più a rischio di sviluppare assottigliamento della pelle dopo l’uso di corticosteroidi per uso \nlocale a causa di un aumento della fragilità della pelle dovuta all’invecchiamento. \n \nBambini e adolescenti   \nCortison Chemicetina è indicato nei bambini da un mese fino a 18 anni . \nUn uso prolungato ed alte dosi  di corticosteroidi locali potenti, aumentano il rischio nei bambini di \nsviluppare alterazioni degli ormoni e sindrome di Cush ing (malattia caratterizzata da un eccesso di ormoni \nnel sangue) rispetto agli adulti (vedere paragrafo 4 “Effetti indesiderati aggiuntivi nei bambini e \nadolescenti”).  \nConsiderando la dose raccomandata di Cortison Chemicetina per un uso a breve termine, l’insorgenza di tali \neffetti indesiderati è improbabile. \n \nNeonati (bambini fino ad un mese di età)  \nNei neonati Cortison Chemicetina deve essere somministrato con cautela. \nL’uso di dosi eccessive di cloramfenicolo può sviluppare una sindrome grigia fatale (distensione addominale, \nvomito, cianosi e collasso circolatorio), dovuta all’incapacità di metabolizzare ed eliminare il farmaco  \n(vedere paragrafo 4 “Effetti indesiderati aggiuntivi nei bambini e adolescenti”). \nL’insorgenza di questa sindrome è dipendente dalla dose.  \n \nAltri medicinali e Cortison Chemicetina  \nInformi il medico o il farmacista se  lei/il bambino state assumendo, avete recentemente assunto o potreste \nassumere qualsiasi altro medicinale. \n \nDurante il trattamento con questo medicinale, non applichi sulla pelle altre preparazioni; se necessario, \nl’intervallo tra differenti applicazioni deve essere di almeno 30 minuti. \n \nAssociazioni non raccomandate / da evitare  \n antibiotici appartenenti alla cl asse dei macrolidi e la clindamicina poiché tali medicinali, riducono \nl’efficacia del cloramfenicolo \n medicinali che causano una ridotta produzione di cellule del sangue da parte dl midollo osseo (es.  \nclozapina)  \n medicinali utilizzati per evitare il rigetto d’organo (tacrolimus e ciclosporina).  \n \nAssociazioni che richiedono cautela e un attento controllo da parte del medico  \n medicinali che rendono il sangue più fluido (anticoagulanti) in quanto  questa associazione potrebbe \naumentare il rischio di sanguinamento  \n medicinali per trattare le epilessie (fenitoina o fenobarbital) in quanto l’uso concomitante può aumentare \nil rischio di tossicità da fenitoina o fenobarbital \n medicinali per ab bassare i livelli di glucosio nel sangue ( sulfaniluree), in quanto l’effetto delle \nsulfaniluree può essere potenziato dal cloramfenicolo.  \n           \n \nGravidanza e allattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza  \nSe è incinta, il medico valuterà attentamente se prescriverle questo medicinale. \nL’uso di Cortison Chemicetina deve essere comunque evitato durante l’ultima settimana prima del parto. \nAllattamento \nEviti di prendere Cortison Chemicetina durante l’allattamento. \nNon è noto se questo medicinale passa nel latte materno. Nel neonato questo medicinale può causare ittero \n(colorazione giallastra della pelle e del bianco degli occhi). \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari . Tuttavia è , \nimprobabile che Cortison Chemicetina possa alterare tali capacità.  \n \nCortison Chemicetina  contiene lanolina \nPuò causare reazioni cutanee locali (ad es. dermatiti da contatto). \n \n \n3. Come prendere/dare al bambino Cortison Chemicetina  \n \nPrenda/dia al bambino  questo medicinale seguendo sempre esattamente le istruzioni del medico o del \nfarmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIl medico prescriverà la dose più adatta a lei/al bambino sulla base della gravità dei sintomi e della \nsuperficie della lesione da trattare. \nLa dose raccomandata negli adulti e nei bambini è di un’applicazione 2-3 volte al giorno. \n \nUso nei bambini \nCortison Chemicetina è indicato nei bambini da un mese fino a 18 anni . \nNei neonati Cortison Chemicetina deve essere somministrato con cautela. \n \nUso negli anziani  \nPrenda questo medicinale con cautela a causa della fragilità della pelle legata all’invecchiamento. \n \nGuida al corretto utilizzo dell’unguento : \n Prima dell’applicazione lavi le mani e l’area della pelle da trattare.  \n Applichi un sottile strato di unguento e strofini delicatamente.  \n Dopo l’applicazione l’area trattata non deve essere lavata o sfregata.  \n Lavi di nuovo le mani dopo l’uso. \n In caso di gravi malattie della pelle, può essere necessario un bendaggio occlusivo. \n \nDurata del trattamento \nIl trattamento con Cortison Chemicetina unguento deve continuare per almeno una settimana. \nPrenda/dia al bambino Cortison Chemicetina per un massimo di due settimane, poiché in caso di applicazioni \nprolungate sulla pelle di corticosteroidi e antibiotici, può verificarsi lo sviluppo di batteri resistenti o di infezioni \ncausate da funghi. \n \nSe prende/dà al bambino più Cortison Chemicetina di quanto deve  \nIn caso di assunzione/ingestione accidentale di questo medicinale, si rivolga al medico curante o raggiunga \nl’ospedale più vicino.  \nConsiderando la dose raccomandata e la via di somministrazione, l’uso di una dose eccessiva è improbabile. \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nContatto accidentale con gli occhi  \nSe si manifestano bruciore, gonfiore, lacrimazione o sensibilità alla luce dopo contatto accidentale con gli occhi, \nsciacqui l’occhio esposto con abbondante quantità di acqua a temperatura ambiente per almeno 15 minuti. Se i \nsintomi persistono dopo 15 minuti, si rivolga al medico.  \n \nSe dimentica di prendere/dare al bambino Cortison Chemicetina  \nNon prenda/dia al bambino una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Cortison Chemicetina  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nDurante il trattamento con Cortison Chemicetina sono stati osservati e riportati i seguenti effetti indesiderati: \n \nEffetti che riguardano la pelle e il tessuto sotto la pelle  \n irritazione della pelle (dermatite da contatto) \n infiammazione della pelle accompagnata da prurito (eczema)  \n arrossamento della pelle (eritema)  \n eruzioni della pelle (rash)  \n arrossamenti della pelle accompagnati da prurito (orticaria) \n \nEffetti che riguardano tutto l’organismo e condizioni relativ e alla sede di somministrazione  \n gonfiore generalizzato \n \n \nAltri effetti indesiderati che sono stati riportati in seguito all’uso di idrocortisone che quindi possono \nessere potenziali effetti indesiderati anche di Cortison Chemicetina, sono \nInfezioni  \n infezioni da funghi (micotiche)  \n \nTumori benigni, maligni e non specifi cati (cisti e polipi compresi)  \n un tipo di cancro piuttosto raro chiamato sarcoma di Kaposi che colpisce pelle, bocca, polmoni, fegato, o \nstomaco ed intestino \n \nEffetti che riguardano il metabolismo e la nutrizione  \n aumento dei livelli di zucchero nel sangue  \n diminuzione dei livelli di calcio nel sangue  \n \nEffetti che riguardano il  sistema nervoso  \n aumento della pressione nel cranio \n \nEffetti che riguardano gli occhi  \n malattia dell’occhio ca ratterizzata da un aumento della pressione del liquido contenuto all’interno \ndell’occhio (glaucoma)  \n infiammazione che porta a lesione della  cornea, la parte anteriore trasparente dell’occhio (cheratite \nulcerativa) \n opacizzazione del cristallino, la lente dell’occhio che serve per mettere a fuoco le immagini (cataratta)  \n aumento della pressione del liquido contenuto all’interno dell’occhio  \n assottigliamento di una membrana dell’occhio, chiamata cornea \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n visione offuscata con una frequenza non comune (che può riguardare fino a 1 persona su 100).   \n \nEffetti che riguardano la pelle e il tessuto sotto la pelle  \n assottigliamento della pelle molto comune soprattutto nei soggetti anziani \n crescita anomala di peli (irsutismo)  \n acne o peggioramento dell’acne,  \n dilatazione dei piccoli vasi sanguigni (telangectasia)  \n peggioramento di una malattia della pelle del viso, l’acne rosacea  \n infiammazione della pelle localizzata nella zona vicino la bocca (dermatite periorale) \n diminuzione o aumento della colorazione della pelle  \n macchie rosse sulla pelle (porpora) \n smagliature  \n \nEffetti che riguardano tutto l’organismo e condizioni relativ e alla sede di somministrazione   \n difficoltà nella guarigione di ferite \n gonfiore \n \n \nAltri effetti indesiderati che sono stati riportati in seguito all’uso di cloramfenicolo, che quindi possono \nessere potenziali effetti indesiderati anche di Cortison Chemicetina, sono \nEffetti che riguardano il sangue e la linfa  \n riduzione del numero di tutti i tipi di cellule presenti nel sangue (anemia aplastica) \n riduzione del numero di globuli bianchi nel sangue (neutropenia)  \n riduzione del numero di piastrine nel sangue (trombocitopenia) \nSe lei/il bambino soffrite o avete sofferto di malattie del sangue (patologie mieloproliferative o anomalie della \nconta leucocitaria), il medico controllerà attentamente lei/il bambino, con degli opportuni esami e se lo riterrà \nnecessario potrebbe sospendere il  trattamento. Tuttavia, c onsiderando la via di somministrazione e la dose \nraccomandata per brevi periodi di trattamento, l’insorgenza di questi effetti indesiderati con Cortison \nChemicetina è improbabile. \n \nEffetti che riguardano il sistema di difesa dell’organismo   \n reazioni allergiche anche gravi che causano shock   \n \nEffetti che riguardano il  sistema nervoso  \n sensazione di bruciore \n \nEffetti che riguardano gli occhi  \n diminuzione anormale delle dimensioni della papilla ottica (una componente dell’occhio)  \n irritazione dell’occhio  \n occhi rossi  \n gonfiore  palpebrale \n \nEffetti che riguardano la pelle e il tessuto sotto la pelle  \n gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema)  \n prurito  \n eruzione della pelle con formazioni di vescicole \n eruzione della pelle con macchie e bolle \n \nEffetti che riguardano tutto l’organismo e condizioni relative alla sede di s omministrazione  \n febbre \n \nEffetti indesiderati aggiuntivi nei bambini e adolescenti  \nEffetti che riguardano le ghiandole   Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n sindrome di Cushing (malattia caratterizzata da un eccesso di ormoni nel sangue che ha come sintomi il \nvolto a luna piena, aumento di peso corporeo, ritenzione di liquidi, ridotta tolleranza agli zuccheri e \naumentato rischio di diabete, gonfiore alle gambe, mal di testa) \n \nEffetti che riguardano i muscoli, le ossa e il tess uto connettivo  \n ritardo della crescita \n \nEffetti che riguardano il cuore  \n sindrome grigia neonatale (distensione addominale, vomito, cianosi e collasso circolatorio) \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori inform azioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare  Cortison Chemicetina  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura non superiore ai 25°C. \nNon prenda questo medicinale dopo la data di sca denza che è riportata sulla scatola dopo Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chiedere al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Cortison Chemicetina  \n \n- il principio attivo è idrocortisone acetato 2,5 g; cloramfenicolo 2 g \n- gli altri componenti sono: paraffina liquida; lanolina anidra (Vedere paragrafo 2 Cortison Chemicetina \ncontiene lanolina); vaselina bianca. \n \n \nDescrizione dell’aspetto di Cortison Chemicetina  e contenuto della confezione  \n \nCortison Chemicetina si presenta come unguento confezionato in tubo di alluminio da 20 g.   \n \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nTeofarma S.r.l.  \nVia F.lli Cervi, 8 – 27010 Valle Salimbene (PV) \n \nProduttore \nTeofarma S.r.l.  \nViale Certosa, 8/A – 27100 Pavia \n \n \nQuesto foglio illustrativo è stato aggiornato  il \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente \n \nCortison Chemicetina  0,5% + 1% unguento oftalmico  \nIdrocortisone acetato + cloramfenicolo \n \nLegga attentamente questo foglio prima di prendere/dare a bambino  questo medicinale perché \ncontiene importanti informazioni per lei. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n Questo medicinale è stato prescritto soltanto per lei /il bambino. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico, o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Che cos’è Cortison Chemicetina e a cosa serve  \n2. Cosa deve sapere prima di prendere/dare la bambino Cortison Chemicetina \n3. Come prendere/dare al bambino Cortison Chemicetina \n4. Possibili effetti indesiderati \n5. Come conservare Cortison Chemicetina \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Cortison Chemicetina  e a cosa serve  \n \nCortison Chemicetina è un’associazione di due medicinali:  \n idrocortisone acetato, un cortisone, per trattare le infiammazioni   \n cloramfenicolo, un antibiotico, per combattere le infezioni  \n \nCortison Chemicetina è indicato negli adulti e nei bambini (da 0 a 18 anni) nel trattamento locale di \ninfezioni superficiali dell’occhio causate da batteri sens ibili al cloramfenicolo, quando è richiesta anche \nun’azione antinfiammatoria. \n \nQuesto medicinale non è indicato in caso di infezioni lievi o nella prevenzione delle infezioni. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio. \n \n \n2. Cosa deve sapere prima  di prendere/dare al bambino Cortison Chemicetina  \n \nNon prenda/dia al bambino Cortison Chemicetina se lei/il bambino: \n \n siete allergici all’ idrocortisone acetato, al cloramfenicolo o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6) \n soffrite di  sospetta infiammazione che porta a lesione della  cornea, la  parte anteriore trasparente \ndell’occhio (ad esempio dovuta a l virus herpes simplex o all’uso di lenti a contatto), anche in fase \niniziale  \n soffrite di una malattia infettiva dell’occhio (tubercolosi dell’occhio) \n soffrite di infezioni da funghi dell’occhio \n soffrite di un’infiammazione dell’occhio (oftalmie) \n soffrite di infiammazioni della congiuntiva o dei bordi delle palpebre (congiuntiviti o blefariti purulente \nacute)  \n soffrite di orzaiolo (infiammazione delle ghiandole dell’occhio) \n soffrite di aumento della pressione del liquido dell’occhio (ipertensione oculare). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere/dare al bambino Cortison Chemicetina. \n \nInformi il medico se non osserva alcun miglioramento dopo una settimana di trattamento con Cortison \nChemicetina, in quanto in questo caso il trattamento deve essere sospeso. \n \nSe lei/il bambino soffrite di gravi infezioni degli occhi, il medico può associare a questo medicinale per uso \nlocale una terapia antibiotica sistemica (ad es per bocca) \nIl medico terrà sotto controllo lei/il bambino in quanto un’eventuale allergia al cloramfenicolo potrebbe essere \nnascosta dall’idrocortisone acetato. \n \nSe soffre di cataratta  (opacizzazione del cristallino, la lente dell’occhio che serve per mettere a fuoco le \nimmagini) o di glaucoma (un malattia dell’occhio caratterizzata da un aumento della pressione del liquido \ncontenuto all’interno dell’occhio)  prenda questo medicinale solo sotto osservazione del medico, in quanto la \nterapia con corticosteroidi ad uso locale particolarmente in caso di uso prolungato è stata associata ad eventi \navversi oculari, inclusi la cataratta, ed un aumento della pressione del liquidi dell’occhio. \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nBambini e adolescenti   \nCortison Chemicetina è indicato nei bambini da un mese a18 anni . \nUn uso prolungato ed alte dosi  di corticosteroidi ad uso locale, aumentano il rischio nei bambini di \nsviluppare alterazioni degli ormoni e sindrome di Cush ing (malattia caratterizzata da un eccesso di ormoni \nnel sangue) rispetto agli adulti (vedere paragrafo 4 “Effetti indesiderati aggiuntivi nei bambini e \nadolescenti”).  \nConsiderando la dose raccomandata di Cortison Chemicetina per un uso a breve termine, l’insorgenza di tali \neffetti indesiderati è improbabile. \n \nNeonati (bambini fino ad un mese di età)  \nNei neonati Cortison Chemicetina deve essere somministrato con cautela. \nL’uso di dosi eccessive di cloramfenicolo può sviluppare una sindrome grigia fatale (distensione addominale, \nvomito, cianosi e collasso circolatorio), dovuta all’incapacità di metabolizzare ed eliminare il farmaco  \n(vedere paragrafo 4 “Possibili effetti indesiderati”). \nL’insorgenza di questa sindrome è dipendente dalla dose. \n \nAltri medicinali e Cortison Chemicetina  \nInformi il medico o il farmacista se  lei/il bambino state assumendo, avete recentemente assunto o potreste \nassumere qualsiasi altro medicinale. \n \nDurante il tr attamento con questo medicinale, non applichi sull’occhio altre preparazioni; se necessario, \nl’intervallo tra differenti applicazioni deve essere di almeno 30 minuti. \n \nAssociazioni non raccomandate / da evitare  \n antibiotici appartenenti alla classe dei macrolidi e la clindamicina poiché tali medicinali, riducono \nl’efficacia del cloramfenicolo \n medicinali che causano una ridotta produzione di cellule del sangue da parte dl midollo osseo (es.  \nclozapina)  \n medicinali utilizzati per evitare il rigetto d’organo (tacrolimus e ciclosporina).  \n \nAssociazioni che richiedono cautela e un attento controllo da parte del medico  \n medicinali che rendono il sangue più fluido (anticoagulanti) in quanto  questa associazione potrebbe \naumentare il rischio di sanguinamento \n medicinali per trattare le epilessie (fenitoina o fenobarbital) in quanto l’uso concomitante può aumentare \nil rischio di tossicità da fenitoina o fenobarbital. \n medicinali per ab bassare i livelli di glucosio nel sangue (sulfaniluree), in quanto l’effetto de lle \nsulfaniluree può essere potenziato dal cloramfenicolo.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n           \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando con latte \nmaterno, chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza  \nSe è incinta, il medico valuterà attentamente se prescriverle questo medicinale. \nL’uso di Cortison Chemicetina deve essere comunque evitato durante l’ultima settimana prima del parto. \nAllattamento \nEviti di prendere Cortison Chemicetina durante l’allattamento. \nNon è noto se questo medicinale passa nel latte materno. Nel neonato questo medicinale può causare ittero \n(colorazione giallastra della pelle e del bianco degli occhi). \n \nGuida di veicoli e utilizzo di macchinari \nNon sono stati effettuati studi sulla capacità di guidare veicoli e sull’uso di macchinari . Tuttavia è , \nimprobabile che Cortison Chemicetina possa alterare tali capacità. La vista può essere temporaneamente \noffuscata dopo l’applicazione dell’unguento oftalmico.  \n \nCortison Chemicetina contiene lanolina  \nPuò causare reazioni cutanee locali (ad es. dermatiti da contatto). \n \n3. Come prendere/dare al bambino Cortison Chemicetina  \n \nPrenda/dia al bambino  questo medicinale seguendo sempre esattamente le istruzioni del medico o del \nfarmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata negli adulti e bambini da un mese a 18 anni è di un’applicazione 1-3 volte al giorno \no più, se necessario, per le prime 48 ore.  \nDopo le prime 48 ore, l’intervallo tra le applicazioni può essere aumentato. \nIl trattamento deve continuare per almeno 48 ore dopo la normalizzazione dell’aspetto dell’occhio. \n \nUso nei bambini \nQuesto medicinale può essere utilizzato nei bambini da un mese ai 18 anni di età. \nNei neonati (bambini fino a 1 mese di età) utilizzi Cortison Chemicetina con cautela. \n \nGuida al corretto utilizzo dell’unguento : \n lavi le mani prima dell’applicazione \n reclini la testa all’indietro e tiri la palpebra inferiore verso il basso  \n ponga il tubo direttamente sopra l’occhio  \n sprema una piccola quantità di Cortison Chemicetina nel sacco congiuntivale inferiore  \n ruoti l’occhio delicatamente per 1 - 2 minuti per distribuire l’unguento  \n non strofini l’occhio  \n può rimuovere l’unguento in eccesso  \n lavi le mani di nuovo dopo l’uso. \n  \nUso di lenti a contatto  \nFaccia particolare attenzione nell’uso di Cortison Chemicetina se lei/il bambino utilizza lenti a contatto. Le \nlenti a contatto devono essere rimosse  prima dell’applicazione dell’unguento e non possono essere utilizzate \ndurante l’intero periodo di trattamento. \n \nDurata del trattamento \nPrenda/dia al bambino Cortison Chemicetina per un massimo di due settimane, poiché in caso di applicazioni \nprolungate sulla pelle di corticosteroidi e antibiotici, può verificarsi lo sviluppo di batteri resistenti o di infezioni \ncausate da funghi. \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nSe prende/dà al bambino più Cortison Chemicetina di quanto deve  \nIn caso di assunzione/ingestione accidentale di questo medicinale, si rivolga al medico curante o raggiunga \nl’ospedale più vicino.  \nConsiderando la dose raccomandata, e la via di somministrazione, l’uso di una dose eccessiva è improbabile. \n \nSe dimentica di prendere/dare al bambino Cortison Chemicetina  \nNon prenda/dia a bambino una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Cortison Chemicetina . \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indes iderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nDurante il trattamento con Cortison Chemicetina sono stati osservati e riportati i seguenti effetti indesiderati: \n \nEffetti che riguardano la pelle e del tessuto sotto la pelle  \n reazione della pelle causata da una sostanza che provoca irritazione (dermatite da contatto) \n infiammazione della pelle accompagnata da prurito (eczema)  \n arrossamento della pelle (eritema)  \n eruzioni della pelle (rash)  \n arrossamenti della pelle accompagnati da prurito (orticaria) \n \nEffetti che riguardano tutto l’organismo e condizioni relativ e alla sede di somministrazione  \n gonfiore generalizzato \n \nAltri effetti indesiderati che sono stati riportati in seguito all’uso di idrocortisone che quindi possono \nessere potenziali effetti indesiderati anche di Cortison Chemicetina, sono \nInfezioni ed infestazioni  \n infezioni da funghi (micotiche)  \n \nTumori benigni, maligni e non specifi cati (cisti e polipi compresi)  \n un tipo di cancro piuttosto raro chiamato sarcoma di Kaposi che colpisce pelle, bocca, polmoni, fegato, o \nstomaco ed intestino \n \nEffetti che riguardano il metabolismo e la nutrizione  \n aumento dei livelli di zucchero nel sangue  \n diminuzione dei livelli di calcio nel sangue  \n \nEffetti che riguardano il  sistema nervoso  \n aumento della pressione nel cranio \n \nEffetti che riguardano gli occhi  \n malattia dell’occhio ca ratterizzata da un aumento della pressione del liquido contenuto all’interno \ndell’occhio (glaucoma)  \n infiammazione che porta a lesione della  cornea, la parte anteriore trasparente dell’occhio (cheratite \nulcerativa) \n opacizzazione del cristallino, la lente dell’occhio che serve per mettere a fuoco le immagini (cataratta)  \n aumento della pressione del liquido contenuto all’interno dell’occhio  \n assottigliamento di una membrana dell’occhio, chiamata cornea \n visione offuscata, con una frequenza non nota Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nEffetti che riguardano la pelle e il tessuto sotto la pelle  \n assottigliamento della pelle molto comune soprattutto nei soggetti anziani \n crescita anomala di peli (irsutismo)  \n acne o peggioramento dell’acne,  \n dilatazione dei piccoli vasi sanguigni (telangectasia)  \n peggioramento di una malattia della pelle del viso, l’acne rosacea  \n infiammazione della pelle localizzata nella zona vicino la bocca (dermatite periorale) \n diminuzione o aumento della colorazione della pelle  \n macchie rosse sulla pelle (porpora) \n smagliature  \n \nEffetti che riguardano tutto l’organismo e condizioni relative alla sede di somministrazione  \n difficoltà nella guarigione di ferite \n gonfiore \n \n \nAltri effetti indesiderati che sono stati riportati in seguito all’uso di cloramfenicolo, che quindi possono \nessere potenziali effetti indesiderati anche di Cortison Chemicetina, sono \nEffetti che riguardano il sangue e la linfa   \n riduzione del numero di tutti i tipi di cellule presenti nel sangue (anemia aplastica) \n riduzione del numero di globuli bianchi nel sangue (neutropenia)  \n riduzione del numero di piastrine nel sangue (trombocitopenia) \nSe lei/il bambino soffrite o avete sofferto di malattie del sangue (patologie mieloproliferative o anomalie della \nconta leucocitaria), il medico controllerà attentamente lei/il bambino, con degli opportuni esami e se lo riterrà \nnecessario potrebbe sospendere il trattamento. Tuttavia, c onsiderando la via di somministrazione e la dose \nraccomandata per brevi periodi di trattamento, l’insorgenza di questi effetti indesiderati con Cortison \nChemicetina è improbabile. \n \nEffetti che riguardano il sistema di difesa dell’organismo  \n reazioni allergiche anche gravi che causano shock   \n \nEffetti che riguardano il sistema nervoso  \n sensazione di bruciore \n \nEffetti che riguardano gli occhi  \n diminuzione anormale delle dimensioni della papilla ottica (una componente dell’occhio)  \n irritazione dell’occhio  \n occhi rossi  \n gonfiore palpebrale \n \nEffetti che riguardano la pelle e il tessuto sotto la pelle  \n gonfiore di mani, piedi, caviglie, viso, labbra, lingua e/o gola (angioedema)  \n prurito  \n eruzione della pelle con formazioni di vescicole \n eruzione della pelle con macchie e bolle \n \nEffetti che riguardano tutto l’organismo e condizioni relative  alla sede di somministrazione  \n febbre \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/04/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEffetti indesiderati aggiuntivi nei bambini e adolescenti  \nEffetti che riguardano le ghiandole  \n sindrome di Cushing (malattia caratterizzata da un eccesso di ormoni nel sangue che ha come sintomi il \nvolto a luna piena, aumento di peso corporeo, ritenzione di liquidi, ridotta tolleranza agli zuccheri e \naumentato rischio di diabete, gonfiore alle gambe, mal di testa) \n \nEffetti che riguardano i muscoli, le ossa e il  tessuto connettivo   \n ritardo della crescita \n \nEffetti che riguardano il cuore  \n sindrome grigia neonatale (distensione addominale, vomito, cianosi e collasso circolatorio) \n \nSegnalazione degli effetti indesiderati \nSe manifesta  un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga al \nmedico. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di \nsegnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \n \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare  Cortison Chemicetina  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura non superiore ai 25°C. \nLa validità dopo prima apertura è di 28 giorni. \n \nNon prenda questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo  Scad. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chiedere al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Cortison Chemicetina  \n \n- i principi attivi sono cloramfenicolo 1 g; idrocortisone acetato 0,5 g \n- gli altri componenti sono: paraffina liquida; lanolina anidra (Vedere paragrafo 2 Cortison Chemicetina \ncontiene lanolina); vaselina bianca. \n \nDescrizione dell’aspetto di Cortison Chemicetina  e contenuto della confezione  \nCortison Chemicetina si presenta come  unguento  oftalmico confezionato in tubo di alluminio da 3 g.   \n \nTitolare dell’Autorizzazione all’Immissione in Commercio  \nTeofarma S.r.l.  \nVia F.lli Cervi, 8 – 27010 Valle Salimbene (PV) \n \nProduttore \nFarmila-Thea Farmaceutici S.p.A.  \nVia E. Fermi 50 - 20019 Settimo Milanese (MI) \n \n \nQuesto foglio illustrativo è stato aggiornato  il \n \nAgenzia Italiana del Farmaco"
}