{
  "filename": "Fluimucil Antibiotico.pdf",
  "source_path": "medicinali/Fluimucil Antibiotico.pdf",
  "text": "Documento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per il paziente \nFLUIMUCIL ANTIBIOTICO250 mg compresse rivestite \nFLUIMUCIL ANTIBIOTICO 125mg/4g granulato per soluzione orale \nTiamfenicolo glicinato acetilcisteinato \n \nLegga attentamente questo foglio prima di usare que sto medicinale perché contiene \nimportanti informazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se \ni sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio  \n1.  Cos’è Fluimucil Antibiotico e a cosa serve  \n2.  Cosa deve sapere prima di usare Fluimucil Antibiotico  \n3.  Come usare Fluimucil Antibiotico  \n4.  Possibili effetti indesiderati  \n5.  Come conservare Fluimucil Antibiotico \n6.  Contenuto della confezione e altre informazioni \n \n1.  Cos’è Fluimucil Antibiotico e a cosa serve \nFluimucil Antibiotico appartiene alla categoria dei medicinali antibatterici. \nFluimucil Antibiotico si usa per il trattamento delle infezioni delle vie respiratorie causate da batteri \nsensibili al tiamfenicolo (un antibiotico), in cui la presenza di ristagno di muco complica o rallenta \nil processo di guarigione in quanto fluidifica le secrezioni. \nFluimucil Antibiotico è indicato negli adulti per il trattamento di: \n bronchite acuta (infiammazione di recente insorgenza dei bronchi accompagnata da tosse \ncon catarro); \n bronchite cronica (infiammazione persistente dei br onchi accompagnata da tosse con \ncatarro); \n Broncopolmoniti e polmoniti (infiammazione dei bron chi e dei polmoni) a lenta \nrisoluzione; \n ascesso polmonare (raccolta purulenta) nei polmoni;  \n enfisema ostruttivo (una malattia dei polmoni che causa difficoltà respiratorie);  \n bronchiectasie (dilatazione di alcune vie aeree); \n complicanze broncopolmonari da interventi chirurgic i, quali broncopolmoniti e \natelettasie (collasso totale o parziale di un polmone per mancata dilatazione degli alveoli \npolmonari), \n facilitazione delle manovre di broncoaspirazione ne ll'anestesia e profilassi delle \ncomplicanze infettive, \n forme infettive aspecifiche con catarro bronchiale associate a tubercolosi polmonare \n(un’infezione dei polmoni), \n ritenzione di secreti con insufficiente drenaggio di lesioni cavitarie (ascessi). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nFluimucil Antibiotico è indicato nei bambini di età superiore ai 6 mesi  per il trattamento di: \n bronchiti e broncopolmoniti (infiammazione dei bronchi e dei polmoni) con particolare \nriferimento a quelle a lenta risoluzione, \n bronchioliti (infezioni respiratorie dei bambini che hanno meno di 2 anni, \n pertosse (malattia infettiva e contagiosa che si ma nifesta con attacchi violenti di tosse \nsecca),  \n fibrosi cistica (malattia ereditaria caratterizzata da ostruzione dei bronchi a causa della \nsecrezione di un muco molto denso e viscoso). \n \n2.  Cosa deve sapere prima di prendere Fluimucil Antibiotico \nNon usi Fluimucil Antibiotico se: \n- è allergico al tiamfenicolo glicinato acetilcisteinato o ad uno qualsiasi degli altri  \ncomponenti di questo medicinale (elencati al paragrafo 6); \n-  \n- soffre o ha sofferto di insufficienza midollare (riduzione della produzione delle cellule del sangue \nda parte del midollo osseo); \n- soffre di anuria mancata produzione ed emissione di urine); \n- ha carenza di un enzima chiamato glucosio-6-fosfato  deidrogenasi (un disturbo genetico \nereditario che può causare la distruzione dei globuli rossi dopo una malattia di recente insorgenza \no l'uso di alcuni medicinali; \n- se sta allattando con latte materno (vedere “Gravidanza, allattamento e fertilità”). \nFluimucil Antibiotico non deve essere usato nei bambini di età inferiore a 6 mesi. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Fluimucil Antibiotico.  \nUsi questo medicinale solo per il periodo di tempo giudicato necessario dal medico per la \nrisoluzione dell'infezione.  \nNon superi i 10 giorni di terapia, a meno che non prescritto diversamente dal medico; in questo \ncaso sarà necessario eseguire periodicamente analisi del sangue, interrompendo la terapia se il \nnumero dei globuli bianchi diminuisce significativamente. \nIn caso di uso prolungato possono insorgere neurite ottica (infiammazione del nervo ottico che \npuò causare dolore e disturbi della vista) e neurite periferica (un disturbo neurologico che causa \ndolore, intorpidimento, formicolio, debolezza e per dita di tono muscolare, problemi di \nequilibrio e difficoltà nella coordinazione dei movimenti).  \nL'eventuale presenza di odore sulfureo non indica a lterazione del prodotto ma è propria del \nprincipio attivo in esso contenuto. \n \nAltri medicinali e Fluimucil Antibiotico \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon sono stati effettuati studi. Fluimucil Antibiotico può influenzare il metabolismo di alcuni farmaci. \nSi raccomanda di non usare Fluimucil antibiotico con altri antibiotici battericidi (medicinali usati per \ntrattare le infezioni causate dai batteri). \n \nGravidanza, allattamento e fertilità \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza o se sta allattando \ncon latte materno chieda consiglio al medico o al f armacista prima di prendere questo \nmedicinale. \nGravidanza \nI dati sull’uso di Fluimucil Antibiotico in donne in gravidanza sono limitati. \nIl tiamfenicolo supera la placenta.  \nNegli studi condotti sugli animali il tiamfenicolo si è mostrato embriotossico (cioè che causa \nmalformazioni). \nLa somministrazione di Fluimucil Antibiotico durant e la gravidanza deve essere presa in \nconsiderazione solo se il beneficio atteso per la madre supera il rischio per il feto o il bambino \nAllattamento \nFluimucil Antibiotico viene escreto nel latte mater no e può causare effetti indesiderati sul \nlattante. \nFluimucil Antibiotico è controindicato durante l’al lattamento, interrompa l’allattamento con \nlatte materno durante il trattamento con Fluimucil Antibiotico (vedere “Non usi Fluimucil \nAntibiotico se”). \nFertilità \nNon sono disponibili dati clinici sulla fertilità maschile e femminile.  \nGli studi sugli animali con dosi superiori a quella  terapeutica hanno mostrato effetti negativi \nsulla fertilità. Questi effetti sono reversibili ci oè che si risolvono con la sospensione del \ntrattamento. \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono stati eseguiti studi. \nNon è noto se Fluimucil Antibiotico influisca sulla  capacità di guidare veicoli e di usare \nmacchinari. \n \nFluimucil Antibiotico 250 mg  compresse rivestite  contiene giallo tramonto (E110) \nPuò causare reazioni allergiche. \n \nFluimucil Antibiotico  250 mg  compresse rivestite  contiene sodio \nQuesto medicinale contiene meno di 1 mmol di sodio (23 mg) per dose, cioè essenzialmente \n“senza sodio”. \n \nFluimucil Antibiotico 125mg/4g  granulato per soluzione orale  contiene saccarosio \nSe il medico le ha diagnosticato una intolleranza a d alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \n \n3.  Come usare Fluimucil Antibiotico  \nUsi questo medicinale seguendo sempre le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \nLe dosi possono essere modificate a giudizio del medico \nIn caso di necessità il medico potrebbe raddoppiare le dosi nei primi 2-3 giorni di trattamento. \nNon superare le dosi massime giornaliere raccomandate. \n \nFluimucil Antibiotico 250 mg compresse rivestite \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nPosologia \nAdulti e adolescenti di età superiore ai 15 anni  \nLa dose raccomandata è 500 mg (corrispondenti a 2 compresse) 2-3 volte al giorno, ad intervalli \nregolari.  \nBambini dai 6 ai 10 anni  \nLa dose raccomandata è 250 mg (corrispondente a 1 compressa) 3 volte al giorno. \nBambini di età superiore ai 10 anni e fino a 15 anni  \nLa dose raccomandata è 500 mg (corrispondente a 2 compresse) 2 volte al giorno. \n \nModo di somministrazione \nLe compresse devono essere deglutite con un po' d'acqua, senza masticare. \n \nFluimucil Antibiotico 125mg/4g granulato per soluzione orale  \nPosologia \nBambini dai 6 mesi a 2 anni  \nLa dose raccomandata è 125 mg (corrispondente a 1 misurino) 2 volte al giorno. \nBambini di età superiore ai 2 anni e fino a 6 anni  \nLa dose raccomandata è 250 mg (corrispondenti a 2 misurini) 2 volte al giorno. \nModo di somministrazione \nUso orale. \nPrepari la soluzione orale al momento della somministrazione. \nUsi il bicchiere dosatore annesso alla confezione. Sciolga il granulato in un quarto - mezzo \nbicchiere di acqua. Il misurino annesso alla confezione contiene 4 g di granulato pari a 125 mg \ndi tiamfenicolo. \n \nDurata di trattamento \nNon superare i 10 giorni di trattamento (vedere “Avvertenze e precauzioni”). \n \nAnziani  \nL'aumento di dose non è raccomandato nei soggetti che hanno superato i 65 anni. \nInsufficienza renale  moderata o grave  \nSe ha problemi ai reni il medico valuterà la possibilità di una riduzione di dosaggio.  \n \nSe usa più Fluimucil Antibiotico di quanto deve  \nIn caso di sovradosaggio insorgono tossicità midollare ed ematologica (ossia una diminuzione \ndel numero di cellule del sangue causata da un malfunzionamento del midollo osseo).  \nPossono insorgere anche disturbi gastrointestinali, alterazione della flora batterica intestinale e \ninsorgenza di nuove infezioni. \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Fluimucil Antibiotico avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4.  Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \nI principali effetti indesiderati segnalati includo no depressione midollare (riduzione della \nproduzione delle cellule del sangue da parte del mi dollo osseo) con anemia (riduzione del numero \ndei globuli rossi o della quantità di emoglobina, u na proteina che si trova nei globuli rossi che \ntrasporta l’ossigeno nel sangue), trombocitopenia ( riduzione del numero delle piastrine) e \nleucopenia (riduzione dei globuli bianchi). Queste manifestazioni sono in rapporto alla dose e al \ntempo di utilizzo del medicinale e sono reversibili  (cioè si risolvono) con la sospensione del \ntrattamento (vedere “Avvertenze e precauzioni”). \n In seguito alla somministrazione di Fluimucil Antib iotico sono stati segnalati i seguenti effetti \nindesiderati, la cui frequenza non può essere definita sulla base dei dati disponibili: \n- anemia, \n- trombocitopenia, \n- leucopenia  \n- ipersensibilità (reazioni allergiche), \n- reazioni anafilattiche (gravi reazioni allergiche a rapida comparsa che si manifestano con \ngonfiore del viso, degli occhi, delle labbra, della lingua e della gola, difficoltà respiratoria, \naumento dei battiti del cuore con possibile brusco abbassamento della pressione),  \n- neurite ottica (infiammazione del nervo ottico che può causare dolore e disturbi della \nvista),  \n- neurite periferica (un disturbo neurologico che causa dolore, intorpidimento, formicolio, \ndebolezza e perdita di tono muscolare, problemi di equilibrio e difficoltà nella \ncoordinazione dei movimenti, vedere “Avvertenze e precauzioni”), \n- nausea,  \n- vomito, \n- diarrea, \n- eruzione cutanea (irritazione della pelle che può a pparire arrossata con bolle e dare \nprurito),  \n- alopecia (perdita di capelli) in caso di problemi renali, \n- febbre, \n- reazioni di tipo Herxheimer (che causano febbre, brividi, mal di testa, dolore muscolare \ned eruzione cutanea e che appaiono durante il tratt amento della febbre da tifo, una \nmalattia infettiva causata dalla Salmonella) \n \nEffetti indesiderati aggiuntivi nei neonati e nei prematuri : \nDagli studi clinici e dalle segnalazioni degli effetti indesiderati, la frequenza, il tipo e la gravità delle \nreazioni avverse nei bambini sono gli stessi degli adulti. \nNei neonati e nei prematuri sono state segnalate di stensione addominale (gonfiore dell’addome) e \ncianosi (colorazione bluastra della pelle) che hanno provocato gravi disfunzioni del cuore e morte. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire  a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/05/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n5.  Come conservare Fluimucil Antibiotico \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese.  \nLa data di scadenza si riferisce al prodotto in con fezionamento integro, correttamente \nconservato. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6.  Contenuto della confezione e altre informazioni \nCosa contiene Fluimucil Antibiotico 250 mg compresse rivestite \n- Il principio attivo è Tiamfenicolo glicinato acetilcisteinato.  \n- Gli altri componenti sono: Sodio carbossimetilcellu losa, Polivinilpirrolidone, Silice \ncolloidale, Magnesio stearato, Idrossipropilmetilcellulosa, Titanio biossido (E 171), Talco, \nE 110, Polietilenglicole 6000, Vanillina \n \nCosa contiene Fluimucil Antibiotico 125mg/4g di granulato per soluzione orale   \n- Il principio attivo è Tiamfenicolo glicinato acetilcisteinato. \n- Gli altri componenti sono: Granulare di succo di ar ancia liofilizzato, Aroma arancia, \nSaccarina, E 110, Saccarosio \n \nDescrizione dell’aspetto di Fluimucil Antibiotico e contenuto della confezione \nFluimucil Antibiotico 250mg compresse rivestite \nConfezione da 16 compresse in blister PVC/PVDC/Al/PVDC  \nFluimucil Antibiotico  125mg/4g granulato per soluzione orale Confezione contenente un \nflacone in vetro da 80 g di granulato con bicchiere dosatore in PP \n \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l. - Via Lillo del Duca, 10 – 20091 Bresso (MI) \n \nProduttore  \nZambon S.p.A. - Via della Chimica 9 - Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il   \nAgenzia Italiana del Farmaco"
}