{
  "filename": "Fluimucil.pdf",
  "source_path": "medicinali/Fluimucil.pdf",
  "text": "Documento reso disponibile da AIFA il 19/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per il paziente  \nVicks Tosse Sedativo \n1,33 mg/ml sciroppo  \ndestrometorfano bromidrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 5 - \n7 giorni. \n \nContenuto di questo foglio:  \n1. Che cos’è Vicks Tosse Sedativo e a cosa serve \n2. Cosa deve sapere prima di prendere Vicks Tosse S edativo \n3. Come prendere Vicks Tosse Sedativo \n4. Possibili effetti indesiderati \n5. Come conservare Vicks Tosse Sedativo \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Vicks Tosse Sedativo e a cosa serve  \nVicks Tosse Sedativo contiene destrometorfano  bromidrato , una sostanza che aiuta a calmare la \ntosse secca. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 5 - 7 giorni. \n \n2. Cosa deve sapere prima di prendere Vicks Tosse  Sedativo  \nQuesto medicinale può portare a dipendenza. Pertanto il trattamento dovrà essere di breve \ndurata. \nNon prenda Vicks Tosse  Sedativo \n- se è allergico al principio attivo o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- durante e nelle due settimane successive a terapia con farmaci usati contro la depressione, \ndetti inibitori delle monoamino-ossidasi (IMAO) ; \n- se soffre di asma, broncopneumopatia cronica ostruttiva (BPCO - malattia cronica polmonare), \npolmonite, difficoltà respiratorie o depressione respiratoria; \n- se ha malattie cardiovascolari o soffre di pressione del sangue elevata; \n- se soffre di ipertiroidismo (aumentata funzionalità della tiroide); \n- se ha il diabete; \n- se soffre di aumento della pressione all’interno dell’occhio (glaucoma); \n- se soffre di disturbi urinari causati dall’ingrossamento della prostata o da altre ostruzioni di \norgani genitali o delle vie urinarie; \n- se ha ostruzioni dell’esofago, dello stomaco o dell’intestino; \n- se soffre di gravi malattie del fegato; \n- se soffre di epilessia; \n- se è in gravidanza, in particolare nel primo trimestre (vedere il paragrafo “Gravidanza, \nallattamento e fertilità”); \n- se sta allattando con latte materno (vedere il paragrafo “Gravidanza, allattamento e fertilità”); \nNon dia Vicks Tosse  Sedativo  ai bambini di età inferiore ai 12 anni. \n \nParli con il medico o il farmacista prima di assumere Vicks Tosse Sedativo:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nSe si stanno assumendo medicinali come alcuni antidepressivi o antipsicotici: Vicks Tosse dedativo \npuò interagire con questi medicinali e si possono verificare alterazioni dello stato mentale (ad es. \nagitazione, allucinazioni, coma) e altri effetti come temperatura corporea superiore a 38° C, aumento \nfrequenza cardiaca, pressione arteriosa instabile, esagerazione dei riflessi, rigidità muscolare, \nmancanza di coordinazione e/o sintomi gastrointestinali (ad es. nausea, vomito, diarrea). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Vicks Tosse Sedativo. \nFaccia particolare attenzione e chieda consiglio al medico prima di prendere Vicks Tosse Sedativo se: \n- la funzionalità dei suoi reni e del suo fegato è alterata (specialmente se gravemente \ncompromessa);  \n- presenta tosse persistente, irritante con notevole produzione di muco (catarro) o \naccompagnata da febbre, rash, mal di testa nausea e vomito; presenta una ridotta capacità nel \nmetabolismo di alcuni farmaci, con un aumento della tossicità. \nFaccia particolare attenzione nell’uso prolungato del medicinale in quanto può verificarsi \nassuefazione, tolleranza e dipendenza mentale e fisica al medicinale (vedere “Possibili effetti \nindesiderati”). \nSi rivolga al medico se non ottiene risultati apprezzabili dopo un breve periodo di trattamento (5 - 7 \ngiorni), se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nAltri medicinali e Vicks Tosse Sedativo \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon assuma questo medicinale durante e nelle due settimane successive a terapia con alcuni farmaci \nusati contro la depressione detti inibitori delle monoamino-ossidasi (IMAO).  Vedere anche paragrafo \n“Non prenda Vicks Tosse Sedativo”. \nIn particolare informi il medico se lei sta assumendo o ha recentemente assunto: \n- medicinali per trattare la depressione come fluoxetina, paroxetina, sertralina e bupropione \n(vedere paragrafo 2 “Non prenda Vicks Tosse Sedativo”); \n- medicinale per trattare i dolori gravi o per ridurre i sintomi da astinenza nei casi di dipendenza \n(metadone); \n- medicinali per trattare le malattie psichiatriche (aloperidolo, tioridazina, perfenazina);  \n- medicinali per trattare i disturbi del ritmo del cuore (amiodarone, chinidina, propafenone); \n- medicinali per trattare le anomalie del ritmo del cuore (flecainide); \n- medicinali per ridurre il livello di calcio nel sangue e trattare una disfunzione dell’organismo \ndovuta ad una ridotta secrezione dell’ormone che regola tali livelli nel sangue \n(iperparatiroidismo) come cinacalcet; \n- medicinali usati per impedire lo sviluppo dei funghi (miceti) (terbinafina); \n- medicinali antibatterici come linezolid; \n- medicinali contro l’obesità come sibutramina; \n- medicinali ipnotici, sedativi o ansiolitici*; \n- medicinali fluidificanti. \n*L’uso concomitante di Vicks Tosse Sedativo e medicinali sedativi come le benzodiazepine  o farmaci \ncorrelati aumenta il rischio di sonnolenza, difficoltà nella respirazione (depressione respiratoria) e \ncoma, mettendo in possibile pericolo di vita il paziente. Per tale motivo, l’uso concomitante deve \nessere preso in considerazione solamente nei casi in cui non siano disponibili opzioni  alternative di \ntrattamento. Comunque, se il medico le dovesse prescrivere Vicks Tosse Sedativo insieme a \nmedicinali sedativi, la dose e la durata del trattamento concomitante devono essere limitate  dal  \nmedico. \nInformi il suo medico circa tutti i medicinali sedativi che sta prendendo, e segua attentamente le \nraccomandazioni del medico. Può essere utile informare amici o parenti di prestare attenzione ai \nsegni e sintomi elencati sopra. Contatti il medico nel caso in cui abbia questi sintomi. \n \nVicks Tosse Sedativo con bevande e alcool \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nEviti di assumere alcol se sta prendendo Vicks Tosse Sedativo. \nPresti attenzione al succo di pompelmo in quanto può aumentare l’assorbimento del medicinale, con \nconseguente aumento della sua tossicità e diminuzione del suo effetto. \n \nGravidanza, allattamento e fertilità  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nGravidanza \nNon usi Vicks Tosse Sedativo nel primo trimestre di gravidanza. Nei mesi successivi prenda questo \nmedicinale solo in caso di effettiva necessità e sotto il controllo del medico. \nAllattamento \nNon usi Vicks Tosse Sedativo durante l’allattamento poiché non è noto se il farmaco passi nel latte \nmaterno. \n \nGuida di veicoli e utilizzo di macchinari  \nVicks Tosse Sedativo può alterare la capacità di guidare veicoli o di usare macchinari a causa della \nsonnolenza che potrebbe manifestarsi durante il trattamento, specialmente in concomitanza con \nl’assunzione di alcol o di altri medicinali che possono rallentare i tempi di reazione. \n \nVicks Tosse Sedativo contiene \n- saccarosio e zucchero invertito (miele): se il medico le ha diagnosticato una intolleranza ad \nalcuni zuccheri, lo contatti prima di prendere questo medicinale. Questo medicinale contiene \ncirca 5,55 g di saccarosio (zucchero) e 0,570 g di zucchero invertito (miele) per ogni dose da \n15 ml di sciroppo. Da tenere in considerazione in persone affette da diabete mellito o che \nstanno seguendo diete ipocaloriche. \n- etanolo (alcol): questo medicinale contiene 5 vol % di etanolo (alcol), ad es. fino a 592 mg per \ndose da 15 ml, equivalenti a meno di 15 ml di birra, 6 ml di vino per dose da 15 ml di \nsciroppo.La piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti. . \n- sodio:  questo medicinale contiene 28,2 mg di sodio (componente principale del sale da cucina) \nper dose da 15 ml. Questo equivale all’1,40% dell’assunzione massima giornaliera \nraccomandata con la dieta di un adulto; \n- glicole propilenico: questo medicinale contiene 850.50 mg di glicole propilenico per 15 ml di \nsciroppo.  \nSe lei è in gravidanza o sta allattando, non prenda questo medicinale se non diversamente \nraccomandato dal medico. Il medico potrà fare ulteriori controlli durante la terapia. Se lei \nsoffre di malattie al fegato o ai reni, non prenda questo medicinale se non diversamente \nraccomandato dal medico. Il medico potrà fare ulteriori controlli durante la terapia. \n- sodio benzoato: questo medicinale contiene 15 mg di sodio benzoato per dose da 15 ml di \nsciroppo. \n- miele: il miele è una fonte di fenilalalnina . Può esserle dannosa se è affetto da Fenilchetonuria, \nuna rara malattia genetica che causa l’accumulo di fenilalanina perchè il corpo non riesce a \nsmaltirla. \n \n3. Come prendere Vicks Tosse Sedativo  \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAdulti e adolescenti oltre i 12 anni \nla dose raccomandata è di 15 ml di sciroppo. \nLa dose può essere ripetuta ogni 6 ore, fino a 4 volte al giorno. \nNon superi la dose raccomandata. \nUsi il bicchiere dosatore graduato in dotazione alla confezione. \nNon prenda Vicks Tosse per più di 5-7 giorni. \nSe dopo un breve periodo di trattamento non si ottengono risultati apprezzabili consulti il medico. \nBambini fino a 12 anni \nIl destrometorfano non deve essere usato. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nSe prende più Vicks Tosse Sedativo di quanto deve  \nIn caso di ingestione/assunzione accidentale o di un uso scorretto del farmaco si rivolga al medico o \nal più vicino ospedale. \nSe si assume più Vicks Tosse Sedativo del dovuto, si possono manifestare i seguenti sintomi: nausea e \nvomito, contrazioni muscolari involontarie, agitazione, confusione, sonnolenza, disturbi cognitivi, \nmovimenti oculari involontari e rapidi, disturbi cardiaci (battito cardiaco accelerato), disturbi di \ncoordinazione, psicosi con allucinazioni visive e ipereccitabilità.  \nAltri sintomi in caso di sovradosaggio massivo possono essere: coma, gravi problemi respiratori e \nconvulsioni.  \nIn casi estremi si possono verificare difficoltà ad urinare e respirare. \nRivolgersi al medico o all’ospedale immediatamente se si verifica uno dei sintomi sopracitati.  \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nGli effetti indesiderati possono essere: \nComuni (possono interessare fino a 1 persona su 10) \n vertigini \n nausea; \n vomito; \n disturbi gastrointestinali allo stomaco e all’intestino; \n riduzione dell’appetito; \n affaticamento. \nRari (possono interessare fino a 1 persona su 1.000) \n eruzioni cutanee;  \n sonnolenza. \nMolto rari (possono interessare fino a 1 persona su 10.000) \n Allucinazioni. \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili) \n reazioni di ipersensibilità, compresa reazione anafilattica; \n gonfiore del viso, delle mani e dei piedi, degli occhi, delle labbra, della laringe e/o della lingua \n(angioedema); \n orticaria; \n prurito; \n rash; \n eritema; \n diabete mellito; \n psicosi; \n febbre molto alta (iperpiressia). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori \ninformazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Vicks Tosse Sedativo  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/02/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \nCosa contiene Vicks Tosse Sedativo \n- Il principio attivo è il destrometorfano bromidrato. 1 ml di prodotto contiene 1,33 mg (0,133% \np/v) di destrometorfano bromidrato. \n- gli altri componenti sono: saccarosio, saccarina sodica, glicole propilenico, etanolo 96 per \ncento, croscarmellosa sodica, sodio citrato, acido citrico, aroma miele (contenente miele), \naroma verbena, sodio benzoato, macrogol, mentossipropandiolo, macrogol stearato di tipo I, \nacqua depurata. \n \nDescrizione dell’aspetto di Vicks Tosse Sedativo e contenuto della confezione \nVicks Tosse Sedativo si presenta in flaconi di vetro opaco da 120 ml e 180 ml con tappo di sicurezza a \nprova di bambino ed un bicchiere dosatore graduato in polipropilene. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nProcter & Gamble S.r.l. - Viale Giorgio Ribotta, 11 - 00144 Roma  \n \nProduttore \nProcter & Gamble Manufacturing GmbH, Procter-&-Gamble Strasse 1, 64521 Gross-Gerau, Germania. \n \nQuesto foglio illustrativo è stato aggiornato a  \nAgenzia Italiana del Farmaco"
}