{
  "filename": "Fluifort.pdf",
  "source_path": "medicinali/Fluifort.pdf",
  "text": "Documento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1/4 \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nFluifort 2,7 g granulato per soluzione orale  \nCarbocisteina sale di lisina monoidrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 14 giorni.  \n \n \n \nContenuto di questo foglio: \n1. Cos’è Fluifort e a cosa serve \n2. Cosa deve sapere prima di prendere Fluifort \n3. Come prendere Fluifort \n4. Possibili effetti indesiderati \n5. Come conservare Fluifort \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Fluifort e a cosa serve \n \nFluifort contiene il principio attivo carbocisteina sale di lisina monoidrato, che appartiene ad \nun gruppo di medicinali per la tosse e per le malattie da raffreddamento chiamati mucolitici \nusati per facilitare l’eliminazione del muco dalle vie respiratorie. \nQuesto medicinale è indicato per il trattamento della tosse e delle malattie acute e croniche \ndell'apparato respiratorio. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 14 giorni. \n \n \n2. Cosa deve sapere prima di prendere Fluifort \n \nNon prenda Fluifort \n- se è allergico alla carbocisteina sale di lisina monoidrato o ad uno qualsiasi degli altri  \ncomponenti di questo medicinale (elencati al paragrafo 6);  \n- se soffre di ulcera gastroduodenale, un problema che può interessare lo stomaco o la \nprima parte dell’intestino; \n- se è in stato di gravidanza o se sta allattando (vedere il paragrafo “Gravidanza e  \nallattamento”). \nNon somministri questo medicinale nei bambini di età inferiore agli 11 anni (vedere paragrafo \n“Bambini”). \n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluifort. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2/4 \n \nNon sono noti fenomeni di riduzione dell’efficacia del medicinale dopo un trattamento \nprolungato o fenomeni di dipendenza (necessità di continuare a prendere il medicinale) con \nl’uso di Fluifort. \n \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche \nrespiratorie gravi, pazienti debilitati, in quelli con una storia di ulcere ga stroduodenali o in \nquelli che stanno assumendo farmaci noti per causare sanguinamento gastrointestinale. Lei \ndeve interrompere il trattamento con carbocisteina in caso di sanguinamento gastrointestinale. \nQuesto medicinale non deve essere usato in associazi one con sedativi della tosse  e/o \nmedicinali che inibiscono la secrezione bronchiale. \n \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento \nrecente delle sue caratteristiche. \n \n \nFluifort non influisce sul peso per  cui può assumerlo se sta seguendo una  dieta povera di \ncalorie (ipocalorica) o se soffre di diabete. \n \nIl medicinale non contiene glutine, pertanto può essere utilizzato da pazienti celiaci. \n \nBambini  \nFluifort non deve essere assunto da bambini di età inferior e agli 11 anni (vedere paragrafo \n“Non prenda Fluifort”). \n \nAltri medicinali e Fluifort \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \nNon sono noti disturbi causati dall’associazione con medicinali usati per il trattamento delle \nmalattie delle vie respiratorie superiori e inferiori. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda con siglio al medico o al farmacista prima di prendere questo \nmedicinale. \n \nGravidanza  \nNon assuma Fluifort durante la gravidanza.  \n \nAllattamento \nSe sta allattando al seno non assuma Fluifort. \n \nGuida di veicoli e utilizzo di macchinari \nFluifort non altera la capacità di guidare veicoli o di usare macchinari. \n \nFluifort contiene aspartame.                                      \nQuesto medicinale contiene 30 mg di aspartame per dose, equivalente a 6 mg/g. Aspartame é una \nfonte di fenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara malattia genetica \nche causa l'accumulo di fenilalanina perché il corpo non riesce a smaltirla correttamente. \n \n \n3.  Come prendere Fluifort \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è 1 bustina al giorno. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3/4 \nSciolga il contenuto della bustina in circa mezzo bicchiere d'acqua mescolando bene. \n \nAttenzione: non superi le dosi indicate. \n \nFluifort può essere assunto anche per periodi prolungati. Tuttavia, se dopo 14 giorni di trattamento i \nsintomi non si risolvono, si raccomanda di consultare un medico. \n \nSe ha problemi ai reni o al fegato può assumere Fluifort e non è necessario modificare la dose. \n \nSe prende più Fluifort di quanto deve \nI sintomi riportati in caso di sovradosaggio possono essere : mal di testa, nausea, vomito, \ndiarrea, mal di stomaco, reazioni della pelle, alterazione dei sensi. \nIn caso di ingestione/assunz ione accidentale di una dose eccessiva di Fluifort, avverta \nimmediatamente il medico o si rivolga al più vicino ospedale.  \n \nSe dimentica di prendere Fluifort \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Fluifort \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4.  Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati:  \n \nFrequenza non nota (la frequenza non può essere definita sulla base dei dati disponibili): \n \n- irritazioni e malattie della pelle (Sindrome di Stevens-Johnson; dermatite bollosa; eritema \nmultiforme; eruzione tossica cutanea). (In tali casi interrompere il trattamento e consultare \nil medico per istituire una terapia idonea). \n \n- sanguinamento gastrointestinale (In tali casi interrompere il trattamento e consultare il \nmedico per istituire una terapia idonea). \n \n-     manifestazioni cutanee (eruzione cutanea, orticaria, eritema, dermatite), con presenza di \nmacchie, vescico le o bolle (esantema,  esantema/eritema bolloso), prurito, gonfiore \ndovuto ad accumulo di liquidi intorno agli occhi, alla bocca, alla lingua e alla gola, con \npossibili difficoltà a respirare (angioedema). \n \n - dolore addominale, nausea, vomito, diarrea. \n \n-      vertigine. \n \n-  difficoltà a respirare (dispnea). \n \n-  rossore. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4/4 \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5.  Come conservare Fluifort \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione  dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza si \nriferisce al prodotto in confezionamento integro, correttamente conservato. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Fluifort \n- Il principio attivo è carbocisteina sale di lisina monoidrato. 1 bustina da 5 grammi \ncontiene 2,7 g di carbocisteina sale di lisina. \n- Gli altri componenti sono: acido citrico, mannitolo, povidone, aroma naturale di \ncedro, aroma naturale di arancia, succo di arancia, aspartame, maltodestrine. \n \nDescrizione dell’aspetto di Fluifort e contenuto della confezione \nFluifort si presenta sotto forma di granulato per soluzione orale. \nFluifort è disponibile in confezioni da 10, 20 e 30 bustine. \n \nE’ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio \nDompé farmaceutici S.p.A. - Via San Martino, 12 - 20122 Milano \n \nProduttore  \nDompé farmaceutici S.p.A. - Via Campo di Pile - L'Aquila  \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \n \n \nAgenzia Italiana del Farmaco"
}