{
  "filename": "Fluimucil Mucolitico.pdf",
  "source_path": "medicinali/Fluimucil Mucolitico.pdf",
  "text": "Documento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO bambini \n100 mg/5 ml sciroppo \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di usare que sto medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descr itto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 \ngiorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico bambini e a cosa serv e \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico bambini  \n3. Come prendere Fluimucil Mucolitico bambini \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico bambini \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico bambini e a cosa serv e  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di \nmedicinali chiamati espettoranti - mucolitici, usat i per facilitare l’eliminazione del muco dalle vie \nrespiratorie. \nFluimucil Mucolitico bambini è indicato per il trat tamento delle malattie dell’apparato respiratorio \ncaratterizzate da un aumento della produzione di mu co denso e viscoso (ipersecrezione densa e \nvischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico bambini  \nNon usi Fluimucil Mucolitico bambini \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di \nquesto medicinale (elencati al paragrafo 6); \n- se il paziente è un bambino di età inferiore ai 2 a nni (Vedere il paragrafo “Avvertenze e \nprecauzioni”); \n- se è in stato di gravidanza o se sta allattando con  latte materno (Vedere il paragrafo \n“Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Fluimucil Mucolitico bambini. \nUsi questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se il bambino soffre di una malattia infiammatoria cronica dei bronchi chiamata asma \nbronchiale. Interrompa l'assunzione del medicinale se, a seguito della sua assunzione, avverte \ndispnea (respiro difficoltoso), dovuta alla compars a di contrazione dei muscoli bronchiali \n(broncospasmo). Consulti il medico anche nel caso i n cui tali disturbi si fossero manifestati in \npassato; \n- se il bambino è intollerante all’istamina, in caso di terapia con Fluimucil Mucolitico bambini, \npotrebbero manifestarsi reazioni allergiche (ipersensibilità); Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n- se il bambino soffre o se ha sofferto di un problem a allo stomaco o all’intestino chiamato \nulcera peptica, specialmente se sta assumendo insie me a Fluimucil Mucolitico bambini altri \nmedicinali che causano problemi allo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), \nspecialmente all’inizio del trattamento. Pertanto s e questo si verifica e il bambino non riesce ad \neliminare tramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà \nun metodo per eliminare il muco (il drenaggio posturale o la broncoaspirazione). \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, \nma è dovuto alla N-acetilcisteina. \n \nEsami di laboratorio: La N-acetilcisteina può inter ferire con alcune analisi del sangue e delle urine \n(dosaggio colorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi \nil medico che il bambino sta assumendo questo medicinale prima di sottoporlo a degli esami. \n \nFluimucil Mucolitico bambini non deve essere sommin istrato nei bambini di età inferiore ai 2 anni \nper il trattamento di problemi respiratori perché p uò ostruire i bronchi e impedire la normale \nrespirazione.  \n \nAltri medicinali e Fluimucil Mucolitico bambini \nInformi il medico o il farmacista se il bambino sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \nNon usi questo medicinale se il bambino sta assumendo: \n- medicinali per la tosse (antitussivi), perché pos sono portare ad un accumulo di muco all’interno \ndei bronchi. \nUsi questo medicinale con cautela e si rivolga al m edico se il bambino sta assumendo uno dei \nseguenti medicinali: \n- carbone attivo usato per trattare disturbi digestiv i o per eliminare i gas intestinali \n(meteorismo), perché può ridurre l’efficacia di Fluimucil Mucolitico bambini; \n- medicinali usati per il trattamento delle infezioni  (antibiotici) presi per bocca (ad eccezione \ndel loracarbef). Usi questi medicinali a distanza di due ore da Fluimucil Mucolitico bambini;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo \na Fluimucil Mucolitico bambini può causare riduzione della pressione sanguigna (ipotensione) \ne mal di testa (cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale.  \n \nSe è in gravidanza o se sta allattando con latte materno usi questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico bambini non influenza la capacità di guidare o di usare macchinari. \n \nFluimucil Mucolitico bambini sciroppo contiene sodio benzoato \nQuesto medicinale contiene 7,5 mg per la dose da 5 ml.  \n \nFluimucil Mucolitico bambini sciroppo contiene sodio  \nQuesto medicinale contiene 19,1 mg di sodio (componente principale del sale da cucina) per la dose \nda 5 ml. Questo equivale a 0,9 % dell'assunzione ma ssima giornaliera raccomandata con la dieta di \nun adulto. \n \nFluimucil Mucolitico bambini sciroppo contiene metile paraidrossibenzoato \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nPuò causare reazioni allergiche (anche ritardate). \n \nFluimucil Mucolitico bambini sciroppo contiene propilene glicole \nL’aroma lampone dello sciroppo contiene 9,9 mg di propilene glicole per la dose da 5 ml. \n \nFluimucil Mucolitico bambini sciroppo contiene etanolo \nL’aroma lampone dello sciroppo contiene 2 mg di alcol (etanolo) per la dose da 5 ml. \nLa quantità in dose di questo medicinale è equivalente a meno di 1 ml di birra o 1 ml di vino. \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti. \n \n3. Come prendere Fluimucil Mucolitico bambini \nUsi questo medicinale seguendo sempre esattamente q uanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso:   \nAgitare prima dell’uso. Una volta aperto, lo sciroppo ha una validità di 15 giorni. \nLe dosi raccomandate sono: \nUso nei bambini di età superiore ai 2 anni \nLa dose raccomandata è 1 misurino di sciroppo (5 ml ), pari a 100 mg di N-acetilcisteina, da 2 a 4 \nvolte al giorno secondo l’età. \nLa durata del trattamento è di 5 - 10 giorni. \nConsulti il medico se il disturbo si presenta di fr equente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe usa più Fluimucil Mucolitico  bambini di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccess iva di questo medicinale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di usare Fluimucil Mucolitico bambini  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può caus are effetti indesiderati sebbene non tutte le \npersone li manifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1000 persone) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- occlusione dei bronchi (ostruzione bronchiale); \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni \ndelle mucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo:  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di  \nquesto medicinale. \n \n5. Come conservare Fluimucil Mucolitico bambini  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \nLo sciroppo, una volta aperto e mantenuto alle norm ali condizioni ambientali, ha una validità di 15 \ngiorni. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Fluimucil Mucolitico bambini \n- Il principio attivo è N-acetilcisteina: 5 ml di sciroppo contengono 100 mg di N-acetilcisteina. \n- Gli altri componenti sono: metile paraidrossibenzoato, sodio benzoato, disodio edetato, sodio \ncarbossimetilcellulosa, sodio ciclamato, sucralosio , aroma lampone (contenente propilene \nglicole e etanolo), sodio saccarinato, sodio idrossido, acqua depurata. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico bambini e contenuto della confezione \nFluimucil Mucolitico bambini  100 mg/5 ml sciroppo contiene un flacone in vetro d a 200 ml di \nsciroppo con bicchiere dosatore in polipropilene. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO  \n100 mg granulato per soluzione orale  \nN-Acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico  e a cosa serve  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di medici nali \nchiamati espettoranti - mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da \nun aumento della produzione di muco denso e viscoso (ipersecrezione densa e vischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \nNon prenda Fluimucil Mucolitico \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se il paziente è un bambino di età inferiore ai 2 anni (Vedere il paragrafo “Bambini”); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo “Gravidanza e \nallattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. Interrompa \nl'assunzione del medicinale se, a seguito della sua assunzione, avverte dispnea (respiro difficoltoso) \ndovuta alla comparsa di contrazione dei muscoli bronchiali (broncospasmo). Consulti il medico anche \nnel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina,in caso di terapia con Fluimucil Mucolitico, potrebbero manifestarsi \nreazioni allergiche (ipersensibilità);  \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil Mucolitico altri medicinali che causano problemi \nallo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nbronchiali (espettorare) si rivolga al medico che l e indicherà un metodo per eliminare il muco (il dre naggio \nposturale o la broncoaspirazione). \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, ma è \ndovuto alla N-acetilcisteina. \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a degli esami. \nBambini  \nFluimucil Mucolitico non deve essere somministrato nei bambini di età inferiore ai 2 anni per il trattamento \ndi problemi respiratori perchè può ostruire i bronchi e impedire la normale respirazione.  \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo, usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), \nperché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione del \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal di testa \n(cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o di usare macchinari. \n \nFluimucil Mucolitico granulato per soluzione orale contiene saccarosio \nQuesto medicinale contiene saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, \nlo contatti prima di prendere questo medicinale.  \nFluimucil Mucolitico granulato per soluzione orale contiene giallo tramonto (E110) Può causare reazioni \nallergiche. \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso  \nSciolga il contenuto della bustina in un bicchiere contenente un po’ d’acqua, mescolando al bisogno con un \ncucchiaino.  \nSi ottiene una soluzione gradevole che può essere bevuta direttamente dal bicchiere oppure, nel caso di \nbambini piccoli, di età superiore ai 2 anni, essere somministrata a cucchiaini o nel biberon. La soluzione va \nassunta appena pronta.  \nAdulti \nLa dose raccomandata di Fluimucil Mucolitico granulato per soluzione orale è di 2 bustine da 100 mg, 2-3 \nvolte al giorno. \nUso nei bambini di età superiore ai 2 anni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \nLa dose raccomandata è di 1 bustina da 100 mg, 2 - 4 volte al giorno, secondo l’età. \nLa durata del trattamento è di 5 - 10 giorni. \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni.  \n \nSe prende più Fluimucil Mucolitico  di quanto deve \nNon sono stati riportati casi di sovradosaggio. I sintomi di un sovradosaggio possono essere nausea, vomito \ne diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- occlusione dei bronchi (ostruzione bronchiale); \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni delle \nmucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga al \nmedico o al farmacista. Lei può inoltre segnalare g li effetti indesiderati direttamente tramite il sis tema \nnazionale di segnalazione all’indirizzo  \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversa \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale  \n \n5. Come conservare Fluimucil Mucolitico  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon conservare a temperatura superiore a 30°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Fluimucil Mucolitico  \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 100 mg di N-acetilcisteina. \n- Gli altri componenti sono: granulare di succo di arancia, aroma di arancia, saccarina, giallo tramonto \n(E 110), saccarosio. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 100 mg, granulato per soluzione orale: astuccio contenente 30 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il   \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO  \n100 mg granulato per soluzione orale senza zucchero \nN-Acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico  e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico   \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico   \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico  e a cosa serve  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di medici nali \nchiamati espettoranti - mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da \nun aumento della produzione di muco denso e viscoso (ipersecrezione densa e vischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \nNon prenda Fluimucil Mucolitico \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se il paziente  è un bambino di età inferiore ai 2 anni (Vedere il paragrafo “Bambini”); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo “Gravidanza e \nallattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. Interrompa \nl'assunzione del medicinale se, a seguito della sua assunzione avverte dispnea (respiro difficoltoso), \ndovuta alla comparsa di contrazione dei muscoli bronchiali (broncospasmo). Consulti il medico anche \nnel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina,in caso di terapia con Fluimucil Mucolitico, potrebbero manifestarsi \nreazioni allergiche (ipersensibilità);  \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil Mucolitico altri medicinali che causano problemi \nallo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che l e indicherà un metodo per eliminare il muco (il dre naggio \nposturale o la broncoaspirazione). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, ma è \ndovuto alla N-acetilcisteina. \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a degli esami. \nBambini  \nFluimucil Mucolitico non deve essere somministrato nei bambini di età inferiore ai 2 anni per il trattamento \ndi problemi respiratori perché può ostruire i bronchi e impedire la normale respirazione.  \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), \nperché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione di \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal di testa \n(cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o di usare macchinari. \nFluimucil Mucolitico  granulato per soluzione orale contiene sorbitolo  \nQuesto medicinale contiene 775 mg di sorbitolo per dose. Sorbitolo è una fonte di fruttosio. Se il medico le \nha detto che lei o il suo bambino è intollerante  ad alcuni zuccheri, o se ha una diagnosi di intolleranza \nereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a trasformare il fruttosio, \nparli con il medico prima di prendere questo medicinale.  \nNei bambini co n peso inferiore ai 22 kg, questo medicinale alla dose massima (4 bustine), può causare \nproblemi gastrointestinali e avere un lieve effetto lassativo. \n \nFluimucil Mucolitico  granulato per soluzione orale contiene aspartame \nQuesto medicinale contiene, 25 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può \nesserle dannoso se è affetto da fenilchetonuria,una rara malattia genetica che causa l'accumulo di \nfenilalanina perche' il corpo non riesce a smaltirla correttamente. \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso Sciolga il contenuto della bustina in un bicchiere contenente un po’ d’acqua, \nmescolando al bisogno con un cucchiaino.  \nSi ottiene una soluzione gradevole che può essere bevuta direttamente dal bicchiere oppure, nel caso di \nbambini piccoli, di età superiore ai 2 anni, essere somministrata a cucchiaini o nel biberon. La soluzione va \nassunta appena pronta.  \nAdulti \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nLa dose raccomandata di Fluimucil Mucolitico granulato per soluzione orale senza zucchero è di 2 bustine \nda 100 mg, 2-3 volte al giorno. \nUso nei bambini di età superiore ai 2 anni \nLa dose raccomandata è di 1 bustina da 100 mg, 2 - 4 volte al giorno, secondo l’età. \nLa durata del trattamento è di 5 - 10 giorni. \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe prende più Fluimucil Mucolitico di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea); \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- occlusione dei bronchi (ostruzione bronchiale); \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni delle \nmucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga al \nmedico o al farmacista. Lei può inoltre segnalare g li effetti indesiderati direttamente tramite il sis tema \nnazionale di segnalazione all’indirizzo  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversa \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale  \n \n5. Come conservare Fluimucil Mucolitico  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Fluimucil Mucolitico  \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 100 mg di N-acetilcisteina. \n- Gli altri componenti sono: sorbitolo, aspartame, aroma arancia. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 100 mg granulato per soluzione orale senza zucchero: astuccio contenente 30 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO  \n200 mg granulato per soluzione orale senza zucchero \nN-Acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico  e a cosa serve  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di medici nali \nchiamati espettoranti - mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da \nun aumento della produzione di muco denso e viscoso (ipersecrezione densa e vischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \nNon prenda Fluimucil Mucolitico \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo “Gravidanza e \nallattamento”). \n \n- Avvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. Interrompa \nl'assunzione del medicinale se, a seguito della sua assunzione avverte dispnea (respiro difficoltoso), \ndovuta alla comparsa di contrazione dei muscoli bronchiali (broncospasmo). Consulti il medico anche \nnel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina,in caso di terapia con Fluimucil Mucolitico, potrebbero manifestarsi \nreazioni allergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil Mucolitico altri medicinali che causano problemi \nallo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che l e indicherà un metodo per eliminare il muco (il dre naggio \nposturale o la broncoaspirazione). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, ma è \ndovuto alla N-acetilcisteina. \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a degli esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), \nperché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca ad eccezione del \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil Mucolitico  può causare riduzione della pressione sanguigna (ipotensione) e mal di testa \n(cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o di usare macchinari. \n \nFluimucil Mucolitico contiene sorbitolo  \nQuesto medicinale contiene 675 mg  di sorbitolo per dose. Il sorbitolo è una fonte di fruttosio. Se il medico \nle ha detto che lei è intolleranzate ad alcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al \nfruttosio, una rara malattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il \nmedico prima di prendere questo medicinale.  \n \nFluimucil Mucolitico contiene aspartame \nQuesto medicinale contiene,  25 mg di aspartame per doseAspartame è una fonte di fenilalanina. Può \nesserle dannoso se è affetto da fenilchetonuria,una rara malattia genetica che causa l'accumulo di \nfenilalanina perche' il corpo non riesce a smaltirla correttamente. \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso  \nSciolga il contenuto della bustina in un bicchiere contenente un po’ d’acqua, mescolando al bisogno con un \ncucchiaino.  \nSi ottiene una soluzione gradevole che va assunta appena pronta.  \nAdulti \nLa dose raccomandata di Fluimucil Mucolitico 200 mg granulato per soluzione orale senza zucchero è di 1 \nbustina da 200 mg, 2-3 volte al giorno. \n \nLa durata del trattamento è di 5 - 10 giorni. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \n \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe prende più Fluimucil Mucolitico di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni delle \nmucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga al \nmedico o al farmacista. Lei può inoltre segnalare g li effetti indesiderati direttamente tramite il sis tema \nnazionale di segnalazione all’indirizzo www.agenzia farmaco.gov.it/content/come-segnalare-una-sospetta-\nreazione-avversa \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale  \n \n5. Come conservare Fluimucil Mucolitico  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon conservare a temperatura superiore a 30°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Fluimucil Mucolitico  \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 200 mg di N-acetilcisteina. \n- Gli altri componenti sono: sorbitolo, aspartame, aroma arancia. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 200 mg granulato per soluzione orale senza zucchero: astuccio contenente 30 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \n \nFoglio illustrativo: informazioni per il paziente  \n \nFLUIMUCIL MUCOLITICO  \n200 mg granulato per soluzione orale  \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 \ngiorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico e a cosa serve  \n \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di \nmedicinali chiamati espettoranti - mucolitici, usat i per facilitare l’eliminazione del muco dalle vie \nrespiratorie. \n \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio \ncaratterizzate da un aumento della produzione di mu co denso e viscoso (ipersecrezione densa e \nvischiosa).  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \n \nNon prenda Fluimucil Mucolitico \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti \ndi questo medicinale (elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo \n“Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. \nInterrompa l'assunzione del medicinale se a seguito della sua assunzione avverte dispnea \n(respiro difficoltoso), dovuta alla comparsa di contrazione dei muscoli bronchiali \n(broncospasmo). Consulti il medico anche nel caso in cui tali disturbi si fossero manifestati in \npassato; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n \n-  se è intollerante all’istamina, in caso di terapia  con Fluimucil Mucolitico, potrebbero manifestarsi reazioni \nallergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera \npeptica, specialmente se sta assumendo insieme a Fluimucil Mucolitico altri medicinali che \ncausano problemi allo stomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), \nspecialmente all’inizio del trattamento. Pertanto s e questo si verifica e non riesce ad eliminare \ntramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà un metodo \nper eliminare il muco (il drenaggio posturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, \nma è dovuto alla N-acetilcisteina. \n \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine \n(dosaggio colorimetrico per la determinazione dei salicilati e test per determinare i chetoni). \nInformi il medico che sta assumendo questo medicinale prima di sottoporsi a degli esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno \ndei bronchi. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti \nmedicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali \n(meteorismo), perché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione \ndel loracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo \na Fluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal \ndi testa (cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se \nstrettamente necessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o usare macchinari. \n \nFluimucil Mucolitico granulato per soluzione orale contiene glucosio, lattosio e saccarosio  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale.  \n \nFluimucil Mucolitico granulato per soluzione orale contiene giallo tramonto (E110) \nPuò causare reazioni allergiche. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n  \nIstruzioni per l’uso  \nSciolga il contenuto della bustina in un bicchiere contenente un po’ d’acqua, mescolando al \nbisogno con un cucchiaino.  \nSi ottiene una soluzione gradevole che va assunta appena pronta. \n \nAdulti  \nLa dose raccomandata di Fluimucil Mucolitico granulato per soluzione orale è di 1 bustina da 200 \nmg, 2-3 volte al giorno. \n \nLa durata del trattamento è di 5 - 10 giorni. \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe prende più Fluimucil Mucolitico di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n20 \n \n \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- gonfiore (edema) della faccia.  \n \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni \ndelle mucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo:  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse.\n Segnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n5. Come conservare Fluimucil Mucolitico  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore a 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil Mucolitico \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 200 mg di N-acetilcisteina. \n- Gli altri componenti sono: granulare di succo di arancia (contenente saccarosio), aroma di \narancia (contenente glucosio e lattosio), saccarina, giallo tramonto E110, saccarosio. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 200 mg granulato per soluzione orale: astuccio contenente 30 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore   \nTitolare dell’autorizzazione all’immissione in commercio \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n21 \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO  \n200 mg compresse orosolubili \nN-Acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico   \n3. Come prendere Fluimucil Mucolitico   \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico   \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico e a cosa serve  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di medici nali \nchiamati espettoranti - mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da \nun aumento della produzione di muco denso e viscoso (ipersecrezione densa e vischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \nNon prenda Fluimucil Mucolitico  \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo “Gravidanza e \nallattamento”); \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. Interrompa \nl'assunzione del medicinale se,  a seguito della sua assunzione avverte dispnea (respiro difficoltoso), \ndovuta alla comparsa di contrazione dei muscoli bronchiali (broncospasmo). Consulti il medico anche \nnel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina,in caso di terapia con Fluimucil Mucolitico, potrebbero manifestarsi \nreazioni allergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil Mucolitico  altri medicinali che causano problemi \nallo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che l e indicherà un metodo per eliminare il muco (il dre naggio \nposturale o la broncoaspirazione). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n22 \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, ma è \ndovuto alla N-acetilcisteina. \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a degli esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), \nperché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione del \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal di testa \n(cefalea).  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o usare macchinari. \n \nFluimucil Mucolitico compresse orosolubili contiene sorbitolo \n Questo medicinale contiene 221 mg di sorbitolo per dose. Il Sorbitolo è una fonte di fruttosio. Se il medico \nle ha detto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza  ereditaria al \nfruttosio, una rara malattia genetica per cui i pazienti non riescono a trasformare il  fruttosio, parli con il \nmedico prima di prendere questo medicinale.  \nFluimucil Mucolitico compresse orosolubili contiene sodio. \nQuesto medicinale contiene 26,9 mg di sodio (componente principale del sale da cucina)per dose \nQuesto equivale a 1,3 % dell'assunzione massima giornaliera raccomandata con la dieta di un adulto. \nFluimucil Mucolitico compresse orosolubili contiene aspartame   \nQuesto medicinale contiene, 10 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può \nesserle dannoso se è affetto da fenilchetonuria,una rara malattia genetica che causa l'accumulo di \nfenilalanina perche' il corpo non riesce a smaltirla correttamente. \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso di Fluimucil Mucolitico  \nMantenga la compressa all'interno della bocca fino a quando non si è sciolta completamente. \nAdulti \nLa dose raccomandata di Fluimucil Mucolitico compresse orosolubili è di 1 compressa da 200 mg , 2-3 volte \nal giorno. \nLa durata del trattamento è di 5 - 10 giorni. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n23 \n \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe prende più Fluimucil Mucolitico  di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni delle \nmucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga al \nmedico o al farmacista. Lei può inoltre segnalare g li effetti indesiderati direttamente tramite il sis tema \nnazionale di segnalazione all’indirizzo www.agenzia farmaco.gov.it/content/come-segnalare-una-sospetta-\nreazione-avversa \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale \n \n5. Come conservare Fluimucil Mucolitico  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n24 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon conservare a temperatura superiore a 30°C. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Fluimucil Mucolitico  \n- Il principio attivo è N-acetilcisteina: 1 compressa contiene 200 mg di N-acetilcisteina. \n- Gli altri componenti sono: acido citrico anidro, sorbitolo, mannitolo, polietilenglicole 6000, povidone, \nsodio bicarbonato, aroma limone, aroma mandarino, aspartame, magnesio stearato, cellulosa \nmicrocristallina. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 200 mg compresse orosolubili: astuccio contenente 20 o 30 compresse.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n25 \n \nFLUIMUCIL MUCOLITICO 600 mg granulato per soluzione orale  \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare.  \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 10 giorni. \n \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico  e a cosa serve  \n \nFluimucil Mucolitico contiene il principio attivo N-acetilcisteina, che appartiene ad un gruppo di \nmedicinali chiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio \ncaratterizzate da un aumento della produzione di muco denso e viscoso (ipersecrezione densa e \nvischiosa).  \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \n \nNon prenda Fluimucil Mucolitico \n- se è allergico all’ N-acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno se non dopo una attenta \nvalutazione da parte del medico (Vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria dei bronchi chiamata asma bronchiale. Interrompa \nimmediatamente l’assunzione di Fluimucil Mucolitico se ha contrazione dei muscoli \nbronchiali (broncospasmo). Consulti il medico anche nel caso in cui tali disturbi si fossero \nmanifestati in passato; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n26 \n \n- se è intollerante all’istamina, in caso di terapia con Fluimucil Mucolitico, potrebbero \nmanifestarsi reazioni allergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera \npeptica, specialmente se sta assumendo insieme a Fluimucil Mucolitico altri medicinali che \npossono causare problemi allo stomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), \nspecialmente all’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare \ntramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà un \nmetodo per eliminare i muchi (il drenaggio posturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perché questo non indica alterazione del preparato, \nma è dovuto all’N-acetilcisteina. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine \n(dosaggio colorimetrico per la determinazione dei salicilati e test per determinare i chetoni). \nInformi il medico che sta assumendo questo medicinale prima di sottoporsi a questi esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno \ndei bronchi. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti \nmedicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali \n(meteorismo), perché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione \ndel loracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n-  nitroglicerina, usata per alcuni disturbi del cuor e. L’uso di questo medicinale \ncontemporaneo a Fluimucil Mucolitico può causare riduzione della pressione sanguigna \n(ipotensione) e mal di testa (cefalea). In questo caso il medico la terrà sotto stretto \ncontrollo.  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nPrenda questo medicinale se è in gravidanza o se sta allattando con latte materno solo se \nstrettamente necessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare veicoli e di usare macchinari. \n \nFluimucil Mucolitico contiene sorbitolo  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n27 \n \nQuesto medicinale contiene 2.274,12 mg di sorbitolo per bustina. Il Sorbitolo è una fonte di \nfruttosio. Se il medico le ha detto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di \nintolleranza ereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a \ntrasformare il fruttosio, parli con il medico prima che lei prenda questo medicinale.  \n \nFluimucil Mucolitico contiene  aspartame \nQuesto medicinale contiene 75 \n mg di aspartame per bustina. Aspartame è una fonte di \nfenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara malattia genetica che \ncausa l'accumulo di fenilalanina perché' il corpo non riesce a smaltirla correttamente. \n \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n  \nTrattamento delle malattie dell’apparato respiratorio: \nLa dose raccomandata è di 1 bustina (600 mg) al giorno, preferibilmente la sera. Il medico può \nconsigliarle di modificare la frequenza o la dose delle somministrazioni ma senza superare il \ndosaggio massimo giornaliero di 600 mg. \n \nLa durata della terapia va da 5 a 10 giorni. \n \nIstruzioni per l’uso di Fluimucil Mucolitico:  \nSciolga il contenuto della bustina in un bicchiere contenente un po’ d’acqua, mescolando al \nbisogno con un cucchiaino.  \nNon mescolare altri farmaci alla soluzione di Fluimucil Mucolitico. \n \nSe prende più Fluimucil  Mucolitico  di quanto deve \nNon sono stati riportati casi di sovradosaggio. I sintomi di sovradosaggio possono essere nausea, \nvomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n28 \n \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- orticaria, eruzione cutanea;  \n-  gonfiore di viso, labbra, bocca, lingua o gola che  può causare difficoltà di deglutizione o di \nrespirazione (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon noti (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- gonfiore (edema) della faccia.  \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o \nsindrome di Lyell). Se ha alterazioni delle mucose o della cute interrompa l’assunzione del \nmedicinale e si rivolga al medico. \nSi rivolga inoltre al medico se manifesta un prolungamento del tempo di sanguinamento \n(riduzione dell’aggregazione piastrinica).  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo:  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale  \n \n5. Come conservare Fluimucil Mucolitico  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore ai 30°C. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n29 \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil Mucolitico \n \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 600 mg di N-acetilcisteina. \n- Gli altri componenti sono: aspartame, aroma arancia, sorbitolo \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 600 mg granulato per soluzione orale in bustine in carta-alluminio-politene. \nScatola da 10 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l. - Via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A. - Via della Chimica 9 - 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il … \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n30 \n \n \nFoglio illustrativo: informazioni per il paziente \n \nFLUIMUCIL MUCOLITICO 600 mg/15 ml sciroppo \nN- acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si ri volga al farmacista. \n Se si manifesta uno qualsiasi degli effetti indesid erati, tra cui effetti non elencati in questo fogli o, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni. \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil  Mucolitico e a cosa serve  \n \nFluimucil Mucolitico contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di \nmedicinali chiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio \ncaratterizzate da un aumento della produzione di mu co denso e viscoso (ipersecrezione densa e \nvischiosa).  \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \n \nNon prenda Fluimucil Mucolitico  \n- se è allergico all’ N-acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con  latte materno se non dopo una attenta \nvalutazione da parte del medico (Vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria dei bronchi  chiamata asma bronchiale. Interrompa \nimmediatamente l’assunzione di Fluimucil Mucolitico se ha contrazione dei muscoli bronchiali \n(broncospasmo). Consulti il medico anche nel caso i n cui tali disturbi si fossero manifestati in \npassato; Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n31 \n \n- se è intollerante all’istamina, in caso di terapia con Fluimucil Mucolitico, potrebbero \nmanifestarsi reazioni allergiche (ipersensibilità);  \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil M ucolitico altri medicinali che possono \ncausare problemi allo stomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), \nspecialmente all’inizio del trattamento. Pertanto s e questo si verifica e non riesce ad eliminare \ntramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà un metodo \nper eliminare il muco (il drenaggio posturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, \nma è dovuto all’N-acetilcisteina. \n \nEsami di laboratorio: l’N-acetilcisteina può interf erire con alcune analisi del sangue e delle urine \n(dosaggio colorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi \nil medico che sta assumendo questo medicinale prima di sottoporsi a questi esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nSi consiglia di non mescolare altri farmaci alla soluzione di Fluimucil Mucolitico. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché pos sono portare ad un accumulo di muco all’interno \ndei bronchi. \n \nPrenda questo medicinale con cautela e si rivolga a l medico se sta assumendo uno dei seguenti \nmedicinali: \n- carbone attivo usato per trattare disturbi digestiv i o per eliminare i gas intestinali \n(meteorismo), perché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni  (antibiotici) presi per bocca (ad eccezione \ndel loracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo \na Fluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal di \ntesta (cefalea). In questo caso il medico la terrà sotto stretto controllo.  \n \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nPrenda questo medicinale se è in gravidanza o se st a allattando con latte materno solo se \nstrettamente necessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare veicoli e di usare macchinari. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n32 \n \nFluimucil Mucolitico contiene sorbitolo \nQuesto medicinale contiene 1,26 g di sorbitolo in 1 5 ml. Il Sorbitolo è una fonte di fruttosio. Se il medico \nle ha detto che lei è intollerante ad alcuni zucche ri, o se ha una diagnosi di intolleranza ereditaria  al \nfruttosio, una rara malattia genetica per cui i paz ienti non riescono a trasformare il fruttosio, parl i con il \nmedico prima che lei prenda questo medicinale.  \n \nFluimucil Mucolitico contiene sodio  \nQuesto medicinale contiene 98,31 mg di sodio (componente principale del sale da cucina) in 15 ml. \nQuesto equivale a 4,9 % dell'assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nFluimucil Mucolitico contiene metile para-idrossibenzoato e propile para-idrossibenzoato  \nPossono causare reazioni allergiche (anche ritardate). \n \nFluimucil Mucolitico contiene propilene glicole  \nQuesto medicinale contiene 168 mg di propilene glicole in 15 ml equivalente a 11,2 mg/ml. \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattament e quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n  \nTrattamento delle malattie dell’apparato respiratorio \nLa dose raccomandata è di 1 misurino da 15 ml (600 mg) al giorno, preferibilmente la sera.  \nIl medico può consigliarle di modificare la frequen za o la dose delle somministrazioni ma senza \nsuperare il dosaggio massimo giornaliero di 600 mg. \n \nLa durata della terapia va da 5 a 10 giorni. \n \nNon mescolare altri farmaci alla soluzione di Fluimucil Mucolitico. \n \nSe prende più Fluimucil Mucolitico  di quanto deve \nNon sono stati riportati casi di sovradosaggio. I s intomi di sovradosaggio possono essere nausea, \nvomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccess iva di questo medicinale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può caus are effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n33 \n \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- orticaria, eruzione cutanea;  \n- gonfiore di viso, labbra, bocca, lingua o gola che può causare difficoltà di deglutizione o di \nrespirazione (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon noti (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- gonfiore (edema) della faccia.  \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o sindrome \ndi Lyell). Se ha alterazioni delle mucose o della c ute interrompa l’assunzione del medicinale e si \nrivolga al medico. \nSi rivolga inoltre al medico se manifesta un prolungamento del tempo di sanguinamento (riduzione \ndell’aggregazione piastrinica).  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segn alare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo:  https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di  \nquesto medicinale. \n \n5. Come conservare Fluimucil Mucolitico  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nLa validità del prodotto dopo prima apertura è di 1 5 giorni (annotare la data di prima apertura \nnell’apposito spazio sull’astuccio). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n34 \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil Mucolitico 600 mg/15 ml sciroppo \n- Il principio attivo è N-acetilcisteina: 15 ml di sciroppo contengono mg 600 di N-acetilcisteina.  \n- Gli altri componenti sono: metile para-idrossibenzoato, propile para-idrossibenzoato, disodio \nedetato, carmellosa, saccarina sodica, aroma granatina, aroma fragola, sorbitolo, idrossido di \nsodio, acqua depurata. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \n Una confezione di Fluimucil Mucolitico 600 mg/15 m l sciroppo contiene un flacone in vetro ambrato \nda 200 ml e bicchierino dosatore da 15 ml \n \nTitolare dell’autorizzazione all’immissione in commercio  e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nZambon Italia S.r.l. - Via Lillo Del Duca 10 - 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. - Via della Chimica 9 - Vicenza  \n \nQuesto foglio illustrativo è stato aggiornato il … \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n35 \n \nFoglio illustrativo: informazioni per il paziente \n \nFLUIMUCIL MUCOLITICO 600 mg compresse effervescenti \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si  rivolga al medico o al farmacista. Vede re paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n10  giorni. \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil  Mucolitico  e a cosa serve  \n \n \nFluimucil Mucolitico contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di \nmedicinali chiamati mucolitici, usati per facilitar e l’eliminazione del muco dalle vie respiratorie e a \nun gruppo di medicinali chiamati antidoti usati per contrastare l’effetto tossico di alcune sostanze. \n \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio \ncaratterizzate da un aumento della produzione di mu co denso e viscoso (ipersecrezione densa e \nvischiosa). \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \n \nNon prenda Fluimucil Mucolitico \n- se è allergico all’ N-acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con  latte materno se non dopo una attenta \nvalutazione da parte del medico (Vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n36 \n \n- se soffre di una malattia infiammatoria dei bronchi  chiamata asma bronchiale. Interrompa \nimmediatamente l’assunzione di Fluimucil Mucolitico se ha contrazione dei muscoli bronchiali \n(broncospasmo). Consulti il medico anche nel caso i n cui tali disturbi si fossero manifestati in \npassato; \n- se è intollerante all’istamina, in caso di terapia con Fluimucil Mucolitico, potrebbero \nmanifestarsi reazioni allergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil M ucolitico altri medicinali che possono \ncausare problemi allo stomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), \nspecialmente all’inizio del trattamento. Pertanto s e questo si verifica e non riesce ad eliminare \ntramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà un metodo \nper eliminare il muco (il drenaggio posturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, \nma è dovuto all’N-acetilcisteina. \n \nEsami di laboratorio: l’N-acetilcisteina può interf erire con alcune analisi del sangue e delle urine \n(dosaggio colorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi \nil medico che sta assumendo questo medicinale prima di sottoporsi a questi esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché pos sono portare ad un accumulo di muco all’interno \ndei bronchi. \n \nPrenda questo medicinale con cautela e si rivolga a l medico se sta assumendo uno dei seguenti \nmedicinali: \n- carbone attivo usato per trattare disturbi digestiv i o per eliminare i gas intestinali \n(meteorismo), perché può ridurre l’efficacia di Fluimucil Mucolico; \n- medicinali usati per il trattamento delle infezioni  (antibiotici) presi per bocca (ad eccezione \ndel loracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo \na Fluimucil Mucolitico può causare riduzione della pressione sanguigna (ipotensione) e mal di \ntesta (cefalea). In questo caso il medico la terrà sotto stretto controllo.  \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nPrenda questo medicinale se è in gravidanza o se st a allattando con latte materno solo se \nstrettamente necessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare veicoli e di usare macchinari. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n37 \n \nFluimucil Mucolitico contiene sodio  \nQuesto medicinale contiene 156,9 mg di sodio (componente principale del sale da cucina) per dose. \nQuesto equivale a 7,8 % dell'assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nFluimucil Mucolitico contiene  aspartame \nQuesto medicinale contiene 20 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. \nPuò esserle dannoso se è affetto da fenilchetonuria, una rara malattia genetica che causa \nl'accumulo di fenilalanina perché il corpo non riesce a smaltirla correttamente. \n \nFluimucil contiene glucosio \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattament e quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nAdulti \nLa dose raccomandata è di 1 compressa (600 mg) al g iorno, preferibilmente la sera Il medico può \nconsigliarle di modificare la frequenza e la dose d elle somministrazioni ma senza superare il \ndosaggio massimo giornaliero di 600 mg. \n \nLa durata della terapia va da 5 a 10 giorni. \n \nIstruzioni per l’uso di Fluimucil Mucolitico \nSciolga una compressa in un bicchiere contenente un  pò d’acqua, mescolando al bisogno con un \ncucchiaino. \nNon mescolare altri farmaci alla soluzione di Fluimucil Mucolitico. \n \nPer facilitare la fuoriuscita della compressa si ra ccomanda l'apertura a strappo del blister, \nutilizzando le tacche laterali come indicato in figura. \n \n \n \n \n \n \n \n \n \n \n \n \n \nSe prende più Fluimucil  Mucolitico di quanto deve \nNon sono stati riportati casi di sovradosaggio. I s intomi di sovradosaggio possono essere nausea, \nvomito e diarrea. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n38 \n \nIn caso di ingestione/assunzione di una dose eccess iva di questo medicinale avverta \nimmediatamente il medico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può caus are effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nSi possono manifestare i seguenti effetti indesiderati: \n \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- orticaria, eruzione cutanea;  \n- gonfiore di viso, labbra, bocca, lingua o gola che può causare difficoltà di deglutizione o di \nrespirazione (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon noti (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- gonfiore (edema) della faccia.  \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o sindrome \ndi Lyell). Se ha alterazioni delle mucose o della c ute interrompa l’assunzione del medicinale e si \nrivolga al medico. \nSi rivolga inoltre al medico se manifesta un prolungamento del tempo di sanguinamento (riduzione \ndell’aggregazione piastrinica).  \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n39 \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di  \nquesto medicinale. \n \n5. Come conservare Fluimucil Mucolitico  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil Mucolitico  \n- Il principio attivo è N-acetilcisteina: 1 compressa  effervescente contiene 600 mg di N-\nacetilcisteina. \n- Gli altri componenti sono: sodio bicarbonato, acido citrico anidro, aroma limone (contenente \nglucosio), aspartame. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 600 mg compresse effervescenti  in blister alluminio-politene. Scatola da 10 \ncompresse  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l. - Via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A.- Via della Chimica, 9 - Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il …  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n40 \n \nFoglio illustrativo: informazioni per il paziente  \nFLUIMUCIL MUCOLITICO  \n200 mg compresse effervescenti \nN-Acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista \nle ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo fog lio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni.  \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil Mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico \n3. Come prendere Fluimucil Mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil Mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil Mucolitico e a cosa serve  \nQuesto medicinale contiene il principio attivo N-ac etilcisteina, che appartiene ad un gruppo di medici nali \nchiamati espettoranti - mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \nFluimucil Mucolitico è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da \nun aumento della produzione di muco denso e viscoso (ipersecrezione densa e vischiosa)  \nSi rivolga al medico se non migliora o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil Muc olitico  \nNon prenda Fluimucil Mucolitico \n- se è allergico alla N-acetilcisteina, a sostanze simili o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno (Vedere il paragrafo “Gravidanza e \nallattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil Mucolitico. \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria cronica dei bronchi chiamata asma bronchiale. Interrompa \nl'assunzione del medicinale se a seguito della sua assunzione avverte dispnea (respiro difficoltoso), \ndovuta alla comparsa di contrazione dei muscoli bronchiali (broncospasmo). Consulti il medico anche \nnel caso in cui tali disturbi si fossero manifestati in passato ; \n- se è intollerante all’istamina, in caso di terapia con Fluimucil Mucolitico, potrebbero manifestarsi \nreazioni allergiche (ipersensibilità); \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil Mucolitico  altri medicinali che causano problemi \nallo stomaco (farmaci gastrolesivi). \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che l e indicherà un metodo per eliminare il muco (il dre naggio \nposturale o la broncoaspirazione). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n41 \n \nSe avverte un odore di zolfo, non si preoccupi perc hé questo non indica alterazione del preparato, ma è \ndovuto alla N-acetilcisteina. \nEsami di laboratorio: La N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a degli esami. \n \nAltri medicinali e Fluimucil Mucolitico \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), \nperché può ridurre l’efficacia di Fluimucil Mucolitico; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca ad eccezione del \nloracarbef).. Assuma questi medicinali a distanza di due ore da Fluimucil Mucolitico;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil Mucolitico  può causare riduzione della pressione sanguigna (ipotensione) e mal di testa \n(cefalea).  \n-  \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno prenda questo medicinale solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil Mucolitico non influenza la capacità di guidare o usare macchinari. \n \nFluimucil Mucolitico compresse effervescenti contiene sodio  \nQuesto medicinale contiene 156,9 mg di sodio (componente principale del sale da cucina) per dose. Questo \nequivale a 7,8 % dell'assunzione massima giornaliera raccomandata con la dieta di un adulto. \n \nFluimucil Mucolitico compresse effervescenti contiene aspartame \nQuesto medicinale contiene, 20 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può \nesserle dannoso se è affetto da fenilchetonuria,una rara malattia genetica che causa l'accumulo di \nfenilalanina perche' il corpo non riesce a smaltirla correttamente. \n \n3. Come prendere Fluimucil Mucolitico \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nIstruzioni per l’uso  \nSciolga una compressa effervescente in un bicchiere contenente un po’ d’acqua, mescolando al bisogno con \nun cucchiaino.  \nSi ottiene una  soluzione gradevole che va assunta appena pronta. \n \nPer facilitare la fuoriuscita della compressa si raccomanda l'apertura a strappo del blister, utilizzando le \ntacche laterali come indicato in figura.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n42 \n \n \n \n \n \n \n \n \n \n \nAdulti  \nLa dose raccomandata di Fluimucil Mucolitico compresse effervescenti \nè di 1 compressa effervescente da 200 mg, 2-3 volte al giorno. \nLa durata del trattamento è di 5 - 10 giorni. \nConsulti il medico se il disturbo si presenta di frequente o se nota dei cambiamenti nelle sue \nmanifestazioni. \n \nSe prende più Fluimucil Mucolitico di quanto deve \nI sintomi di un sovradosaggio possono essere nausea, vomito e diarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil Mucolitico  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- irritazioni della pelle (orticaria, eruzione cutanea);  \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari  (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \nNon noti (la frequenza non può essere stabilita sulla base dei dati disponibili)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 19/03/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n43 \n \n- gonfiore (edema) della faccia.  \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n- lesioni della pelle (sindrome di Stevens Johnson o sindrome di Lyell). Se manifesta alterazioni delle \nmucose o della cute interrompa l’assunzione del medicinale; \n- problemi del sangue (riduzione dell’aggregazione piastrinica).  \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga al \nmedico o al farmacista. Lei può inoltre segnalare g li effetti indesiderati direttamente tramite il sis tema \nnazionale di segnalazione all’indirizzo  \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversa \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale  \n \n5. Come conservare Fluimucil Mucolitico  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Fluimucil Mucolitico \n- Il principio attivo è N-acetilcisteina: 1 compressa effervescente contiene 200 mg di N-acetilcisteina. \n- Gli altri componenti sono: sodio bicarbonato, acido citrico anidro, aroma limone, aspartame. \n \nDescrizione dell’aspetto di Fluimucil Mucolitico e contenuto della confezione \nFluimucil Mucolitico 200 mg compresse effervescenti: astuccio contenente 20 o 30 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio   \nZambon Italia s.r.l. – Via Lillo Del Duca 10 – 20091 Bresso (Mi) \n \nProduttore \nZambon S.p.A. – via della Chimica, 9 – 36100 Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n  \n \n \n \nAgenzia Italiana del Farmaco"
}