{
  "filename": "Froben Raffreddore.pdf",
  "source_path": "medicinali/Froben Raffreddore.pdf",
  "text": "Documento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nFROBEN RAFFREDDORE  \n0,05% SPRAY NASALE, SOLUZIONE \n \nMedicinale Equivalente \n \nLegga attentamente questo foglio prima di usare questo medicinale perchè contiene importanti informazioni \nper lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 4 giorni.  \n \nContenuto di questo foglio: \n1. Che cos’è Froben Raffreddore e a cosa serve \n2. Cosa deve sapere prima di usare Froben Raffreddore \n3. Come usare Froben Raffreddore \n4. Possibili effetti indesiderati \n5. Come conservare Froben Raffreddore \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Froben Raffreddore e a cosa serve \n \nFroben Raffreddore, un medicinale per uso nasale, determina un prolungato sollievo dall’ostruzione nasale, in caso \ndi raffreddore, in quanto agisce restringendo i vasi sanguigni della mucosa del naso (decongestionante nasale). \nFroben Raffreddore è indicato per adulti e bambini con più di 12 anni di età. \n \nSi rivolga al medico se non si sente meglio dopo 4 giorni. \n \n2. Cosa deve sapere prima di prendere Froben Raffreddore \n \nNon usi Froben Raffreddore \n- se è allergico al principio attivo (ossimetazolina) o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se sta assumendo o ha assunto nelle ultime 2 settimane farmaci contro la depressione (antidepressivi), come  ad \nesempio gli inibitori delle monoamminossidasi (IMAO); \n- se soffre di ingrossamento della prostata (ipertrofia prostatica);  \n- se soffre di malattie del cuore o pressione del sangue molto alta (ipertensione arteriosa grave); \n- se soffre di malattie agli occhi con pressione alta dell’occhio con possibili problemi alla vista (glaucoma);  \n- ha alti livelli di ormoni della tiroide (ipertiroidismo); \n− ha un’infiammazione o lesione della mucosa della bocca o della pelle intorno alle narici. \n \n \nNon dia questo medicinale al suo bambino, se ha un’età inferiore ai 12 anni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Froben Raffreddore se: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \n \n• ha 65 anni o più perché potrebbe avere difficoltà ad urinare (ritenzione urinaria); \n• soffre o ha sofferto in passato di malattie del cuore e della circolazione , ad esempio arterie coronarie  e \npressione del sangue alta (ipertensione); \n \nSe ha  malattie della tiroide, diabete, o difficoltà nella minzione per ingrossamento della prostata non dovrebbe \nassumere Froben Raffreddore, salvo diversa indicazione del medico. \n \nL’uso di Froben Raffreddore può dare fastidi temporanei come bruciore, pizzicore, starnuti o aumentata secrezione \nnasale. \n \nL’uso prolungato o frequente  di Froben Raffreddore può risultare dannoso in quanto può alterare la normale \nfunzione della mucosa del naso e dei seni paranasali, portando a: \n− sensazione di bruciore o secchezza del naso (fenomeni di sensibilizzazione); \n− peggioramento dei sintomi della congestione dopo la sospensione (effetto rebound); \n− una riduzione dell’efficacia o della durata dell’effetto del medicinale (assuefazione); \n− dipendenza al farmaco: in tal caso interrompa il trattamento e consulti il medico che istituirà un’idonea terapia. \nPer evitare il verificarsi delle condizioni sopra elencate, non superi le dosi e la durata del trattamento consigliate  \n(vedere paragrafo 3). \n \nSe i sintomi persistono o peggiorano, o compaiono nuovi sintomi, interrompa l’utilizzo e consulti un medico. \nSe non nota alcun miglioramento nei primi 4 giorni con il medicinale Froben Raffreddore, si rivolga al medico.  \n \nNon usi il medicinale per bocca. Questo medicinale può essere dannoso se viene ingerito per sbaglio o se lo prende \nper un lungo periodo ad alte dosi.  \n \nEviti il contatto del liquido con gli occhi. \n \nAttenzione per chi svolge attività sportive : il prodotto contiene sostanze vietate per doping. E’ vietata \nun’assunzione diversa, per schema posologico e per via di somministrazione, da quelle riportate. \n \nBambini ed adolescenti \nNon deve dare Froben Raffreddore al suo bambino, se è di età inferiore ai 12 anni. \nFroben Raffreddore può avere uno spiccato effetto sedativo se ingerito accidentalmente. \n \nAltri medicinali e Froben Raffreddore \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale. \nNon usi Froben Raffreddore se sta assumendo o ha assunto nelle ultime 2  settimane farmaci contro la depressione \n(antidepressivi), come ad esempio gli inibitori delle monoamminossidasi (IMAO) in quanto l’uso contemporaneo \npuò causare un aumento della pressione del sangue (vedere “Non usi Froben Raffreddore”). \nL’ossimetazolina potrebbe ridurre l’efficacia di alcuni farmaci che vengono utilizzati per curare una elevata \npressione sanguigna (beta-boccanti o antiipertensivi) \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nQuesto medicinale non deve essere usato durante la gravidanza o l'allattamento a meno che il potenziale  beneficio \ndel trattamento per la madre sia maggiore dei possibili rischi per il feto in via di sviluppo o l'allattamento infantile. \nNon è noto se l’ossimetazolina e i suoi metaboliti passano nel latte umano. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \n \n \nGuida di veicoli e utilizzo di macchinari \nNon è noto alcun effetto sulla capacità di guidare e di usare macchinari. \n \n3. Come usare Froben Raffreddore \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico o \ndel farmacista. \nSe ha dubbi consulti il medico o il farmacista. \nNon deve superare le dosi e la durata del trattamento indicate senza il consiglio del medico. \n \nAdulti e bambini sopra i 12 anni \nUna nebulizzazione (spruzzo) per narice ogni 6-12 ore, se necessario. \n \nNon superi i 4 giorni di trattamento salvo diversa indicazione del medico. \nConsulti il medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nNon utilizzare Froben Raffreddore in bambini con meno di 12 anni di età. \n \nModo di somministrazione \nAssuma Froben Raffreddore per via nasale, seguendo le seguenti istruzioni: tolga il cappuccio di plastica, introduca \nl’estremità del flacone nella narice e prema in modo molto rapido e deciso, respirando profondamente con la stessa \nnarice. Ripetere l'operazione per l'altra narice. \n \nSe usa più Froben Raffreddore di quanto deve \nAvverta immediatamente il medico o si rivolga al più vicino ospedale. \nSe dovesse usare, accidentalmente, una dose eccessiva di Froben Raffreddore o ingerire il contenuto del flacone, \npossono verificarsi i seguenti sintomi: aumento della pressione del sangue (ipertensione arteriosa), aumento del \nbattito del cuore (tachicardia), sensazione dolorosa provocata dalla luce (fotofobia), mal di testa intenso (cefalea \nintensa), sensazione di oppressione al petto. \nNel suo bambino possono, invece verificarsi i seguenti sintomi: eccessivo abbassamento della temperatura del \ncorpo (ipotermia), sonnolenza profonda ( spiccata sedazione ) dovuta a grave depressione del sistema nervoso \ncentrale. \nL'ingestione orale, in particolare nei bambini, può causare sintomi come nausea, vomito,  letargia (stato di sonno \nprofondo), aumento o diminuzione dei battiti del cuore  (tachicardia o bradicardia) diminuzione della respirazione, \nalta o bassa pressione del sangue ( ipertensione o ipotensione), sedazione, sonnolenza, dilatazione della pupilla \ndell’occhio (midriasi), stupore, bassa temperatura del corpo (ipotermia), salivazione, coma. \n \nQuesti sintomi richiedono l’adozione di adeguate misure d’emergenza, per cui si rivolga immed iatamente al \nmedico. \n \nSe dimentica di usare Froben Raffreddore \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Froben Raffreddore \nSe ha qualsiasi dubbio sull’uso di questo medicinale si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nDi seguito sono riportati gli effetti indesiderati identificati durante l’esperienza post-marketing: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \n \n− Raro (può interessare fino a 1 persona su 1.000):  \n• irritazione degli occhi, fastidio o rossore; \n \n− Molto raro (può interessare fino a 1 persona su 10.000):  \n• aumento del battito cardiaco (tachicardia, palpitazioni); \n• rallentamento del battito cardiaco (bradicardia riflessa); \n• innalzamento della pressione arteriosa;  \n• insonnia; \n• nervosismo; \n• tremore; \n• ansia, agitazione, irritabilità; \n• cefalea; \n• nausea; \n• difficoltà ad urinare; \n• emorragia dal naso (epistassi); \n• fastidio nasale; \n• irritazione della gola e bocca secca; \n• starnuti. \n \nQuesto medicinale può determinare sensazione di bruciore o secchezza del naso (fenomeni di sensibilizzazione) e \ncongestione del naso con gonfiore della mucosa (congestione di rimbalzo). \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio rivolgersi al medico o al \nfarmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo www.agenziafarmaco.gov.it/it/responsabili. Segnalando gli effetti indesiderati lei può contribuire a \nfornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare Froben Raffreddore \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’etichetta del flacone e sulla scatola dopo \n“SCAD”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nDopo la prima apertura del flacone, deve utilizzare il pro dotto entro 4 settimane; trascorso tale periodo deve \neliminare il prodotto in eccedenza. \n \nConservare a temperatura inferiore a 25°C. \nNon conservare in frigorifero o refrigerare. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Froben Raffreddore 0,05% spray nasale, soluzione \nIl principio attivo è ossimetazolina cloridrato. 100 ml di soluzione contengono 50 mg di ossimetazolina cloridrato. \nUno spruzzo corrisponde a 0,1 ml di soluzione e contiene 0,05 mg di ossimetazolina. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \n \nGli altri componenti sono: sorbitolo, potassio diidrogeno fosfato, sodio fosf ato dibasico dodecaidrato, clorexidina \ndiacetato, acqua depurata. \n \nDescrizione dell’aspetto di Froben Raffreddore e contenuto della confezione \nFroben Raffreddore si presenta in forma di soluzione per spray nasale. \nLa confezione contiene un flacone da 15 ml di soluzione. \n \nTitolare dell’autorizzazione all’immissione in commercio \nCooper Consumer Health B.V.  \nVerrijn Stuartweg 60 – 1112 AX Diemen  \n(Paesi Bassi) \n \nProduttore responsabile del rilascio dei lotti \nAlfasigma S.p.A. \nVia Enrico Fermi, 1  \n65020 Alanno (PE) \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}