{
  "filename": "Levotus.pdf",
  "source_path": "medicinali/Levotus.pdf",
  "text": "Documento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nFoglio illustrativo: informazioni per l’utilizzatore \n \nLevotuss 60mg/10ml sciroppo in bustina \nlevodropropizina \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o  se nota un peggioramento dei sintomi dopo 2 \nsettimane di trattamento. \n \nContenuto di questo foglio: \n \n1. Cos’è Levotuss e a cosa serve \n2. Cosa deve sapere prima di prendere Levotuss \n3. Come prendere Levotuss \n4. Possibili effetti indesiderati \n5. Come conservare Levotuss \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Levotuss e a cosa serve \n \nLevotuss contiene il principio attivo levodropropizina, una sostanza che appartiene ad un gruppo di \nmedicinali chiamati sedativi della tosse. \n \nQuesto medicinale si usa per il trattamento dei sintomi della tosse. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 2 settimane di trattamento. \n \n \n2. Cosa deve sapere prima di prendere Levotuss \n \nNon prenda Levotuss \n-  se è allergico alla levodropropizina  o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6 “Contenuto della confezione e altre informazioni”); \n- se soffre di una malattia dei bronchi, caratterizzata da un’elevata produzione di muco \n(ipersecrezione bronchiale);  \n-  se soffre dalla nascita di alcuni disturbi della mucosa respiratoria caratterizzati da ridotta capacità di   \nespellere il muco (sindrome di Kartagener, discinesia ciliare); \n- se è in stato di gravidanza o se sta allattando (veda il sottoparagrafo “Gravidanza e allattamento”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n \nNon somministri questo medicinale nei bambini di età inferiore ai due anni (veda il sottoparagrafo \n“Bambini”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Levotuss: \n \n -   se soffre di grave riduzione della funzionalità dei reni (insufficienza renale grave con clearance della  \n   creatinina sotto 35 ml/min); \n -   se è una persona anziana, poiché negli anziani la sensibilità a vari medicinali è alterata;  \n-   se sta assumendo medicinali sedativi per il trattamento dell’ansia ed è un individuo particolarmente   \nsensibile (veda il sottoparagrafo “Altri medicinali e Levotuss”). \n   \n \nI medicinali antitosse curano solo i sintomi e devono essere usati solo in attesa della diagnosi della causa \nscatenante e/o dell'effetto della terapia della malattia sottostante. \nNon usi quindi per trattamenti prolungati. Dopo breve periodo di trattamento (2 settimane) senza risultati \napprezzabili, consulti il medico. \n \n \nBambini  \nNon dia questo medicinale ai bambini al di sotto dei 2 anni (veda il sottoparagrafo “Non prenda Levotuss”). \n \nAltri medicinali e Levotuss \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nPrenda questo medicinale con cautela ed informi il medico se sta assumendo medicinali sedativi, utilizzati \nper il trattamento dell’ansia. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta  allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nNon prenda Levotuss se è in stato di gravidanza presunta o accertata o sta allattando al seno (veda il \nparagrafo “Non prenda Levotuss”). \n \nEviti l'uso di questo medicinale nel caso stia pianificando una maternità. \n \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale può causare sonnolenza (veda paragrafo 4 “Possibili effetti indesiderati”). Se manifesta \nquesto sintomo, eviti di guidare veicoli o di utilizzare macchinari. \n \nLevotuss contiene saccarosio \nQuesto medicinale contiene 4 g di saccarosio per dose (10 ml): se il medico le ha diagnosticato una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nDa tenere in considerazione in persone affette da diabete mellito.  \n \nLevotuss contiene metil para-idrossibenzoato e propil para-idrossibenzoato  \nQuesto medicinale contiene metil para-idrossibenzoato e propil para-idrossibenzoato.  Possono causare \nreazioni allergiche (anche ritardate). \n \nLevotuss contiene glicole propilenico \nQuesto medicinale contiene 22,5 mg di glicole propilenico per dose (10 ml). \n \nLevotuss contiene sodio \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per singola dose da 10 ml (1 bustina), cioè \nessenzialmente senza sodio. \nQuesto medicinale contiene 41 mg di  sodio per dose  giornaliera da 20 ml  (2 bustine nell'arco della \ngiornata), equivalente al 2% dell’assunzione massima giornaliera raccomandata dall’OMS che corrisponde \na 2 g di sodio per un adulto.   \nQuesto medicinale contiene 62 mg di sodio per dose massima  giornaliera da 30 ml  (3 bustine nell'arco \ndella giornata), equivalente al 3% dell’assunzione massima giornaliera raccomandata dal l’OMS che \ncorrisponde a 2 g di sodio per un adulto. \n \n \n3. Come prendere Levotuss  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLe dosi raccomandate sono: \n \nAdulti e bambini sopra i 30 kg:  \nuna bustina contenente 10 ml di sciroppo, fino a 3 volte al giorno, ad intervalli di almeno 6 ore. \nApra la bustina seguendo la linea tratteggiata ed ingerisca il contenuto. \nAttenzione: non superi le dosi indicate. \n \nModo di somministrazione \nSi raccomanda di assumere e somministrare il medicinale lontano dai pasti, a stomaco vuoto. \n \nContinui il trattamento fino alla scomparsa della tosse. \nTuttavia, se dopo 2 settimane di terapia la tosse dovesse ancora essere presente, interrompa il \ntrattamento e chieda consiglio al medico. La tosse è un sintomo e deve essere studiata e trattata la \nmalattia che ne è la causa. \nConsulti il medico se il disturbo si presenta ripetutamente o se nota un qualsiasi cambiamento recente \ndelle sue caratteristiche. \n \nSe prende più Levotuss di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Levotuss  avverta immediatamente \nil medico o si rivolga al più vicino ospedale. \nNella maggior parte dei casi, i pazienti hanno manifestato dolore addominale e vomito. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nSe dimentica di prendere Levotuss  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nLa maggior parte delle reazioni avverse che si sono verificate in seguito all’assunzione di levodropropizina \nsono non gravi e i sintomi si sono risolti con la sospensione della terapia e, in alcuni casi, con trattamento \nfarmacologico specifico. \n \nLe reazioni avverse riscontrate hanno una frequenza non nota (la frequenza non può essere definita sulla \nbase dei dati disponibili): \n -  midriasi (dilatazione della pupilla dell'occhio), cecità bilaterale (colpisce entrambi gli occhi); \n- reazioni allergiche e anafilattoidi, edema palpebrale (gonfiore della palpebra), edema angioneurotico \n(gonfiore del derma profondo e del tessuto sottocutaneo che può interessare anche le mucose) , \norticaria;  \n - nervosismo, sonnolenza, alterazione della personalità, disturbo della personalità; \n- sincope (perdita di coscienza transitoria), capogiro, vertigine, tremori, parestesia (sensazione anomala  \n sulla pelle, formicolio), convulsione tonico-clonica (grande male) e attacco di piccolo male, coma  \n ipoglicemico (perdita di conoscenza causata da una grave riduzione dei valori della glicemia);  \n- palpitazioni, tachicardia (battito cardiaco accelerato), bigeminismo atriale (battito cardiaco    \n       irregolare); \n- ipotensione (pressione del sangue bassa);  \n- dispnea (respiro difficoltoso), tosse, edema (gonfiore) del tratto respiratorio; \n- dolore allo stomaco, dolore addominale, nausea, vomito, diarrea;  \n- epatite colestatica (infiammazione del fegato dovuta al blocco dell’escrezione biliare);  \n- orticaria, eritema (a rrossamento della pelle), esantema (eruzione cutanea), prurito, angioedema \n(gonfiore del volto e delle mucose), reazioni della cute, glossite (infiammazione della lingua) e \nstomatite aftosa (ulcere dolorose nella bocca);  \n- epidermolisi (malattie della pelle rare e potenzialmente gravi); \n- debolezza degli arti inferiori; \n- malessere generale, edema (gonfiore) generalizzato, astenia (debolezza fisica).  \n \nEffetti indesiderati aggiuntivi nei neonati allattati al seno da madri che hanno assunto levodropropizina \nÈ stato segnalato un caso di sonnolenza, ipotonia (riduzione del tono muscolare) e vomito in un neonato \ndopo assunzione di levodropropizina da parte della madre nutrice. I sintomi sono comparsi dopo la \npoppata e si sono risolti spontaneamente sospendendo per alcune poppate l’allattamento al seno.  \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Levotuss \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo  la data di scadenza che è riportata sulla scatola dopo Scad . La data di \nscadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro, correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Levotuss \n- Il principio attivo è levodropropizina: 1 ml di soluzione contiene 6 mg di levodropropizina. \n- Gli altri componenti sono: saccarosio, metil para-idrossibenzoato, propil para-idrossibenzoato, acido \ncitrico monoidrato, sodio idrossido, aroma ciliegia (contenente glicole propilenico), acqua depurata.  \n \nDescrizione dell’aspetto di Levotuss e contenuto della confezione  \nLevotuss è uno sciroppo per uso orale ed è disponibile in confezione da 10 bustine ognuna contenente 10 \nml.   \n \nTitolare dell’autorizzazione all’immissione in commercio  \nDompé farmaceutici S.p.A. - Via San Martino, 12 - 20122 Milano \n \nProduttore \nUnither Liquid Manufacturing 1-3 allée de la Neste – B.P. 70319 31773 - Colomiers Cedex (France)  \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \nAgenzia Italiana del Farmaco"
}