{
  "filename": "Lisomucil Tosse Mucolitico.pdf",
  "source_path": "medicinali/Lisomucil Tosse Mucolitico.pdf",
  "text": "Documento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente \n \nLISOMUCIL TOSSE MUCOLITICO  750 mg/15 ml sciroppo con zucchero  \nLISOMUCIL TOSSE MUCOLITICO  750 mg/15 ml sciroppo senza zucchero  \n \nCarbocisteina  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 5 \ngiorni. \n \nContenuto di questo foglio: \n1. Che cos’è LISOMUCIL TOSSE MUCOLITICO e a cosa serve \n2. Cosa deve sapere prima di prendere LISOMUCIL TOSSE MUCOLITICO \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \n4. Possibili effetti indesiderati \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è LISOMUCIL tosse mucolitico e a cosa serve \nQuesto medicinale contiene il principio attivo carbocisteina, che appartiene ad un gruppo di medicinali \nchiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nLISOMUCIL TOSSE MUCOLITICO è indicato per il trattamento delle malattie dell’apparato respiratorio, \ncaratterizzate da tosse e catarro dell’adulto. \n \nSi rivolga al medico se non si sente meglio o si sente peggio dopo 5 giorni. \n \n2. Cosa deve sapere prima di prendere LISOMUCIL tosse mucolitico \n \nNon prenda LISOMUCIL tosse mucolitico \n- se è allergico a carbocisteina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di un problema allo stomaco o all’intestino chiamato ulcera attiva gastroduodenale; \n- se è in stato di gravidanza o se sta allattando al seno (Vedere il paragrafo “Gravidanza e \nallattamento”). \n \nLISOMUCIL TOSSE MUCOLITICO è controindicato nei bambini e adolescenti  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere LISOMUCIL TOSSE MUCOLITICO. \n \nSe oltre alla tosse, manifesta febbre e/o difficoltà a respirare, si rivolga al medico il quale stabilirà la terapia \nadatta. \n \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche respiratorie \ngravi, in quelli con una storia di ulcere gastroduodenali o in quelli che stanno assumendo farmaci noti per \ncausare sanguinamento gastrointestinale. Lei deve interrompere il trattamento con carbocisteina in caso di Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \nsanguinamento gastrointestinale. Questo medicinale non deve essere usato in associazione con sedativi della \ntosse. \n \nPer chi svolge attività sportiva: l’uso di medicinali contenenti alcol etilico, compreso LISOMUCIL TOSSE \nMUCOLITICO sciroppo con zucchero, può determinare positività ai test antidoping in rapporto ai limiti di \nconcentrazione alcolemica indicati da alcune federazioni sportive. \n \nAltri medicinali e LISOMUCIL TOSSE MUCOLITICO \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon sono noti disturbi causati dall’associazione con medicinali usati per il trattamento delle malattie delle \nvie respiratorie superiori e inferiori (interazioni). \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nNon deve prendere LISOMUCIL TOSSE MUCOLITICO durante la gravidanza e l’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nLISOMUCIL TOSSE MUCOLITICO non altera la capacità di guidare veicoli e di usare macchinari. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo con zucchero contiene saccarosio, metile \nparaidrossibenzoato, sodio e etanolo (alcool) \nQuesto medicinale contiene 6 g di saccarosio per 15 ml di sciroppo (1 misurino dosatore o 1 cucchiaio). Da \ntenere in considerazione in persone affette da diabete mellito. Se il medico le ha diagnosticato una \nintolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale.  \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per 15 ml di dose, cioè essenzialmente ‘senza \nsodio’. \nQuesto medicinale contiene 200 mg di alcool (etanolo) per dose di 15 ml (un misurino dosatore o un \ncucchiaio) che è equivalente a 4mg/kg per dose di 15 ml di sciroppo. La quantità di alcool etilico in 15 ml di \nquesto medicinale è equivalente a meno di 5 ml di birra o 2 ml di vino. La piccola quantità di alcol in questo \nmedicinale non produrrà effetti rilevanti. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo senza zucchero contiene metile paraidrossibenzoato  e \nsodio.  \n \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche ritardate). \n Questo medicinale contiene  90 mg di sodio (componente principale del sale da cucina) per dose da 15 ml (1 \ncucchiaio) e 270 mg di sodio per la dose di 3 cucchiai al giorno. Questo  equivale rispettivamente a  4,5% e a \n13,5%  dell'assunzione massima giornaliera raccomandata dall'OMS che corrisponde a 2 g di sodio per un \nadulto. \n \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIstruzioni per l’uso: Per aprire il flacone prema sul tappo e sviti. Riavviti per chiudere. La confezione \ninclude un bicchiere dosatore sul quale sono indicate delle tacche corrispondenti alla quantità in ml.  \nPrenda il prodotto non diluito, indipendentemente dai pasti. \n \nLa dose raccomandata per gli adulti è di 15 ml (1 misurino dosatore o 1 cucchiaio), 3 volte al giorno a \ndistanza di 8 ore.  \nNon superare le dosi indicate senza il consiglio del medico. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nLa durata massima raccomandata di trattamento è di 5 giorni. Si rivolga al medico se non nota miglioramenti \no se nota un peggioramento dei sintomi dopo 5 giorni. Il trattamento per periodi più pr olungati può essere \neffettuato, secondo giudizio del medico. \n \n. \n \nSe prende più LISOMUCIL TOSSE MUCOLITICO di quanto deve \nIn caso di sovradosaggio possono verificarsi mal di testa, nausea, diarrea, dolore allo stomaco (gastralgia). \nIn caso di ingestione/assunzione accidentale di una dose eccessiva  di q uesto medicinale, avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere LISOMUCIL TOSSE MUCOLITICO \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \nMolto comune (possono interessare più di 1 su 10 persone): \ndolore addominale alla parte superiore, nausea, diarrea. \n \nFrequenza non nota (la cui frequenza non può essere definita sulla base dei dati disponibili): \n- gravi reazioni allergiche (anafilattiche, eruzioni cutanee allergiche, eruzione fissa da farmaci);  \n- irritazioni e malattie della pelle (sindrome di Steven-Johnson; dermatite bollosa; eritema multiforme; \neruzione tossica cutanea eruzione cutanea). (In tali casi interrompere il trattamento e consultare il medico \nper istituire una terapia idonea);  \n- fastidio epigastrico; \n- vomito; \n- sanguinamento gastrointestinale (In tali casi interrompere il trattamento e consultare il medico per \nistituire una terapia idonea). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un  qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalaz ione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati  può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo con zucchero: Conservare a temperatura inferiore a 25°C. \nLISOMUCIL TOSSE MUCOLITICO sciroppo senza zucchero: Questo medicinale non richiede alcuna \nparticolare condizione di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene LISOMUCIL TOSSE MUCOLITICO sciroppo con zucchero \n \n- Il principio attivo è carbocisteina: 1 ml di sciroppo contiene 50 mg di carbocisteina. \n- Gli altri componenti sono: saccarosio, metile paraidrossibenzoato (E218), polvere di caramello, e lisir \naromatico (etanolo 82%), essenza di cannella, sodio idrossido, acqua depurata. \n \nCosa contiene LISOMUCIL TOSSE MUCOLITICO sciroppo senza zucchero \n- Il principio attivo è carbocisteina: 1 ml di sciroppo contiene 50 mg di carbocisteina. \n- Gli altri componenti sono: glicerolo, idrossietilcellulosa, saccarina sodi ca, metile paraidrossibenzoato \nsodico, polvere di caramello, aromatizzante, sodio idrossido, acqua depurata. \n \nDescrizione dell’aspetto di LISOMUCIL TOSSE MUCOLITICO e contenuto della confezione \nConfezione contenente 1 flacone da 200 ml e un misurino dosatore. \nIl flacone ha una chiusura di sicurezza per rendere difficile l’apertura ai bambini. \n \nTitolare dell’autorizzazione all’immissione in commercio \nEG S.p.A. Via Pavia, 6 – 20136 Milano \n  \nProduttori \nSciroppo  senza zucchero  \nUnither Liquid Manufacturing – Colomiers (Francia) \nA. Nattermann & Cie GmbH - Colonia (Germania) \n \nSciroppo con zucchero  \nUnither Liquid Manufacturing - Colomiers (Francia) \nA. Nattermann & Cie GmbH - Colonia (Germania) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nLISOMUCIL TOSSE MUCOLITICO 100 mg/5 ml sciroppo con zucchero  \nLISOMUCIL TOSSE MUCOLITICO 100 mg/ 5 ml sciroppo senza zucchero  \nCarbocisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo  5 giorni. \n \nContenuto di questo foglio: \n1. Che cos’è LISOMUCIL TOSSE MUCOLITICO e a cosa serve \n2. Cosa deve sapere prima di prendere LISOMUCIL TOSSE MUCOLITICO \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \n4. Possibili effetti indesiderati \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è LISOMUCIL TOSSE MUCOLITICO e a cosa serve \n \nQuesto medicinale contiene il principio attivo carbocisteina, che appartiene ad un gruppo di medicinali \nchiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nLISOMUCIL TOSSE MUCOLITICO  sciroppo con zucchero è indicato per il tratt amento della tosse nelle \nmalattie acute e croniche dell’apparato respiratorio. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo senza zucchero è indicato per il trattamento della tosse nelle \nmalattie acute e croniche dell’apparato respiratorio, in particolare in caso di diete a basso contenuto di \nzuccheri e di calorie (ipocaloriche) o in caso di diete con un giusto apporto di calorie (normocaloriche). \n \nSi rivolga al medico se non si sente meglio o si sente peggio dopo  5 giorni.  \n \n2. Cosa deve sapere prima di prendere LISOMUCIL TOSSE MUCOLITICO \n \nNon prenda LISOMUCIL TOSSE MUCOLITICO \n- se è allergico a carbocisteina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di un problema allo stomaco o all’intestino chiamato ulcera attiva gastroduodenale; \n- in caso di gravidanza e allattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n- se la persona che deve prendere questo medicinale è un bambino di età inferiore ai 2 anni (Vedere il \nparagrafo “Bambini”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere LISOMUCIL TOSSE MUCOLITICO. \n \nSe oltre alla tosse, manifesta febbre e/o difficoltà a respirare, si rivolga al medico il quale stabilirà la terapia \nadatta. \n \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche respiratorie \ngravi, in quelli con una storia di ulcere gastroduodenali o in quelli che stanno assumendo farmaci noti per \ncausare sanguinamento gastrointestinale. Lei deve interrompere il trattamento con carbocisteina in caso di \nsanguinamento gastrointestinale. Questo medicinale non deve essere usato in associazione con sedativi della \ntosse. \n \nBambini  \nLISOMUCIL TOSSE MUCOLITICO non deve essere somministrato nei bambini di età inferiore ai 2 anni \nper problemi respiratori perché può ostruire i bronchi e impedire la normale respirazione. \n \nAltri medicinali e LISOMUCIL TOSSE MUCOLITICO \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon sono noti disturbi causati dall’associazione con medicinali usati per il trattamento delle malattie delle \nvie respiratorie superiori e inferiori (interazioni). \n \nGravidanza e allattamento  \n \n Se è in corso una gravidanza, se sospetta o sta pianificando una grav idanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nLISOMUCIL TOSSE MUCOLITICO non va preso in caso di gravidanza e durante l’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nLISOMUCIL TOSSE MUCOLITICO non altera la capacità di guidare veicoli e di usare macchinari. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo con zucchero contiene saccarosio, metile \nparaidrossibenzoato, rosso cocciniglia e sodio. \nQuesto medicinale contiene 3.5 g di saccarosio per 5 ml di sciroppo (1 cucchiaino). La dose giornaliera di 3 \ncucchiaini al giorno (15 ml di sciroppo) fornisce 10,5 g di saccarosio, mentre la dose giornaliera di 2 \ncucchiaini al giorno (10 ml di sciroppo) fornisce 7 g di saccarosio. Da tenere in considerazione in persone \naffette da diabete mellito. Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti \nprima di prendere questo medicinale.  \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene rosso cocciniglia A che può causare reazioni allergiche. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per cucchiaino (5 ml), cioè essenzialmente \n‘senza sodio’. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo senza zucchero contiene maltitolo liquido, metile \nparaidrossibenzoato, rosso cocciniglia e sodio. \nQuesto medicinale contiene maltitolo liquido. Se il medico le ha diagnosticato un’intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale. \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene rosso cocciniglia A che può causare reazioni allergiche. \nQuesto medicinale contiene 13,4 mg di sodio per cucchiaino (5 ml). La dose giornaliera di 3 cucchiaini al \ngiorno (15 ml di sciroppo) contiene 40 mg di sodio, mentre la dose giornaliera di 2 cucchiaini (10 ml di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nsciroppo) contiene 26,8 mg di sodio. Questo equivale rispettivamente a 2 % e a 1,34% dell’assunzione \nmassima giornaliera raccomandata dall’OMS che corrisponde a 2 g di sodio per un adulto.  \n \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nUso nei bambini di età superiore ai 5 anni \nLa dose raccomandata è di 1 cucchiaino dosatore 2-3 volte al giorno. \nUso nei bambini dai 2 ai 5 anni di età \nLa dose raccomandata è di mezzo cucchiaino/1 cucchiaino dosatore, 2 volte al giorno. \n \n \nLa durata massima raccomandata di trattamento è di 5 giorni. Si rivolga al medico se non nota miglioramenti \no se nota un peggioramento dei sintomi dopo 5 giorni. Il trattamento per periodi più pr olungati può essere \neffettuato, secondo giudizio del medico. \n \nAlla confezione è annesso un cucchiaino dosatore con tacche corrispondenti a 2,5 ml e 5 ml. \n \nSe prende più LISOMUCIL TOSSE MUCOLITICO di quanto deve \nIn caso di sovradosaggio possono verificarsi mal di testa, nausea, diarrea, dolore allo stomaco (gastralgia). \nIn caso di ing estione/assunzione a ccidentale di una dose eccessiva di questo medicinale, avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere LISOMUCIL TOSSE MUCOLITICO \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n \nMolto comune (possono interessare più di 1 su 10 persone): \n- dolore addominale alla parte superiore, nausea, diarrea. \n \nFrequenza non nota (la cui frequenza non può essere definita sulla base dei dati disponibili): \n- gravi reazioni allergiche (anafilattiche, eruzioni cutanee allergiche, eruzione fissa da farmaci); \n- irritazioni e malattie della pelle (sindrome di Steven-Johnson, dermatite bollosa, eritema multiforme; \neruzione tossica cutanee, eruzione cutanea). (In tali casi interrompere il trattamento e consultare il \nmedico per istituire una terapia idonea). \n- difficoltà a respirare per occlusione dei bronchi (ostruzione bronchiale). (In tali casi interrompere il \ntrattamento e consultare il medico per istituire una terapia idonea); \n- fastidio epigastrico; \n- vomito; \n- sanguinamento gastrointestinale (In tali casi interrompere il trattamento e consultare il medico per \nistituire una terapia idonea). \n \nSegnalazione degli effetti indesiderati \nSe man ifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando g li \neffetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore a 25 °C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene LISOMUCIL TOSSE MUCOLITICO 100 mg/ 5 ml sciroppo con zucchero \n \n- Il principio attivo è carbocisteina: 1 ml di sciroppo contiene 20 mg di carbocisteina. \n- Gli altri componenti sono: saccarosio, metile paraidrossibenzoato, vanillina, rosso cocciniglia A \n(E124), aroma lampone, aroma ciliegia, sodio idrossido, acqua depurata. \n \nCosa contiene LISOMUCIL TOSSE MUCOLITICO 100 mg/5 ml sciroppo senza zucchero \n \n- Il principio attivo è carbocisteina: 1 ml di sciroppo contiene 20 mg di carbocisteina  \n- Gli altri componenti sono: idrossietilcellulosa, saccarina sodica, maltitolo liquido, metile \nparaidrossibenzoato sodico (E128), rosso cocciniglia A (E124), aroma ciliegia-lampone, sodio \nidrossido, acqua depurata. \n \nDescrizione dell’aspetto di LISOMUCIL TOSSE MUCOLITICO e contenuto della confezione \nLISOMUCIL TOSSE MUCOLITICO sciroppo 100 mg/5 ml sciroppo con zucchero: Confezione contenente \n1 flacone da 200 ml. Il flacone ha una chiusura di sicurezza per rendere difficile l’apertura ai bambini. \n \nLISOMUCIL TOSSE MUCOLITICO sciroppo 100 mg/5 ml sciroppo senza zucchero: Confezione \ncontenente 1 flacone da 125 ml. Il flacone ha una chiusura di sicurezza per rendere difficile l’apertura ai \nbambini. \n \nTitolare dell’autorizzazione all’immissione in commercio \nEG S.p.A. Via Pavia, 6 – 20136 Milano \n \nProduttori \nUnither Liquid Manufacturing – Colomiers (Francia) \nA. Nattermann & Cie. GmbH – Colonia (Germania) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \n \n \n \n \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nLISOMUCIL tosse mucolitico 1,5 g compresse effervescenti  \nCarbocisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo  5 giorni. \n \nContenuto di questo foglio: \n1. Che cos’è LISOMUCIL tosse mucolitico e a cosa serve \n2. Cosa deve sapere prima di prendere LISOMUCIL tosse mucolitico \n3. Come prendere LISOMUCIL tosse mucolitico \n4. Possibili effetti indesiderati \n5. Come conservare LISOMUCIL tosse mucolitico \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è LISOMUCIL tosse mucolitico e a cosa serve \n \nQuesto medicinale contiene il principio attivo carbocisteina, che appartiene ad un gruppo di medicinali \nchiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nLISOMUCIL tosse mucolitico è indicato per il trattamento dell a tosse con muchi , nelle malattie acute e \ncroniche dell’apparato respiratorio dell’adulto. \n \nSi rivolga al medico se non si sente meglio o si sente peggio dopo  5 giorni.  \n \n2. Cosa deve sapere prima di prendere LISOMUCIL tosse mucolitico \n \nNon prenda LISOMUCIL tosse mucolitico \n- se è allergico a carbocisteina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di un problema allo stomaco o all’intestino chiamata ulcera attiva gastroduodenale; \n- se è in stato di gravidanza o se sta allattando al seno (Vedere il paragrafo “Gravidanza e \nallattamento”); \n \nLISOMUCIL TOSSE MUCOLITICO è controindicato nei bambini e adolescenti \n \nAvvertenze e precauzioni \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \nSi rivolga al medico o al farmacista prima di prendere LISOMUCIL tosse mucolitico. \n \nSe oltre alla tosse, manifesta febbre e/o difficoltà a respirare, si rivolga al medico il quale stabilirà la terapia \nadatta. \n \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche respiratorie \ngravi, in quelli con una storia di ulcere gastroduodenali o in quelli che stanno assumendo farmaci noti per \ncausare sanguinamento gastrointestinale. Lei deve interrompere il trattamento con carbocisteina in caso di \nsanguinamento gastrointestinale. Questo medicinale non deve essere usato in associazione con sedativi della \ntosse. \n \nAltri medicinali e LISOMUCIL tosse mucolitico  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon sono note interazioni con altri medicinali frequentemente usati. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o  sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nNon deve prendere LISOMUCIL tosse mucolitico durante la gravidanza e l’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \nLisomucil tosse mucolitico non altera la capacità di guidare veicoli e di usare macchinari. \n \nLISOMUCIL tosse mucolitico contiene sorbitolo e sodio  \n LISOMUCIL tosse mucolitico contiene 380 mg di sorbitolo per compressa effervescente e 760 mg di \nsorbitolo per la dose di 2 compresse effervescenti al giorno equivalente rispettivamente a 7,6 mg/kg/giorno e \na 15,2 mg/kg/giorno. Il Sorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei è intollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una rara malattia genetica per cui i \npazienti non riescono a trasformare  il fruttosio, parli con il medico prima che lei prenda questo medicinale.  \nLISOMUCIL tosse mucolitico contiene 317,4 mg di sodio (componente principale del sale da cucina) per \ncompressa effervescente e 634,8 mg di sodio per la dose di 2 compresse effervescenti al giorno. Questo \nequivale rispettivamente a 15,87% e a 31,74 % dell'assunzione massima giornaliera raccomandata dall'OMS \nche corrisponde a 2 g di sodio per un adulto.  \n \n3. Come prendere LISOMUCIL tosse mucolitico \nPrenda questo medicinale seguendo sem pre esattamente quant o riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIstruzioni per l’uso: sciolga una compressa effervescente in mezzo bicchiere di acqua non gasata. \n \nLa dose raccomandata per gli adulti all’inizio del trattamento è di 2 compresse effervescenti al giorno (una la \nmattina e una la sera) fino a ridurre successivamente ad 1 compressa effervescente al giorno.  \n \nLa durata massima raccomandata di trattamento è di 5 giorni. Si rivolga al medico se non nota miglioramenti \no se nota un peggioramento dei sintomi dopo 5  giorni. Il trattamento per period i più prolungati può essere \neffettuato, secondo giudizio del medico. \n \n \n \nSe prende più LISOMUCIL tosse mucolitico di quanto deve \nIn caso di sovradosaggio possono verificarsi mal di testa, nausea, diarrea e dolore allo stomaco (gastralgia). \nIn caso di ing estione/assunzione accide ntale di una dose eccessiva di  questo medicinale , avverta \nimmediatamente il medico o si rivolga più vicino ospedale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nSe dimentica di prendere LISOMUCIL tosse mucolitico \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n \nFrequenza non nota (la cui frequenza non può essere definita sulla base dei dati disponibili): \n- gravi reazioni allergiche (anafilattiche, eruzioni cutanee allergiche, eruzione fissa da farmaco); \n- irritazioni e malattie della pelle (sindrome di Stevens-Johnson, dermatite bollosa, eritema multiforme, \neruzione tossica cutanea). (In tali casi interrompere il trattamento e consultare il medico per istruire \nuna terapia idonea). \n- dolore addominale (gastralgia), fastidio epigastrico, nausea, diarrea; \n- vomito; \n- sanguinamento gastrointestinale (In tali casi interrompere il trattamento e consultare il medico per \nistruire una terapia idonea).  \n \nIn tali casi interrompere il trattamento e consultare il medico per istituire una terapia idonea. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato,  compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati  può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare LISOMUCIL tosse mucolitico \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore a 30 °C. \nConservare nella confezione originale per proteggere il medicinale dall’umidità. \nUsi questo medicinale entro 1 mese dalla prima apertura. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene LISOMUCIL tosse mucolitico \n \n- Il principio attivo è carbocisteina: 1 compressa effervescente contiene 1,5 g di carbocisteina. \n- Gli altri componenti sono: sodio bicarbonato, acido citrico anidro, sorbitolo (E420), sodio carbonato \nanidro, acesulfame potassico, aroma limone, aroma arancia, polisorbato 20, simeticone emulsione. \n \nDescrizione dell’aspetto di LISOMUCIL tosse mucolitico e contenuto della confezione \nTubo da 20 compresse effervescenti. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \nTitolare dell’autorizzazione all’immissione in commercio \nEG S.p.A. Via Pavia, 6 – 20136 Milano \n \nProduttore \nE-Pharma Trento S.p.A. - Ravina (TN) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \nFoglio illustrativo: informazioni per il paziente \n \nLISOMUCIL TOSSE MUCOLITICO 1,5 g granulato per sospensione orale  \nCarbocisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo  5 giorni. \n \nContenuto di questo foglio: \n1. Che cos’è LISOMUCIL TOSSE MUCOLITICO e a cosa serve \n2. Cosa deve sapere prima di prendere LISOMUCIL TOSSE MUCOLITICO \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \n4. Possibili effetti indesiderati \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è LISOMUCIL TOSSE MUCOLITICO e a cosa serve \n \nQuesto medicinale contiene il principio attivo carbocisteina, che appartiene ad un gruppo di medicinali \nchiamati mucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nLISOMUCIL TOSSE MUCOLITICO è indicato per il trattamento della tosse con muco, nelle malattie acute \ne croniche dell’apparato respiratorio dell’adulto. \n \nSi rivolga al medico se non si sente meglio o si sente peggio dopo  5 giorni.  \n \n2. Cosa deve sapere prima di prendere LISOMUCIL TOSSE MUCOLITICO \n \nNon prenda LISOMUCIL TOSSE MUCOLITICO \n- se è allergico a carbocisteina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6); \n- se soffre di un problema allo stomaco o all’intestino chiamata ulcera attiva gastroduodenale; \n- se è in stato di gravidanza o se sta allattando al seno (Vedere il paragrafo “Gravidanza e \nallattamento”); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n- se soffre di una malattia genetica caratterizzata da un’alterazione del metabolismo di alcuni \namminoacidi, chiamata fenilchetonuria. \n \nLISOMUCIL TOSSE MUCOLITICO è controindicato nei bambini e adolescenti. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere LISOMUCIL TOSSE MUCOLITICO. \n \nSe oltre alla tosse, manifesta febbre e/o difficoltà a respirare, si rivolga al medico il quale stabilirà la terapia \nadatta. \n \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche respiratorie \ngravi, in quelli con una storia di ulcere gastroduodenali o in quelli che stanno assumendo farmaci noti per \ncausare sanguinamento gastrointestinale. Lei deve interrompere il trattamento con carbocisteina in caso di \nsanguinamento gastrointestinale. Questo medicinale non deve essere usato in associazione con sedativi della \ntosse. \n \nUsi questo medicinale per trattamenti brevi e consulti il medico se non nota miglioramenti dopo  5 giorni di \nassunzione del medicinale. \n \nAltri medicinali e LISOMUCIL TOSSE MUCOLITICO \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon sono noti disturbi causati dall’associazione con medicinali usati per il trattamento delle malattie delle \nvie respiratorie superiori e inferiori (interazioni). \n \nGravidanza e allattamento  \nSe è i n corso una gravidanza, se sospetta o sta pianifi cando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nNon deve prendere LISOMUCIL TOSSE MUCOLITICO durante la gravidanza e l’allattamento. \n \nGuida di veicoli e utilizzo di macchinari \n \nLISOMUCIL TOSSE MUCOLITICO non altera la capacità di guidare veicoli e di usare macchinari. \n \nLISOMUCIL TOSSE MUCOLITICO contiene aspartame, saccarosio e sorbitolo \nQuesto medicinale contiene 10 mg di aspartame per bustina. L’aspartame è una fo nte di fenilalanina. Può \nesserle dannosa se è affetto da fenilchetonuria, una rara malattia genetica che causa l'accumulo di  \nfenilalanina perché' il corpo non riesce a smaltirla correttamente. \nQuesto medicinale contiene 429,7 mg di sorbitolo per bustina e 859,4 mg di sorbitolo per la dose di 2 bustine \nal giorno equivalente rispettivamente a 8,59 mg/kg/giorno e a 17,19 mg/kg/giorno. Il Sorbitolo è una fonte di \nfruttosio. Se il medico le ha detto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza \nereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a trasformare il frutto sio, \nparli con il medico prima che lei prenda questo medicinale.  \nQuesto medicinale contiene saccarosio. Se il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, \nlo contatti prima di prendere questo medicinale. \n \n3. Come prendere LISOMUCIL TOSSE MUCOLITICO \nPrenda questo medicinale seguendo sempre esattamente quan to indicato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nIstruzioni per l’uso: sciolga il contenuto di una bustina in mezzo bicchiere d’acqua non gasata. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \nLa dose raccomandata per gli adulti all’inizio del trattamento è di 2 bustine al giorno (una la mattina e una la \nsera) per poi ridurre ad 1 bustina al giorno.  \n \nLa durata massima raccomandata di trattamento è di 5 giorni. Si rivolga al medico se non nota miglioramenti \no se nota un peggioramento dei sint omi dopo 5 giorni. Il trattamento per periodi più pr olungati può essere \neffettuato, secondo giudizio del medico. \n \n. \n \nSe prende più LISOMUCIL TOSSE MUCOLITICO di quanto deve \nIn caso di sovradosaggio possono verificarsi mal di testa, nausea, diarrea, dolore allo stomaco (gastralgia). \nIn caso di inge stione/assunzione accidentale di una dose eccessiva di questo medicinale,  avverta \nimmediatamente il medico o si rivolga più vicino ospedale. \n \nSe dimentica di prendere LISOMUCIL TOSSE MUCOLITICO \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \nSi rivolga al medico se manifesta uno dei seguenti effetti indesiderati: \n \nMolto comune (possono interessare più di 1 su 10 persone): \n- dolore addominale alla parte superiore, nausea, diarrea. \n \nFrequenza non nota (la cui frequenza non può essere definita sulla base dei dati disponibili): \n- gravi reazioni allergiche (anafilattiche, eruzioni cutanee allergiche, eruzione fissa da farmaco); \n- irritazioni e malattie della pelle (sindrome di Steven-Johnson; dermatite bollosa; eritema multiforme; \neruzione tossica cutanea; eruzione cutanea). (In tali casi interrompere il trattamento e consultare il \nmedico per istituire una terapia idonea). \n- fastidio epigastrico; \n- vomito; \n- sanguinamento gastrointestinale. (In tali casi interrompere il trattamento e consultare il medico per \nistituire una terapia idonea). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi qu elli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli \neffetti indesiderati  può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n5. Come conservare LISOMUCIL TOSSE MUCOLITICO \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore a 25 °C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 16/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \nCosa contiene LISOMUCIL TOSSE MUCOLITICO \n \n- Il principio attivo è carbocisteina: 1 bustina contiene 1,5 g di carbocisteina. \n- Gli altri componenti sono: sorbitolo (E 420), saccarosio monopalmitato, aro ma di mandarino, \nipromellosa 3 cp, aspartame (E 951), colorante giallo arancio S. \n \nDescrizione dell’aspetto di LISOMUCIL TOSSE MUCOLITICO e contenuto della confezione \nConfezione contenente 20 bustine. \n \nTitolare dell’autorizzazione all’immissione in commercio \nEG S.p.A. Via Pavia, 6 – 20136 Milano \n \nProduttori \nSanofi Winthrop Industrie - Avenue du Marechal Juin, 196 - 45200 - Amilly - Francia \nFine Foods & Pharmaceuticals N.T.M. S.p.A. - Via Grignano, 43 - 24041 Brembate (BG) - Italia \nSanofi-aventis Sp. z.o.o. - Lubeska Street, 52 - 35-233 - Rzeszów – Polonia \n \nQuest o foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}