{
  "filename": "Nasonex.pdf",
  "source_path": "medicinali/Nasonex.pdf",
  "text": "Documento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \nFoglio illustrativo: informazioni per l’utilizzatore \n \nNASONEX 50 microgrammi/erogazione spray nasale, sospensione  \nMometasone furoato \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Nasonex e a cosa serve \n2. Cosa deve sapere prima di usare Nasonex \n3. Come usare Nasonex \n4. Possibili effetti indesiderati \n5. Come conservare Nasonex \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Nasonex e a cosa serve \n \nChe cos’è Nasonex? \nNasonex spray nasale contiene mometasone furoato, che appartiene ad un gruppo di medicinali \ndenominati corticosteroidi. Quando mometasone furoato è spruzzato nel naso, può aiutare a ridurre \nl’infiammazione (gonfiore e irritazione del naso), gli starnuti, il prurito e le condizioni di naso chiuso o \ndi naso che cola. \n \nA che cosa serve Nasonex? \nFebbre da fieno e rinite perenne \nNasonex è usato per il trattamento dei sintomi della febbre da fieno (denominata anche rinite allergica \nstagionale) e della rinite perenne in adulti e bambini a partire dai 3 anni di età. \n \nLa febbre da fieno che compare in alcuni periodi dell’anno è una reazione allergica provocata \ndall’inspirazione di pollini degli alberi, dell’erba, delle malerbe e anche delle muffe e spore fungine. \nLa rinite perenne è presente tutto l’anno ed i sintomi possono essere provocati dalla sensibilità ad una \nvarietà di elementi, tra cui l’acaro della polvere domestica, il pelo degli animali (o forfora), le piume \ned alcuni cibi. Nasonex riduce il gonfiore e l’irritazione nasale, alleviando così gli starnuti, il prurito e \nle condizioni di naso chiuso o di naso che cola causate dalla febbre da fieno o dalla rinite perenne. \n \nPolipi nasali \nNasonex è usato per il trattamento dei polipi nasali negli adulti a partire dai 18 anni di età. \n \nI polipi nasali sono piccole escrescenze sulla mucosa nasale e di solito colpiscono entrambe le narici. \nNasonex riduce l’infiammazione del naso provocando un graduale restringimento dei polipi, \nalleviando così la sensazione di ostruzione nasale e migliorando la respirazione attraverso il naso. \n \n \n2. Cosa deve sapere prima di usare Nasonex \n \nNon usi Nasonex \n se è allergico (ipersensibile) al mometasone furoato o a uno qualsiasi degli eccipienti di questo \nmedicinale (elencati al paragrafo 6). Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \n se ha un’infezione nasale non trattata. L’uso di Nasonex durante un’infezione nasale non \ntrattata, come l’herpes, può peggiorare l’infezione. Deve attendere che l’infezione si sia risolta \nprima di iniziare a fare uso dello spray nasale. \n se ha avuto di recente un’operazione al naso o ha subito un trauma al naso. Non deve usare lo \nspray nasale fino a che il problema al naso non sia risolto. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Nasonex \n se soffre o ha sofferto di tubercolosi. \n se soffre di qualsiasi altra infezione. \n se sta assumendo altri corticosteroidi, sia per via orale che per via iniettabile. \n se ha la fibrosi cistica. \n \nDurante l’uso di Nasonex, si rivolga al medico \n se il sistema immunitario non funziona correttamente (fatica a combattere le infezioni) e se \ndovesse venire in contatto con una persona affetta da morbillo o varicella. Eviti di entrare in \ncontatto con persone che abbiano queste infezioni. \n se ha un’infezione del naso o della gola. \n se usa questo medicinale da diversi mesi o da più tempo. \n se ha un’irritazione persistente del naso o della gola. \n \nL’uso di spray nasali a base di corticosteroidi ad alte dosi per lunghi periodi di tempo può portare allo \nsviluppo di effetti indesiderati dovuti all’assorbimento del medicinale all’interno dell’organismo. \n \nIn caso di prurito o irritazione agli occhi, il medico potrà prescriverle altri trattamenti da utilizzare \ninsieme a Nasonex. \n \nContatti il medico se si presentano visione offuscata o altri disturbi visivi. \n \nBambini \nSe utilizzati ad alte dosi e per lunghi periodi di tempo, gli spray nasali a base di corticosteroidi \npossono causare alcuni effetti indesiderati, ad esempio un ritardo della crescita nei bambini. \n \nSi raccomanda di controllare regolarmente l’altezza dei bambini in trattamento prolungato con \ncorticosteroidi per via nasale e di informare il medico se si notano dei cambiamenti. \n \nAltri medicinali e Nasonex \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale, inclusi medicinali ottenuti senza prescrizione medica. \n \nSe sta prendendo altri medicinali corticosteroidei per la cura dell’allergia, sia per via orale che per via \niniettabile, il medico potrebbe consigliarle di interrompere tale trattamento quando inizia ad usare \nNasonex. All’interruzione del trattamento con corticosteroidi orali o iniettabili, alcune persone \npossono avere effetti indesiderati, quali dolore articolare o muscolare, debolezza e depressione. Le \npotrebbe inoltre sembrare di sviluppare altre allergie, come prurito, lacrimazione o macchie rosse e \npruriginose sulla pelle. Consulti il medico se nota la comparsa di uno qualsiasi di questi effetti. \n \nAlcuni medicinali possono aumentare gli effetti di Nasonex e il medico potrebbe volerla tenere sotto \nstretta osservazione se sta assumendo questi medicinali (compresi alcuni medicinali per il trattamento \ndell’HIV: ritonavir, cobicistat). \n \nGravidanza e allattamento \nLe informazioni sull’uso di Nasonex nelle donne in gravidanza sono scarse o assenti. Non è noto se il \nmometasone furoato passi nel latte materno. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGuida di veicoli e utilizzo di macchinari \nNon sono disponibili informazioni sugli effetti di Nasonex sulla capacità di guidare veicoli o di \nutilizzare macchinari. \n \nNasonex contiene benzalconio cloruro \nBenzalconio cloruro può causare irritazione e gonfiore all’interno del naso, specialmente se usato per \nlunghi periodi. \n \n \n3. Come usare Nasonex \n \nUsi Nasonex seguendo sempre esattamente le istruzioni del medico. Se ha dubbi consulti il medico o il \nfarmacista. Non usi dosi superiori o più frequenti o più a lungo di quanto prescritto dal medico. \n \nTrattamento della febbre da fieno e della rinite perenne \n \nUso in adulti e bambini al di sopra dei 12 anni di età \n \nLa dose usuale è di due spruzzi in ciascuna narice una volta al giorno. \n \n Una volta che i sintomi sono sotto controllo, il medico può consigliarle di ridurre la dose. \n Se non dovesse riscontrare alcun miglioramento, consulti il medico, il quale potrebbe \nprescriverle di aumentare la dose; la dose massima giornaliera è di quattro spruzzi in ciascuna \nnarice una volta al giorno. \n \nUso nei bambini dai 3 agli 11 anni di età \n \nLa dose usuale è di uno spruzzo in ciascuna narice una volta al giorno. \n \nIn alcuni pazienti Nasonex inizia ad alleviare i sintomi entro le 12 ore successive alla \nsomministrazione della prima dose; tuttavia il pieno beneficio del trattamento può non vedersi nei \nprimi due giorni. Pertanto, deve continuare l’uso regolare per ottenere il pieno beneficio del \ntrattamento. \n \nSe lei o il suo bambino soffre di grave febbre da fieno, il medico potrebbe consigliarle di iniziare ad \nusare Nasonex alcuni giorni prima dell’inizio atteso della stagione dei pollini: ciò aiuterà a prevenire la \ncomparsa dei sintomi della febbre da fieno. \n \nPolipi nasali \n \nUso negli adulti al di sopra dei 18 anni di età \n \nLa dose iniziale usuale è di due spruzzi in ciascuna narice una volta al giorno.  \n \n Se dopo 5 o 6 settimane i sintomi non sono sotto controllo, la dose può essere aumentata a due \nspruzzi in ciascuna narice due volte al giorno. Quando i sintomi saranno sotto controllo, il \nmedico potrà consigliarle di ridurre la dose. \n Se i sintomi non migliorano dopo 5 o 6 settimane dall’inizio della doppia somministrazione \ngiornaliera, contatti il medico. \n \nCome preparare lo spray nasale per l’uso \n \nNasonex spray nasale è dotato di un tappo antipolvere, che protegge il vaporizzatore e lo tiene pulito. \nSi ricordi di toglierlo prima di usare lo spray e di riposizionarlo dopo l’uso. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \n \nSe usa lo spray per la prima volta dovrà caricare la pompa 10 volte finché non osserva un getto \nuniforme: \n1. Agitare delicatamente il flacone. \n2. Porre l’indice e il medio ai due lati del vaporizzatore, il pollice sotto la base del flacone. Non forare \nl’applicatore nasale. \n3. Per caricare lo spray, puntare il vaporizzatore lontano da sé e premere 10 volte con le dita fino a \nottenere un getto uniforme. \nSe non usa lo spray da 14 giorni o più, dovrà ricaricare la pompa 2 volte finché non osserva un getto \nuniforme. \n \nCome usare lo spray nasale \n \n1. Agitare delicatamente il flacone e rimuovere il tappo antipolvere. (Figura 1) \n2. Soffiare delicatamente il naso. \n3. Chiudere una narice e introdurre il vaporizzatore nell’altra, come illustrato. (Figura \n2) \nInclinare leggermente la testa in avanti, tenendo il flacone diritto. \n4. Iniziare ad inspirare delicatamente o lentamente attraverso il naso e somministrare \nuno spruzzo di spray nel naso premendo UNA VOLTA con le dita. \n5. Espirare attraverso la bocca. Ripetere il punto 4 per inalare un secondo spruzzo \nnella medesima narice, se necessario. \n6. Estrarre il vaporizzatore dalla narice ed espirare attraverso la bocca. \n7. Ripetere i punti da 3 a 6 per l’altra narice. (Figura 3) \n \nDopo aver usato il prodotto, pulire accuratamente il vaporizzatore con un fazzoletto o un \npanno puliti e riposizionare il tappo antipolvere. \n \nCome pulire lo spray nasale \n \n È importante pulire lo spray nasale regolarmente altrimenti potrebbe non \nfunzionare correttamente. \n Togliere il tappo antipolvere e sfilare delicatamente il vaporizzatore. \n Lavare il vaporizzatore ed il tappo antipolvere con acqua tiepida, quindi sciacquare sotto acqua \ncorrente. \n Non tentare di sbloccare l’applicatore nasale inserendo uno spillo o un altro oggetto \nappuntito poiché questa manovra danneggerà l’applicatore nasale e non le permetterà di \navere la giusta dose del medicinale. \n Lasciare asciugare il tappo antipolvere e il vaporizzatore in un luogo caldo. \n Riposizionare il vaporizzatore sul flacone e rimettere il tappo antipolvere. \n Lo spray necessita di essere nuovamente caricato con almeno 2 spruzzi al primo impiego dopo \nla pulizia. \n \nSe usa più Nasonex di quanto deve \n \nInformi il medico se ne ha usato accidentalmente più di quanto deve. \n \nIn rari casi l’uso prolungato o in dosi elevate di steroidi può influire sui livelli di alcuni ormoni. Nei \nbambini tale effetto può influire sulla crescita e sullo sviluppo. \n \nSe dimentica di usare Nasonex \n \nSe dimentica di usare lo spray nasale all’ora giusta, lo usi non appena se ne ricorda, quindi continui \ncome al solito. Non usi una dose doppia per rimediare quella dimenticata. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \nSe interrompe il trattamento con Nasonex \n \nIn alcuni pazienti, i sintomi cominceranno ad essere alleviati dopo 12 ore dalla somministrazione della \nprima dose di Nasonex; tuttavia un beneficio terapeutico completo non potrà essere visto prima di due \ngiorni. È molto importante che lei usi lo spray nasale regolarmente. Non interrompa il trattamento, \nanche se si sente meglio, finché non glielo comunicherà il medico. \n \nPer ulteriori domande relative all’uso di questo medicinale, chieda al medico o al farmacista. \n \n \n4. Poss ibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \n \nCon l’uso di questo medicinale possono verificarsi reazioni di ipersensibilità (allergiche) immediate. \nQueste reazioni possono essere gravi. Deve interrompere l’uso di Nasonex e richiedere immediata \nassistenza medica in caso di comparsa di uno dei sintomi seguenti: \n gonfiore al viso, alla lingua o alla faringe \n difficoltà di deglutizione \n orticaria \n respiro affannoso o difficoltà respiratorie \n \nQuando gli spray nasali a base di corticosteroidi vengono usati ad alte dosi per lunghi periodi di tempo, \nè possibile che insorgano effetti indesiderati dovuti all’assorbimento del medicinale all’interno \ndell’organismo. \n \nAltri effetti indesiderati \nLa maggior parte delle persone non ha problemi con l’uso dello spray nasale. Alcune persone, tuttavia, \ndopo l’uso di Nasonex o di altri spray nasali a base di corticosteroidi possono manifestare: \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10): \n mal di testa \n starnuti \n sanguinamento del naso (epistassi) [verificatosi molto comunemente (può interessare più di \n1 persona su 10) in persone con polipi nasali trattati con due spruzzi di Nasonex in ciascuna \nnarice due volte al giorno] \n dolore al naso o alla gola \n ulcere nel naso \n infezioni delle vie respiratorie \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n aumento della pressione all’interno dell’occhio (glaucoma) e/o cataratte che causano disturbi \nvisivi  \n danno nel setto del naso che separa le narici  \n alterazioni del gusto e dell’olfatto  \n difficoltà a respirare e/o affanno \n visione offuscata \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/09/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n[Organon] Proprietario \n \n5. Come conservare Nasonex \n \n Conservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n Non conservare il flacone a temperatura superiore a 25 °C. Non congelare. \n Non usi questo medicinale dopo la data di scadenza riportata sul flacone e sulla scatola dopo \n“Scad.”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n Il flacone deve essere utilizzato entro 2 mesi dalla prima apertura. Aprire un flacone alla volta. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Nasonex \n \n- Il principio attivo è mometasone furoato. Ogni spruzzo contiene 50 microgrammi di \nmometasone furoato come monoidrato. \n- Gli eccipienti sono cellulosa dispersibile, glicerolo, sodio citrato, acido citrico monoidrato, \npolisorbato 80, benzalconio cloruro, acqua purificata. \n- Questo medicinale contiene 0,02 mg di benzalconio cloruro per spruzzo. \n \nDescrizione dell’aspetto di Nasonex e contenuto della confezione \n \nNasonex è uno spray nasale, sospensione. \nOgni flacone contiene 60 o 140 spruzzi. \nI flaconi contenenti 60 spruzzi vengono forniti in confezioni individuali. \nI flaconi contenenti 140 spruzzi vengono forniti in confezioni da 1, 2, o 3 flaconi. \n \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nOrganon Italia S.r.l. \nPiazza Carlo Magno, 21 \n00162 Roma \n \nProduttore: \nSchering-Plough Labo NV, \nHeist-op-den Berg, Belgio \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \nAustria: Nasonex aquosum – Nasenspray \nBelgio, Croazia, Danimarca, Estonia, Finlandia, Francia, Germania, Grecia, Ungheria, Islanda, Irlanda, \nItalia, Lituania, Lussemburgo, Malta, Paesi Bassi, Norvegia, Polonia, Slovenia, Svezia, Regno Unito: \nNasonex \nBulgaria, Repubblica Ceca , Romania, Repubblica Slovacca: NASONEX \nLettonia: Nasonex 50 mikrogrami/deva deguna aerosols, suspensija \nPortogallo: Nasomet \nSpagna: NASONEX 50 microgramos suspensión para pulverización nasal \n \nQuesto foglio illustrativo è stato aggiornato il  \n Agenzia Italiana del Farmaco"
}