{
  "filename": "Neo Borocillina Spray.pdf",
  "source_path": "medicinali/Neo Borocillina Spray.pdf",
  "text": "Documento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \nFoglio illustrativo: informazioni per il paziente \n \nNEO BOROCILLINA GOLA DOLORE  0,25% spray per mucosa orale  gusto menta  \nNEO BOROCILLINA GOLA DOLORE 0,25% spray per mucosa orale  gusto arancia e miele  \nNEO BOROCILLINA GOLA DOLORE 0,25% spray per mucosa orale  gusto limone e miele  \nflurbiprofene \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è Neo Borocillina Gola Dolore spray per mucosa orale e a cosa serve \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore spray per mucosa orale \n3. Come usare Neo Borocillina Gola Dolore spray per mucosa orale \n4. Possibili effetti indesiderati \n5. Come conservare Neo Borocillina Gola Dolore spray per mucosa orale \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Neo Borocillina Gola Dolore spray per mucosa orale e a cosa serve \n \nNeo Borocillina Gola Dolore contiene flurbiprofene. Il flurbiprofene appartiene ad un gruppo di \nmedicinali chiamati Farmaci Antinfiammatori Non Steroidei (FANS). Questi medicinali alleviano i \nsintomi modificando la risposta del corpo al dolore e alla febbre. \n \nNeo Borocillina Gola Dolore spray per mucosa orale è utilizzato per alleviare i sintomi di irritazione e \ninfiammazione, anche associati a dolore, del cavo orofaringeo (ad es. mal di gola, gengiviti e \nstomatiti), anche in conseguenza di terapia dentaria conservativa o estrattiva (cura ed estrazione dei \ndenti). \n \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore spray per mucosa orale \n \nNON usi Neo Borocillina Gola Dolore spray per mucosa orale \n \n se è allergico al flurbiprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n se è allergico all’acido acetil salicilico (ad esempio aspirina) o ad altri Farmaci Antinfiammatori \nNon Steroidei (FANS) \n se ha una elevata sensibilità all’apparato respiratorio (asma, broncospasmo) \n se è un soggetto allergico e soffre di prurito (orticaria) \n se soffre di lesioni della mucosa dello stomaco (ulcera peptica) o se ha sofferto in passato di \nquesta malattia \n durante il terzo trimestre di gravidanza e se sta allattando con latte materno (vedere paragrafo \nGravidanza e allattamento) \n \nAvvertenze e precauzioni  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \nL’eventuale deglutizione della soluzione, alle dosi consigliate, non comporta alcun danno per il \npaziente, in quanto tali dosi sono ampiamente inferiori a quelle comunemente utilizzate nei trattamenti \ncon il flurbiprofene per via sistemica. \n \nSi consiglia di non utilizzare Neo Borocillina Gola Dolore spray per mucosa orale con altri medicinali \nche appartengono alla categoria dei farmaci antinfiammatori non steroidei (FANS). \n \nL’impiego, specie se prolungato, dei prodotti per uso locale può dare origine a fenomeni di allergia. In \ntal caso interrompa il trattamento e consulti il medico. \n \nUsi Neo Borocillina Gola Dolore spray per mucosa orale con cautela: \n se soffre di ridotta funzionalità del rene (insufficienza renale) o di ridotta funzionalità del cuore \n(insufficienza cardiaca) o di ridotta funzionalità del fegato (insufficienza epatica)  \n \nSi ricordi: \n che questo medicinale non va usato per trattamenti di lungo periodo \n di consultare il medico dopo un breve periodo di trattamento se non nota miglioramenti \n \nAltri medicinali e Neo Borocillina Gola Dolore  spray per mucosa orale \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nIl flurbiprofene può influire, occasionalmente, sull’azione di: \n furosemide, un farmaco diuretico  \n farmaci per fluidificare il sangue (anticoagulanti) \n \nNon è stata invece dimostrata alcuna interazione del flurbiprofene con farmaci: \n usati nella regolazione dei ritmi del cuore (digossina) \n usati nel diabete (tolbutamide) \n che contrastano l’acidità dello stomaco (antiacidi) \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nUsi Neo Borocillina Gola Dolore spray per mucosa orale solo in caso di effettiva necessità e sotto \ndiretto controllo del medico durante il primo e il secondo trimestre di gravidanza. \n \nNon usi Neo Borocillina Gola Dolore spray per mucosa orale durante il terzo trimestre di gravidanza. \n \nL’uso del medicinale durante la gravidanza può ritardare l’inizio del travaglio ed aumentarne la durata. \n \nAllattamento \nNon usi Neo Borocillina Gola Dolore spray per mucosa orale se sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nNeo Borocillina Gola Dolore spray per mucosa orale non altera la capacità di guidare veicoli o di \nusare macchinari. \n \nNeo Borocillina Gola Dolore spray per mucosa orale (tutte le presentazioni) contiene metile \nparaidrossibenzoato e propile paraidrossibenzoato \nNeo Borocillina Gola Dolore spray per mucosa orale contiene   paraidrossi benzoati, che possono \ncausare reazioni allergiche (anche ritardate). \n \n  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nNeo Borocillina Gola Dolore spray per mucosa orale (tutte le presentazioni) contiene etanolo \nQuesto medicinale contiene 960 mg di etanolo per 10 ml di spray. \nPuò causare sensazione di bruciore sulla pelle danneggiata. \n \nNeo Borocillina Gola Dolore spray per mucosa orale (tutte le presentazioni) contiene olio di \nricino \nQuesto medicinale contiene Olio di ricino poliossidrato idrogenato che può causare reazioni sulla pelle \nlocalizzate. \n \n \nNeo Borocillina Gola Dolore spray per mucosa orale (solo le presentazioni gusto arancia e miele \ne gusto limone e miele) contiene il colorante giallo tramonto (E110) \nNeo Borocillina Gola Dolore spray per mucosa orale gusto arancia e miele e Neo Borocillina Gola \nDolore spray per mucosa orale gusto limone e miele contengono anche il colorante giallo tramonto \n(E110), che può causare reazioni allergiche. \n \n \n3. Come usare Neo Borocillina Gola Dolore spray per mucosa orale \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è: \n2 spruzzi 3 volte al giorno indirizzati direttamente sulla parte interessata.  \nOgni spruzzo fornisce 0,2 ml di soluzione, equivalenti a 0,5 mg di principio attivo. \nNon superare le dosi indicate. \n \n \nSe usa più Neo Borocillina Gola Dolore spray per mucosa orale di quanto deve \nAvverta immediatamente il medico o si rivolga al più vicino ospedale in caso di ingestione accidentale \ndi una dose superiore a quella raccomandata per l’assunzione giornaliera di questo medicinale. \n \nI sintomi che possono presentarsi in caso di una dose eccessiva del medicinale sono: \n nausea \n vomito \n irritazione gastrointestinale \n \nIn caso di sovradosaggio  dovranno essere adottati appropriati trattamenti; sono indicate l a lavanda \ngastrica e, se necessario, la correzione delle conseguenti perdite di liquidi ed elettroliti. \n \nSi rivolga al medico o al farmacista se ha qualsiasi dubbio sull’uso di Neo Borocillina Gola Dolore. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nL’uso di Neo Borocillina Gola Dolore per un periodo di tempo prolungato può causare reazioni \nallergiche o di irritazione locale. In tal caso interrompa il trattamento e consulti il medico per prendere \nuna terapia più appropriata. \n \nProblemi del sangue \n Valori alterati di alcuni esami del sangue (trombocitopenia, anemia aplastica, agranulocitosi) \n \nProblemi del sistema immunitario \n Reazioni allergiche, anche gravi (anafilassi, gonfiore del viso, delle labbra e/o della lingua) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \nProblemi del sistema nervoso \n Capogiri \n Danno a carico del cervello (ictus) \n Disturbi visivi \n Infiammazione del nervo ottico (neurite ottica) \n Mal di testa (emicrania) \n Disturbi della sensibilità degli arti e di altre parti del corpo (parestesia) \n Depressione \n Confusione \n Allucinazione \n Vertigine \n Senso di disagio \n Affaticamento e sonnolenza \n \nProblemi dell’orecchio \n Ronzio alle orecchie (tinnito) \n \nProblemi respiratori  \n Restringimento delle vie respiratorie (broncospasmo) \n Infiammazione delle vie respiratorie (asma) \n Respirazione faticosa (dispnea) \n \nProblemi gastrointestinali  \nPiù comunemente sono stati osservati:  \n Nausea \n Vomito \n Diarrea \n Produzione di gas (flatulenza) \n Mancanza di movimenti intestinali (costipazione) \n Difficoltà digestive (dispepsia) \n Mal di pancia o di stomaco (dolore addominale) \n Presenza di sangue nelle feci (feci nere) \n Presenza di sangue nel vomito (ematemesi) \n Presenza di ulcerazioni in bocca (stomatite ulcerativa) \n Sanguinamento interno dell’apparato digestivo (emorragia gastrointestinale) \n Aggravamento di malattie infiammatorie dell'intestino (colite, morbo di Crohn)  \n \nMeno frequentemente sono stati osservati:  \n Infiammazione dello stomaco (gastrite) \n Lesioni interne stomaco (ulcera peptica) \n Perforazione e sanguinamento (da ulcera) \n \nProblemi della pelle \n Eruzioni \n Prurito \n Orticaria \n Macchie rosso scuro di varia grandezza (porpora) \n Molto raramente gravi malattie della pelle come la sindrome di Stevens-Johnson (eruzione cutanea \ne vesciche, ulcere della bocca e degli occhi), sindrome di Lyell (pelle desquamata, dolente, rossa) \ned eritema multiforme (lesioni della pelle) \n \nProblemi renali e delle vie urinarie \n Problemi ai reni in varie forme, incluse infiammazione dei reni (nefrite interstiziale)  \n Alterazione della funzionalità renale (sindrome nefrosica) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \nCome con gli altri FANS, sono stati riportati rari casi di ridotta funzionalità del rene (insufficienza \nrenale) \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \n5. Come conservare Neo Borocillina Gola Dolore  spray per mucosa orale \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nDopo prima apertura lo spray ha la validità di 1 anno. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nE’ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene  Neo Borocillina Gola Dolore  spray per mucosa orale gusto menta  \n Il principio attivo è flurbiprofene. 100 ml di soluzione contengono 250 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo , alcool etilico (etanolo 96%), sorbitolo liquido (non \ncristallizzabile), olio di ricino idrogenato 40 poliossietilenato, sodio idrossido, saccarina sodica, \nmetile -p-idrossibenzoato, propile-p-idrossibenzoato, olio essenziale menta trirettificata, blu \npatent V (E 131), acido citrico, acqua depurata. (Vedere paragrafo 2) \n \nCosa contiene Neo Borocillina Gola Dolore spray per mucosa orale  gusto arancia e miele  \n \n Il principio attivo è flurbiprofene. 100 ml di soluzione contengono 250 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo, alcool etilico (etanolo 96%), sorbitolo liquido (non \ncristallizzabile), olio di ricino idrogenato 40 poliossietilenato, sodio idrossido, saccarina sodica, \nmetile -p-idrossibenzoato, propile-p-idrossibenzoato, aroma miele, aroma arancia, aroma \nmenta, giallo tramonto (E110), acido citrico, acqua depurata. (Vedere paragrafo 2) \n \n \nCosa contiene Neo Borocillina Gola Dolore spray per mucosa orale  gusto limone e miele  \n \n Il principio attivo è flurbiprofene. 100 ml di soluzione contengono 250 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo, alcool etilico (etanolo 96%), sorbitolo liquido (non \ncristallizzabile), olio di ricino idrogenato 40 poliossietilenato, sodio idrossido, saccarina sodica, \nmetile -p-idrossibenzoato, propile-p-idrossibenzoato, aroma miele, aroma limone, aroma \nmenta, giallo tramonto (E110), acido citrico, acqua depurata. (Vedere paragrafo 2) \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nDescrizione dell’aspetto di Neo Borocillina Gola Dolore spray per mucosa orale e contenuto \ndella confezione \n \nNeo Borocillina Gola Dolore spray per mucosa orale si presenta in forma di soluzione ai gusti menta, \narancia e miele, limone e miele ed è confezionato in un flacone da 15 ml. È possibile che non tutte le \nconfezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nAlfasigma S.p.A. - Via Ragazzi del ‘99, n. 5 - 40133 Bologna (BO) \n \nProduttore: \nAlfasigma S.p.A. – Via E. Fermi, n. 1 – 65020 Alanno (PE) \n \n \nQuesto foglio illustrativo è stato aggiornato a \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nFoglio illustrativo: informazioni per il paziente \n \nNEO BOROCILLINA GOLA DOLORE  8,75 mg pastiglie senza zucchero gusto menta  \nNEO BOROCILLINA GOLA DOLORE 8,75 mg pastiglie senza zucchero gusto arancia e miele \nNEO BOROCILLINA GOLA DOLORE 8,75 mg pastiglie senza zucchero gusto limone e miele  \n \n \nflurbiprofene \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è Neo Borocillina Gola Dolore pastiglie e a cosa serve \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore pastiglie \n3. Come usare Neo Borocillina Gola Dolore pastiglie \n4. Possibili effetti indesiderati \n5. Come conservare Neo Borocillina Gola Dolore pastiglie \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Neo Borocillina Gola Dolore pastiglie e a cosa serve \n \nNeo Borocillina Gola Dolore contiene flurbiprofene. Il flurbiprofene appartiene ad un gruppo di \nmedicinali chiamati Farmaci Antinfiammatori Non Steroidei (FANS). Questi medicinali alleviano i \nsintomi modificando la risposta del corpo al dolore e alla febbre. \n \nNeo Borocillina Gola Dolore pastiglie senza zucchero è utilizzato per alleviare i sintomi di irritazione \ne infiammazione, anche associati a dolore, del cavo orofaringeo (ad es. mal di gola, gengiviti e \nstomatiti). \n \n \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore pastiglie \n \nNON usi Neo Borocillina Gola Dolore pastiglie \n \n se è allergico al flurbiprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n se è allergico all’acido acetil salicilico (ad esempio aspirina) o ad altri Farmaci Antinfiammatori \nNon Steroidei (FANS) \n se ha una elevata sensibilità all’apparato respiratorio (asma, broncospasmo) \n se è un soggetto allergico e soffre di prurito (orticaria) \n se soffre di lesioni della mucosa dello stomaco (ulcera peptica) o se ha sofferto in passato di \nquesta malattia \n durante il terzo trimestre di gravidanza e se sta allattando con latte materno (vedere paragrafo \nGravidanza e allattamento) \n nei bambini e adolescenti di età inferiore ai 12 anni \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \nAvvertenze e precauzioni  \n \nL’eventuale deglutizione delle pastiglie, alle dosi consigliate, non comporta alcun danno per il \npaziente, in quanto tali dosi sono ampiamente inferiori a quelle comunemente utilizzate nei trattamenti \ncon il flurbiprofene per via sistemica. \n \nSi consiglia di non utilizzare Neo Borocillina Gola Dolore pastiglie con altri medicinali che \nappartengono alla categoria dei farmaci antinfiammatori non steroidei (FANS). \n \nL’impiego, specie se prolungato, dei prodotti per uso locale può dare origine a fenomeni di allergia. In \ntal caso interrompa il trattamento e consulti il medico. \n \nUsi Neo Borocillina Gola Dolore pastiglie con cautela: \n se soffre di ridotta funzionalità del rene (insufficienza renale) o di ridotta funzionalità del cuore \n(insufficienza cardiaca) o di ridotta funzionalità del fegato (insufficienza epatica) \n \nSi ricordi: \n che questo medicinale non va usato per trattamenti di lungo periodo \n di consultare il medico dopo un breve periodo di trattamento se non nota miglioramenti \n \nBambini e adolescenti \nNon utilizzare Neo Borocillina Gola Dolore pastiglie nei bambini e adolescenti di età inferiore ai \n12 anni. \n \nAltri medicinali e Neo Borocillina Gola Dolore  pastiglie \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nIl flurbiprofene può influire, occasionalmente, sull’azione di: \n furosemide, un farmaco diuretico  \n farmaci per fluidificare il sangue (anticoagulanti) \n \nNon è stata invece dimostrata alcuna interazione del flurbiprofene con farmaci: \n usati nella regolazione dei ritmi del cuore (digossina) \n usati nel diabete (tolbutamide) \n che contrastano l’acidità dello stomaco (antiacidi) \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nUsi Neo Borocillina Gola Dolore pastiglie solo in caso di effettiva necessità e sotto diretto controllo \ndel medico durante il primo e il secondo trimestre di gravidanza. \n \nNon usi Neo Borocillina Gola Dolore pastiglie durante il terzo trimestre di gravidanza. \n \nL’uso del medicinale durante la gravidanza può ritardare l’inizio del travaglio ed aumentarne la durata. \n \nAllattamento \nNon usi Neo Borocillina Gola Dolore pastiglie se sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nNeo Borocillina Gola Dolore pastiglie non altera la capacità di guidare veicoli o di usare macchinari. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \nNeo Borocillina Gola Dolore pastiglie contiene isomalto \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \n3. Come usare Neo Borocillina Gola Dolore pastiglie \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata per adulti e ragazzi oltre i 12 anni di età è: \nuna pastiglia, da sciogliere lentamente in bocca, ogni 3 - 6 ore, a seconda delle necessità, fino ad un \nmassimo giornaliero di 8 pastiglie. \nNon superare le dosi indicate. \n \n \nSe usa più Neo Borocillina Gola Dolore pastiglie di quanto deve \nAvverta immediatamente il medico o si rivolga al più vicino ospedale in caso di ingestione accidentale \ndi una dose superiore a quella raccomandata per l’assunzione giornaliera di questo medicinale. \n \nI sintomi che possono presentarsi in caso di una dose eccessiva del medicinale sono: \n nausea \n vomito \n irritazione gastrointestinale \n \nIn caso di sovradosaggio dovranno essere adot tati appropriati trattamenti; sono indicate la lavanda \ngastrica e, se necessario, la correzione delle conseguenti perdite di liquidi ed elettroliti. \n \nSi rivolga al medico o al farmacista se ha qualsiasi dubbio sull’uso di Neo Borocillina Gola Dolore. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nL’uso di Neo Borocillina Gola Dolore per un periodo di tempo prolungato può causare reazioni \nallergiche o di irritazione locale. In tal caso interrompa il trattamento e consulti il medico per prendere \nuna terapia più appropriata. \n \nProblemi del sangue \n Valori alterati di alcuni esami del sangue (trombocitopenia, anemia aplastica, agranulocitosi) \n \nProblemi del sistema immunitario \n Reazioni allergiche, anche gravi (anafilassi, gonfiore del viso, delle labbra e/o della lingua) \n \nProblemi del sistema nervoso \n Capogiri \n Danno a carico del cervello (ictus) \n Disturbi visivi \n Infiammazione del nervo ottico (neurite ottica) \n Mal di testa (emicrania) \n Disturbi della sensibilità degli arti e di altre parti del corpo (parestesia) \n Depressione \n Confusione \n Allucinazione \n Vertigine \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n Senso di disagio \n Affaticamento e sonnolenza \n \nProblemi dell’orecchio \n Ronzio alle orecchie (tinnito) \n \nProblemi respiratori  \n Restringimento delle vie respiratorie (broncospasmo) \n Infiammazione delle vie respiratorie (asma) \n Respirazione faticosa (dispnea) \n \nProblemi gastrointestinali  \nPiù comunemente sono stati osservati:  \n Nausea \n Vomito \n Diarrea \n Produzione di gas (flatulenza) \n Mancanza di movimenti intestinali (costipazione) \n Difficoltà digestive (dispepsia) \n Mal di pancia o di stomaco (dolore addominale) \n Presenza di sangue nelle feci (feci nere) \n Presenza di sangue nel vomito (ematemesi) \n Presenza di ulcerazioni in bocca (stomatite ulcerativa) \n Sanguinamento interno dell’apparato digestivo (emorragia gastrointestinale) \n Aggravamento di malattie infiammatorie dell'intestino (colite, morbo di Crohn)  \n \nMeno frequentemente sono stati osservati:  \n Infiammazione dello stomaco (gastrite) \n Lesioni interne stomaco (ulcera peptica) \n Perforazione e sanguinamento (da ulcera) \n \nProblemi della pelle \n Eruzioni \n Prurito \n Orticaria \n Macchie rosso scuro di varia grandezza (porpora) \n Molto raramente gravi malattie della pelle come la sindrome di Stevens-Johnson (eruzione cutanea \ne vesciche, ulcere della bocca e degli occhi), sindrome di Lyell (pelle desquamata, dolente, rossa) \ned eritema multiforme (lesioni della pelle) \n \nProblemi renali e delle vie urinarie \n Problemi ai reni in varie forme, incluse infiammazione dei reni (nefrite interstiziale)  \n Alterazione della funzionalità renale (sindrome nefrosica) \nCome con gli altri FANS, sono stati riportati rari casi di ridotta funzionalità del rene (insufficienza \nrenale). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n5. Come conservare Neo Borocillina Gola Dolore pasti glie \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nNon conservare a temperatura superiore ai 25°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Neo Borocillina Gola Dolore pastiglie  senza zucchero gusto menta  \n \n Il principio attivo è flurbiprofene. Ogni pastiglia contiene 8,75 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo  dibeenato, acesulfame potassico, aroma menta balsamica, \nisomalto, copovidone. \n \nCosa contiene Neo Borocillina Gola Dolore pastiglie  senza zucchero gusto aranci a e miele  \n \n Il principio attivo è flurbiprofene. Ogni pastiglia contiene 8,75 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo  dibeenato, acesulfame potassico, aroma arancia miele, \nisomalto, copovidone. \n \nCosa contiene Neo Borocillina  Gola Dolore pastiglie  senza zucchero gusto limone e miele  \n \n Il principio attivo è flurbiprofene. Ogni pastiglia contiene 8,75 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo  dibeenato, acesulfame potassico, aroma limone miele, \nisomalto, copovidone. \n \nDescrizione dell’aspetto di Neo Borocillina Gola Dolore pastiglie e contenuto della confezione \n \nNeo Borocillina Gola Dolore si presenta in forma di pastiglie ed è disponibile in confezioni da 16, 32, \n48 pastiglie nei gusti menta, limone e miele o arancia e miele.  \nÈ possibile che non tutte le confezioni siano commercializzate. \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nAlfasigma S.p.A. - Via Ragazzi del ‘99, n. 5 - 40133 Bologna (BO) \n \nProduttore: \nAlfasigma S.p.A. – Via E. Fermi, n. 1 – 65020 Alanno (PE) \n \n \nQuesto foglio illustrativo è stato aggiornato a  \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \nFoglio illustrativo: informazioni per il paziente \n \nNEO BOROCILLINA GOLA DOLORE 0,25% collutorio   \nflurbiprofene \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \nbreve periodo di trattamento. \n \nContenuto di questo foglio: \n1. Che cos’è Neo Borocillina Gola Dolore collutorio e a cosa serve \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore collutorio \n3. Come usare Neo Borocillina Gola Dolore collutorio \n4. Possibili effetti indesiderati \n5. Come conservare Neo Borocillina Gola Dolore collutorio \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Neo Borocillina Gola Dolore collutorio e a cosa serve \n \nNeo Borocillina Gola Dolore contiene flurbiprofene. Il flurbiprofene appartiene ad un gruppo di \nmedicinali chiamati Farmaci Antinfiammatori Non Steroidei (FANS). Questi medicinali alleviano i \nsintomi modificando la risposta del corpo al dolore e alla febbre. \n \nNeo Borocillina Gola Dolore collutorio è utilizzato per alleviare i sintomi di irritazione e \ninfiammazione, anche associati a dolore, del cavo orofaringeo (ad es. mal di gola, gengiviti e \nstomatiti), anche in conseguenza di terapia dentaria conservativa o estrattiva (cura ed estrazione dei \ndenti). \n \n2. Cosa deve sapere prima di usare Neo Borocillina Gola Dolore collutorio \n \nNON usi Neo Borocillina Gola Dolore collutorio \n \n se è allergico al flurbiprofene o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6) \n se è allergico all’acido acetil salicilico (ad esempio aspirina) o ad altri Farmaci Antinfiammatori \nNon Steroidei (FANS) \n se ha una elevata sensibilità all’apparato respiratorio (asma, broncospasmo) \n se è un soggetto allergico e soffre di prurito (orticaria) \n se soffre di lesioni della mucosa dello stomaco (ulcera peptica) o se ha sofferto in passato di \nquesta malattia \n durante il terzo trimestre di gravidanza e se sta allattando con latte materno (vedere paragrafo \nGravidanza e allattamento) \n \n \nAvvertenze e precauzioni  \n \nL’eventuale deglutizione della soluzione, alle dosi consigliate, non comporta alcun danno per il \npaziente, in quanto tali dosi sono ampiamente inferiori a quelle comunemente utilizzate nei trattamenti \ncon il flurbiprofene per via sistemica. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \n \nSi consiglia di non utilizzare Neo Borocillina Gola Dolore collutorio con altri medicinali che \nappartengono alla categoria dei farmaci antinfiammatori non steroidei (FANS). \n \nL’impiego, specie se prolungato, dei prodotti per uso locale può dare origine a fenomeni di allergia. In \ntal caso interrompa il trattamento e consulti il medico. \n \nUsi Neo Borocillina Gola Dolore collutorio con cautela: \n se soffre di ridotta funzionalità del rene (insufficienza renale) o di ridotta funzionalità del cuore \n(insufficienza cardiaca) o di ridotta funzionalità del fegato (insufficienza epatica) \n \nSi ricordi: \n che questo medicinale non va usato per trattamenti di lungo periodo \n di consultare il medico dopo un breve periodo di trattamento se non nota miglioramenti \n \nAltri medicinali e Neo Borocillina  Gola Dolore collutorio \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n  \n \nIl flurbiprofene può influire, occasionalmente, sull’azione di: \n furosemide, un farmaco diuretico  \n farmaci per fluidificare il sangue (anticoagulanti) \n \nNon è stata invece dimostrata alcuna interazione del flurbiprofene con farmaci: \n usati nella regolazione dei ritmi del cuore (digossina) \n usati nel diabete (tolbutamide) \n che contrastano l’acidità dello stomaco (antiacidi) \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nUsi Neo Borocillina Gola Dolore collutorio solo in caso di effettiva necessità e sotto diretto controllo \ndel medico durante il primo e il secondo trimestre di gravidanza. \n \nNon usi Neo Borocillina Gola Dolore collutorio durante il terzo trimestre di gravidanza. \n \nL’uso del medicinale durante la gravidanza può ritardare l’inizio del travaglio ed aumentarne la durata. \n \nAllattamento \nNon usi Neo Borocillina Gola Dolore collutorio se sta allattando con latte materno. \n \nGuida di veicoli e utilizzo di macchinari \nNeo Borocillina Gola Dolore collutorio non altera la capacità di guidare veicoli o di usare macchinari. \n \nNeo Borocillina Gola Dolore collutorio contiene metile paraidrossibenzoato e propile \nparaidrossibenzoato  \nNeo Borocillina Gola Dolore collutorio contiene  paraidrossi benzoati, che possono causare reazioni \nallergiche (anche ritardate). \n \nNeo Borocillina Gola Dolore collutorio contiene etanolo \nQuesto medicinale contiene 960 mg di etanolo per 10 ml di colluttorio. \nPuò causare sensazione di bruciore sulla pelle danneggiata. Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \n \n \nNeo Borocillina Gola Dolore colluttorio contine olio di ricino \nQuesto medicinale contiene olio di ricino poliossidrato idrogenato che può causare reazioni sulla \npelle localizzate. \n \n \n. \n \n3. Come usare Neo Borocillina Gola Dolore collutorio \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è: \n2-3 sciacqui o gargarismi al giorno con 10 ml di collutorio (dosati utilizzando l’apposito misurino), tal \nquale oppure diluito in mezzo bicchiere di acqua. \nNon superare le dosi indicate. \n \n \nSe usa più Neo Borocillina Gola Dolore collutorio di quanto deve \nAvverta immediatamente il medico o si rivolga al più vicino ospedale in caso di ingestione accidentale \ndi una dose superiore a quella raccomandata per l’assunzione giornaliera di questo medicinale. \n \nI sintomi che possono presentarsi in caso di una dose eccessiva del medicinale sono: \n nausea \n vomito \n irritazione gastrointestinale \n \nIn caso di sovradosaggio dovranno essere adottati appropriati trattamenti; sono indicate la lavanda \ngastrica e, se necessario, la correzione delle conseguenti perdite di liquidi ed elettroliti. \n \nSi rivolga al medico o al farmacista se ha qualsiasi dubbio sull’uso di Neo Borocillina Gola Dolore. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nL’uso di Neo Borocillina Gola Dolore per un periodo di tempo prolungato può causare reazioni \nallergiche o di irritazione locale. In tal caso interrompa il trattamento e consulti il medico per prendere \nuna terapia più appropriata. \n \nProblemi del sangue \n Valori alterati di alcuni esami del sangue (trombocitopenia, anemia aplastica, agranulocitosi) \n \nProblemi del sistema immunitario \n Reazioni allergiche, anche gravi (anafilassi, gonfiore del viso, delle labbra e/o della lingua) \n \nProblemi del sistema nervoso \n Capogiri \n Danno a carico del cervello (ictus) \n Disturbi visivi \n Infiammazione del nervo ottico (neurite ottica) \n Mal di testa (emicrania) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n Disturbi della sensibilità degli arti e di altre parti del corpo (parestesia) \n Depressione \n Confusione \n Allucinazione \n Vertigine \n Senso di disagio \n Affaticamento e sonnolenza \n \nProblemi dell’orecchio \n Ronzio alle orecchie (tinnito) \n \nProblemi respiratori  \n Restringimento delle vie respiratorie (broncospasmo) \n Infiammazione delle vie respiratorie (asma) \n Respirazione faticosa (dispnea) \n \nProblemi gastrointestinali  \nPiù comunemente sono stati osservati:  \n Nausea \n Vomito \n Diarrea \n Produzione di gas (flatulenza) \n Mancanza di movimenti intestinali (costipazione) \n Difficoltà digestive (dispepsia) \n Mal di pancia o di stomaco (dolore addominale) \n Presenza di sangue nelle feci (feci nere) \n Presenza di sangue nel vomito (ematemesi) \n Presenza di ulcerazioni in bocca (stomatite ulcerativa) \n Sanguinamento interno dell’apparato digestivo (emorragia gastrointestinale) \n Aggravamento di malattie infiammatorie dell'intestino (colite, morbo di Crohn)  \n \nMeno frequentemente sono stati osservati:  \n Infiammazione dello stomaco (gastrite) \n Lesioni interne stomaco (ulcera peptica) \n Perforazione e sanguinamento (da ulcera) \n \nProblemi della pelle \n Eruzioni \n Prurito \n Orticaria \n Macchie rosso scuro di varia grandezza (porpora) \n Molto raramente gravi malattie della pelle come la sindrome di Stevens-Johnson (eruzione cutanea \ne vesciche, ulcere della bocca e degli occhi), sindrome di Lyell (pelle desquamata, dolente, rossa) \ned eritema multiforme (lesioni della pelle) \n \nProblemi renali e delle vie urinarie \n Problemi ai reni in varie forme, incluse infiammazione dei reni (nefrite interstiziale)  \n Alterazione della funzionalità renale (sindrome nefrosica) \nCome con gli altri FANS, sono stati riportati rari casi di ridotta funzionalità del rene (insufficienza \nrenale). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \nsistema nazionale di segnalazione all’indirizzo  https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \n5. Come conservare Neo Borocillina Gola Dolore collutorio  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nDopo prima apertura il collutorio ha la validità di 1 anno. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nE’ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Neo Borocillina Gola Dolore collutorio  \n \n Il principio attivo è flurbiprofene. 100 ml di soluzione contengono 250 mg di flurbiprofene. \n Gli altri componenti sono: glicerolo , etanolo 96 per cento, sorbitolo liquido non cristallizabile, \nolio di ricino idrogenato-40 poliossietilenato, sodio idrossido, saccarina sodica, \nmetile  paraidrossibenzoato, propile paraidrossibenzoato, olio essenziale menta trirettificata, \nblu patent V (E131), acido citrico anidro, acqua depurata. (Vedere paragrafo 2) \n \nDescrizione dell’aspetto di Neo Borocillina Gola Dolore collutorio e contenuto della confezione \n \nNeo Borocillina Gola Dolore collutorio si presenta in forma di soluzione ed è confezionato in un \nflacone da 160 ml con annesso apposito misurino. \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nAlfasigma S.p.A. - Via Ragazzi del ‘99, n. 5 - 40133 Bologna (BO) \n \nProduttore: \nAlfasigma S.p.A. – Via E. Fermi, n. 1 – 65020 Alanno (PE) \n \n \nQuesto foglio illustrativo è stato aggiornato a  \n \n \nAgenzia Italiana del Farmaco"
}