{
  "filename": "Nurofen Influenza e Raff.pdf",
  "source_path": "medicinali/Nurofen Influenza e Raff.pdf",
  "text": "Documento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 1 a 9 \n \nFoglio illustrativo: informazioni per il paziente  \n \nNUROFEN INFLUENZA E RAFFREDDORE 200 mg + 30 mg compresse rivestite \n \nIbuprofene + pseudoefedrina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta un qualsiasi effetto indesiderato , inclusi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo: \n- 3 giorni negli adolescenti al di sopra dei 12 anni \n- 5 giorni negli adulti. \n \nContenuto di questo foglio: \n1 Cos’è Nurofen Influenza e Raffreddore e a cosa se rve \n2 Cosa deve sapere prima di prendere Nurofen Influe nza e Raffreddore \n3 Come prendere Nurofen Influenza e Raffreddore \n4 Possibili effetti indesiderati \n5 Come conservare Nurofen Influenza e Raffreddore \n6 Contenuto della confezione e altre informazioni \n \n1 Cos’è Nurofen Influenza e Raffreddore  e a cosa serve \n \nNurofen Influenza e Raffreddore contiene due principi attivi: \n ibuprofene, che appartiene a un gruppo di medicinal i chiamati farmaci antinfiammatori non \nsteroidei (FANS) la cui azione permette di ridurre il dolore e il gonfiore provocati \ndall’infiammazione e di abbassare la febbre; \n pseudoefedrina cloridrato, appartiene a un gruppo d i medicinali chiamati vasocostrittori la cui \nazione sui vasi sanguigni all’interno del naso serve per alleviare la congestione nasale.  \n \nNurofen Influenza e Raffreddore è indicato negli adulti  e negli adolescenti  al di sopra dei 12 anni per \nil trattamento dei sintomi del raffreddore e dell’i nfluenza quali naso chiuso (congestione nasale e \nsinusale), dolori, mal di testa, febbre e mal di gola. \nSi rivolga al medico se non si sente meglio o si sente peggio dopo 3 giorni negli adolescenti al di sopra \ndei 12 anni e dopo 5 giorni negli adulti. \n \n2 Cosa deve sapere prima di prendere Nurofen Influe nza e Raffreddore  \n \nNon prenda Nurofen Influenza e Raffreddore:  \n se è allergico all’ibuprofene, alla pseudoefedrina o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n se in passato dopo aver assunto ibuprofene, acido a cetilsalicilico o altri antinfiammatori non \nsteroidei (FANS), altri medicinali per trattare la febbre o il dolore, ha manifestato reazioni \nallergiche quali polipi nel naso, respiro affannoso  e/o difficoltoso (asma), rinite, gonfiore di viso,  \nlabbra e gola (angioedema) o orticaria; \n se soffre o ha sofferto di ulcere gastriche/duodena li ricorrenti (ulcere peptiche) o sanguinamento \n(almeno due episodi distinti di ulcere o sanguinamento diagnosticati) \n se soffre di una grave malattia del fegato (insufficienza epatica);  \n se soffre di una severa malattia renale acuta (impr ovvisa) o cronica (a lungo termine) o di \ninsufficienza renale \n se soffre di una grave malattia del cuore (insufficienza cardiaca grave); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 2 a 9 \n se soffre di gravi problemi cardiaci o di circolazione come aumento dei battiti cardiaci (tachicardia), \npressione sanguigna molto alta (ipertensione severa ) o ipertensione non controllata da farmaci, \ndolore al petto che si verifica quando il cuore non riceve abbastanza ossigeno (angina pectoris); \n se soffre di iperattività della tiroide (ipertiroidismo); \n se soffre di una malattia caratterizzata da un’elev ata concentrazione di glucosio nel sangue \n(diabete); \n se soffre di un tumore che colpisce il rene (feocromocitoma); \n se soffre di aumento della pressione intraoculare (glaucoma); \n se soffre di difficoltà a urinare legate a problemi alla prostata; \n se ha un’età inferiore a 12 anni; \n se è una donna in gravidanza o in allattamento; \n se sta assumendo farmaci contro la depressione, qua li inibitori non selettivi delle monoamino-\nossidasi (noti come IMAO) o se li ha assunti negli ultimi 14 giorni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Nurofen Influenza e Raffreddore se: \n \n sta assumendo altri farmaci utilizzati per il tratt amento del dolore, per abbassare la febbre e/o per \ncurare l’infiammazione (antiinfiammatori non-steroi dei, FANS compresi inibitori della COX-2) \nl’uso contemporaneo di questi medicinali può aumentare il rischio di effetti indesiderati e deve \nessere evitato (vedere paragrafo “Altri medicinali e Nurofen Influenza e Raffreddore”) \n soffre di problemi di coagulazione o sta assumendo farmaci per fluidificare il sangue \n(anticoagulanti orali). Il medico valuterà attentamente se può assumere questo medicinale in quanto \npuò portare a una riduzione della coagulazione (ved ere paragrafo “Altri medicinali e Nurofen \nInfluenza e Raffreddore”)   \n è anziano e/o ha sofferto di disturbi allo stomaco e all’intestino (storia di ulcera), soprattutto con  \nsanguinamento o perforazione o se sta assumendo far maci che possono aumentare il rischio di \neventi gastrointestinali. In questi casi, il medico  le consiglierà di iniziare il trattamento con la p iù \nbassa dose disponibile ed eventualmente l’uso conco mitante di medicinali che proteggono lo \nstomaco (misoprostolo o inibitori di pompa protonica).  \n soffre o ha sofferto di una malattia infiammatoria dell’intestino (colite ulcerosa, morbo di Crohn); \n sta assumendo medicinali che potrebbero aumentare i l rischio di ulcerazione o sanguinamento, \nmedicinali utilizzati per trattare l’infiammazione (corticosteroidi orali), farmaci utilizzati per \nfluidificare il sangue (come il warfarin), farmaci antiaggreganti (l’aspirina) e i medicinali per \ntrattare la depressione (inibitori selettivi del re uptake della serotonina) (vedere paragrafo “Altri \nmedicinali e Nurofen Influenza e Raffreddore”); \n ha problemi cardiaci inclusi attacco cardiaco, angina (dolore al petto) o se ha precedenti di attacco \ncardiaco, intervento di bypass coronarico, malattia  arteriosa periferica (scarsa circolazione alle \ngambe o ai piedi dovuta a restringimento oppure ostruzione delle arterie) oppure qualunque tipo di \nictus (incluso ‘mini-ictus’ o \"TIA\", attacco ischemico transitorio); \n ha pressione alta, diabete, colesterolo alto, storia familiare di malattia cardiaca o ictus, oppure se è \nun fumatore; \n soffre di ridotta funzionalità dei reni  \n soffre o ha sofferto di reazioni allergiche o episodi di asma (difficoltà a respirare) in quanto potrebbe \navere mancanza di respiro; \n soffre di disturbi del fegato; \n negli adolescenti disidratati (cioè che hanno perso molti liquidi con la febbre, il vomito o la diarrea) \nper il rischio di alterazione della funzionalità dei reni; \n soffre di malattia cronica di tipo autoimmune che c ausa disturbi in varie parti del corpo, in \nparticolare della pelle (lupus eritematoso sistemic o) o da malattia mista del connettivo, in quanto \naumenta il rischio di meningite asettica; \n se soffre di ipereccitazione; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 3 a 9 \n se assume medicinali che imitano gli effetti della stimolazione del sistema nervoso simpatico su vari \ntessuti come decongestionanti nasali, soppressori d ell’appetito e stimolanti anfetaminici (vedere \n\"Altri medicinali e Nurofen Influenza e Raffreddore \") il medico valuterà con cautela la \ncosomministrazione; \n se sviluppa un’ eritema generalizzato febbrile associato a pustole, interrompa l'assunzione di \nNurofen Influenza e Raffreddore e contatti il medico o chieda immediatamente assistenza medica. \nVedere paragrafo 4; \n dolore addominale improvviso o sanguinamento rettale possono verificarsi con Nurofen Influenza \ne Raffreddore, a causa di un’infiammazione del colon (colite ischemica). Se lei sviluppa questi \nsintomi gastrointestinali, interrompa l’assunzione di Nurofen Influenza e Raffreddore e contatti il \nmedico o chieda immediatamente assistenza medica. Vedere paragrafo 4. \n ha un’infezione. Vedere paragrafo “Infezioni” di seguito \n \nCon l’ibuprofene sono stati segnalati segni di reazione allergica a questo medicinale, tra cui \nproblemi respiratori, tumefazione del viso e del collo (angioedema), dolore toracico. \nSospenda immediatamente Nurofen Influenza e Raffred dore e contatti immediatamente il medico o il \npronto soccorso se nota uno di questi segni. \n \nI farmaci antinfiammatori/antidolorifici come ibupr ofene possono essere associati a un modesto \naumento del rischio di attacco cardiaco o ictus, sp ecialmente se somministrati in dosi elevate. Non \nsuperare la dose raccomandata o la durata del trattamento. \n \nDurante il trattamento con tutti i FANS, in qualsia si momento, con o senza sintomi di preavviso o \nprecedente storia di gravi eventi gastrointestinali , sono state segnalate sanguinamento, ulcerazione e  \nperforazione dello stomaco o dell’intestino, che po ssono essere fatali. Se si verifica sanguinamento o  \nulcerazione, sospenda il trattamento con Nurofen In fluenza e Raffreddore e contatti il medico (vedere \nparagrafo “Possibili effetti indesiderati”). \nSe in passato ha sofferto di problemi gastrointesti nali (tossicità gastrointestinale), specialmente se  è \nanziano, informi il medico di qualsiasi sintomo non  comune (specialmente sanguinamento \ngastrointestinale) in particolare nelle fasi iniziali del trattamento. \nCon Nurofen Influenza e Raffreddore potrebbe verifi carsi una riduzione del flusso sanguigno al nervo \nottico. Se si verifica un’improvvisa perdita della vista, interrompa l’assunzione di Nurofen Influenza e \nRaffreddore e si rivolga immediatamente al suo medico o a una struttura di assistenza sanitaria. Vedere \nparagrafo 4. \n \nReazioni cutanee \nSono state segnalate reazioni cutanee gravi in asso ciazione al trattamento con Nurofen Influenza e \nRaffreddore. Interrompa l’assunzione di Nurofen Influenza e Raffreddore e consulti immediatamente il \nmedico se si manifestano  eruzione cutanea, lesioni  delle mucose, vescicole o altri segni di allergia,  in \nquanto possono essere i primi segni di una reazione cutanea molto grave. Vedere paragrafo 4. \n \nInfezioni \nNurofen Influenza e Raffreddore può nascondere i sintomi di infezioni quali febbre e dolore. È pertanto \npossibile che Nurofen Influenza e Raffreddore possa  ritardare un trattamento adeguato dell’infezione, \ncosa che potrebbe aumentare il rischio di complicanze. Ciò è stato osservato nella polmonite causata da \nbatteri e nelle infezioni cutanee batteriche correl ate alla varicella. Se prende questo medicinale men tre \nha un’infezione e i sintomi dell’infezione persistono o peggiorano, si rivolga immediatamente al medico. \n \nSono stati segnalati casi di sindrome da encefalopa tia posteriore reversibile (PRES) e sindrome da \nvasocostrizione cerebrale reversibile (RCVS) in seguito all’uso di medicinali contenenti psudoefedrina. \nPRES e RCVS sono condizioni rare che possono compor tare un ridotto apporto di sanque al cervello. \nSmetta immediatamente di usare NUROFEN INFLUENZA E RAFFREDDORE e chieda assistenza \nmedica immediata se sviluppa sintomi che potrebbero essere segni di PRES o RCVS (vedere paragrafo \n4 “Possibili effetti indesiderati” per i sintomi). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 4 a 9 \nPer chi svolge attività sportiva \nL’uso del farmaco senza necessità terapeutica costituisce doping e può determinare comunque positività \nai test antidoping. \n \nBambini e adolescenti \nNon  dia questo medicinale ai bambini di età inferiore ai 12 anni.  \nNegli adolescenti disidratati esiste il rischio di alterazione della funzionalità renale. \n \nAltri medicinali e Nurofen Influenza e Raffreddore  \nInformi il medico o il farmacista se sta usando, ha  recentemente usato o potrebbe usare qualsiasi altr o \nmedicinale. \n \nIn particolare informi il medico o il farmacista se sta assumendo: \n farmaci contro la depressione, quali inibitori non selettivi delle monoamino-ossidasi (noti come \nIMAO) o se li ha assunti negli ultimi 14 giorni (vedere il paragrafo “Non prenda Nurofen Influenza \ne Raffreddore”). \n altri medicinali utilizzati per il trattamento del dolore, per abbassare la febbre, e/o per curare \nl’infiammazione (antiinfiammatori non-steroidei, FA NS compresi inibitori della COX-2), poiché \naumenta il rischio di possibili effetti indesiderati. \n medicinali utilizzati per il trattamento della depressione come gli inibitori selettivi del reuptake della \nserotonina o gli antidepressivi triciclici  \n medicinali utilizzati per le infiammazioni(corticosteroidi); \n medicinali utilizzati per trattare le infezioni causate da batteri (antibiotici chinolonici)  \n medicinali che hanno un effetto anticoagulante (val e a dire sostanze che fluidificano il sangue \nimpedendo la formazione di coaguli, es. aspirina/acido acetilsalicilico, warfarin, ticlopidina) \n medicinali che riducono la pressione alta (ACE-inibitori come captopril, betabloccanti come  \natenololo, antagonisti dei recettori dell'angiotens ina II come losartan, guanetidina, reserpina, \nmetildopa) \n medicinali che aumentano l’eliminazione di liquidi attraverso l’urina (diuretici) \n un medicinale per trattare l’AIDS (zidovudina)  \n medicinali che modulano la risposta immunitaria com e tacrolimus e ciclosporina (aumento del \nrischio di tossicità renale); \n un medicinale utilizzato nella cura del cancro e dei reumatismi (metotressato); \n un medicinale usato per malattie mentali (litio); \n un medicinale per l’interruzione della gravidanza ( mifepristone). Non assuma FANS negli 8-12 \ngiorni successivi all’assunzione di mifepristone; \n medicinali utilizzati per trattare malattie del cuore (glicosidi cardiaci come la digitale) \n medicinali che imitano gli effetti della stimolazio ne del sistema nervoso simpatico su vari tessuti \ncome decongestionanti nasali e soppressori dell’appetito (medicinali simpaticomimetici); \n un medicinale utilizzato nelle aritmie cardiache (chinidina); \n medicinali utilizzati per l’emicrania (alcaloidi della segale cornuta)  \n una sostanza che viene somministrata durante il par to per provocare una contrazione dell’utero \n(ossitocina); \n medicinali utilizzati per ridurre l’appetito (anoressizzanti) e psicostimolanti  \n linezolid (medicinale usato per trattare le infezioni batteriche) in quanto può aumentare la pressione \nsanguigna. \nAnche alcuni altri medicinali possono influenzare o  essere influenzati dal trattamento con Nurofen \nInfluenza e Raffreddore. Pertanto consulti sempre i l medico o farmacista prima di usare Nurofen \nInfluenza e Raffreddore con altri medicinali. \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 5 a 9 \nGravidanza \nNon  prenda  Nurofen Influenza e Raffreddore se è in gravidanza perché questo medicinale può causare \nproblemi al suo bambino e durante il parto.  \nAllattamento \nNon prenda  Nurofen Influenza e Raffreddore se sta allattando al seno. \n \nFertilità \nL’uso di  Nurofen Influenza e Raffreddore non è raccomandato se state cercando una gravidanza perché \npuò avere effetto sull’ovulazione. \n \nGuida di veicoli e utilizzo di macchinari  \nNurofen Influenza e Raffreddore non altera o altera in modo trascurabile la capacità di guidare veicoli o \ndi usare macchinari. \n \nNurofen Influenza e Raffreddore contiene: \n giallo tramonto FCF (E 110) : può causare reazioni allergiche; \n meno di 1 mmol (23 mg) di sodio  per compressa, cioè essenzialmente “senza sodio”. \n \n3 Come prendere Nurofen Influenza e Raffreddore \n  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista.  Se ha dubbi consulti il medico o il farmacista.  \n \nDeve essere usata la dose efficace più bassa per il  periodo più breve necessario ad alleviare i sintom i. \nSe ha un’infezione, si rivolga immediatamente al medico qualora i sintomi (per esempio febbre e dolore) \npersistano o peggiorino (vedere paragrafo 2). \n \nSe non diversamente prescritto dal medico, la dose iniziale raccomandata negli adulti e negli adolescenti \noltre i 12 anni \n è 1-2 compresse al giorno, poi, se necessario, 1-2 compresse ogni 4 ore.  \nPrenda le compresse di NUROFEN INFLUENZA E RAFFREDDORE intere con un po’ d’acqua. \nNon superare la dose di 6 compresse nelle 24 ore. \n \nUso in persone con problemi al fegato o renali \nSe è una persona anziana con problemi ai reni o al fegato il medico stabilirà la dose \n \nPer quanto tempo \nIl prodotto è inteso per trattamenti di breve durata. Usi questo medicinale per: \n- 3 giorni massimo negli adolescenti tra i 12 anni e i 18 anni \n- 5 giorni massimo negli adulti. \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi. \n \nSe prende più Nurofen Influenza e Raffreddore di quanto deve  \n \nSe ha preso più Nurofen Influenza e Raffreddore di quanto deve o se il suo bambino ha assunto questo \nmedicinale per errore, contatti sempre un medico o l'ospedale più vicino allo scopo di ricevere un parere \nsul rischio e consigli in merito alle azioni da intraprendere. \n \nI sintomi di sovradosaggio possono comprendere: nau sea, mal di stomaco, vomito (con eventuale \npresenza di tracce di sangue), dolori addominali e più raramente diarrea, stato di sonno profondo con \nridotta risposta ai normali stimoli (letargia), mal  di testa, ronzio nelle orecchie (tinnito), confusi one e \nmovimenti incontrollati degli occhi (nistagmo). A d osaggi elevati, sono stati segnalati sonnolenza, \ndolore al petto, palpitazioni, perdita di coscienza , convulsioni (soprattutto nei bambini), debolezza e \nvertigini, sangue nelle urine, bassi livelli di potassio nel sangue, sensazione di freddo al corpo e problemi \nrespiratori.  \nI sintomi di un sovradosaggio possono manifestarsi entro 4 – 6 ore dall’assunzione di ibuprofene. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 6 a 9 \n \nPuò manifestare anche: \n aumento degli acidi nel sangue (acidosi metabolica) , abbassamento della \ntemperatura del corpo (ipotermia), effetti a carico del rene, sanguinamento dello stomaco e dell’intestino, \nprofonda perdita di coscienza (coma), interruzione momentanea del respiro (apnea), riduzione \ndell’attività del  sistema nervoso e dell’attività respiratoria, disor ientamento, stato di eccitazione, \nsvenimento, abbassamento della pressione del sangue (ipotensione), diminuzione o aumento dei battiti \ndel cuore (bradicardia o tachicardia).  Inoltre, si può verificare una riduzione della coag ulazione \n(prolungamento del tempo di protrombina).  \nSe assume dosi significativamente elevate di ibuprofene può manifestare gravi danni a carico dei reni e \ndel fegato. Nei soggetti asmatici si può avere un peggioramento della malattia. \n \nPer la presenza di pseudoefedrina in caso di sovrad osaggio si possono verificare i seguenti sintomi: \nirritabilità, irrequietezza, tremori, sete, visione  offuscata, ansia, respiro affannoso, insonnia, feb bre, \nsudore, occhi sporgenti, allucinazioni, debolezza m uscolare, palpitazioni, convulsioni, ritenzione \nurinaria e difficoltà ad urinare, pressione del san gue alta, nausea, vomito, tachicardia e irregolarit à nel \nbattito cardiaco. \n \nSe dimentica di prendere Nurofen Influenza e Raffreddore \nNon prenda una dose doppia per compensare la dimenticanza della compressa. \n \nSe ha qualsiasi dubbio sull’uso di Nurofen Influenza e Raffreddore, si rivolga al medico o al farmacista. \n \n4 Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \n \nInterrompa immediatamente il trattamento con NUROFEN INFLUENZA E RAFFREDDORE e si \nrivolga urgentemente al medico se sviluppa sintomi che potrebbero essere segni di sindrome da \nencefalopatia posteriore reversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile \n(RCVS). Questi includono: severo mal di testa con esordio improvviso, nausea, vomito, confusione, \nconvulsioni, cambiamenti nella visione. \n \nSe manifesta uno dei seguenti effetti indesiderati INTERROMPA  il trattamento e si rivolga al medico:  \n ulcerazioni o sanguinamenti dello stomaco e dell’in testino, non necessariamente precedute da \nsintomi di preavviso o da precedente storia di gravi malattie dello stomaco e dell’intestino; \n alterazioni della pelle e delle mucose (eruzioni, a rrossamento, prurito, bolle), poiché potrebbero \nessere segni di gravi reazioni allergiche (dermatit e esfoliativa, sindrome di Stevens-Johnson e \nnecrolisi tossica epidermica) L’insorgenza delle reazioni si verificano nella maggior parte dei casi \nnelle prime fasi del trattamento; \n difficoltà a respirare (broncospasmo); \n allucinazioni, irrequietezza o disturbi del sonno (vedere paragrafo “Avvertenze e precauzioni”). \n \nL'insorgenza improvvisa di febbre, arrossamento del la pelle o di numerose piccole pustole (possibili \nsintomi di Pustolosi esantematica generalizzata acuta) può verificarsi entro i primi 2 giorni di trattamento \ncon Nurofen Influenza e Raffreddore. Vedere paragrafo 2. \nSmetta di usare Nurofen Influenza e Raffreddore se sviluppa questi sintomi e contatti il medico o chieda \nimmediatamente assistenza medica. \nGli ulteriori effetti indesiderati comprendono: \nNon Comune (possono interessare fino a 1 persona su 100 ):   \n disordini della digestione (dispepsia), dolori all’addome e nausea \n mal di testa, tremori \n reazioni allergiche che si manifestano con orticaria e prurito.* \n eruzioni cutanee* \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 7 a 9 \n \nRaro (possono interessare fino a 1 persona su 1.000 ): \n diarrea, vomito, emissione di gas dall’intestino (f latulenza) e difficoltà ad andare di corpo \n(costipazione)  \n \nMolto raro (possono interessare fino a 1 persona su 10.000): \n ulcere peptiche, perforazione e sanguinamento dello stomaco e dell’intestino, feci nere e vomito \ndi sangue a volte fatale in particolare negli anzia ni (vedere paragrafo “Avvertenze e \nprecauzioni”) \n lesioni con sanguinamento della bocca, bruciore di stomaco (gastrite) \n grave malattia dei reni (insufficienza renale grave  compresa necrosi papillare). Specialmente \nnel corso di lunghi trattamenti, associata ad aumento dei livelli di urea nel sangue e a gonfiore \n(edema).  \n danni al fegato  \n riduzione del numero delle cellule del sangue (anemia, leucopenia, piastrinopenia, pancitopenia, \nagranulocitosi), i primi segni sono: febbre, mal di gola, ulcere superficiali della bocca, sintomi \nsimil-influenzali, grave stanchezza, sanguinamento inspiegabile, lividi sulla pelle (ematomi) \n gravi reazioni allergiche (anafilassi, angioedema o  shock grave). I sintomi possono essere \nrigonfiamento del viso, della lingua e della laring e, difficoltà a respirare (dispnea), battito del \ncuore accelerato (tachicardia), pressione bassa del sangue (ipotensione) \n malattia del sistema nervoso centrale di origine vi rale (meningite asettica), con sintomi come \ntorcicollo, mal di testa, nausea, vomito, febbre o disorientamento (più frequente se è affetto da \nlupus eritematoso sistemico o malattia mista del connettivo)  \n diminuzione dei livelli di emoglobina (la sostanza che trasporta l’ossigeno) nel sangue \n possono verificarsi reazioni cutanee con bolle incluse la sindrome di Stevens-Johnson, eritema \nmultiforme e necrolisi tossica epidermica \n \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili): \n condizioni gravi che colpiscono i vasi sanguigni ce rebrali note come sindrome da encefalopatia \nposteriore reversibile (PRES) e sindrome da vasocostrizione cerebrale reversibile (RCVS) \n dolore toracico, che può essere un segno di una rea zione allergica potenzialmente grave \nchiamata sindrome di Kounis \n disturbi del tratto respiratorio, dovuti a reazioni allergiche, che comprendono respiro affannoso e/o \ndifficoltoso (asma), respiro affannoso (broncospasmo) e difficoltà a respirare (dispnea)* \n pressione alta del sangue (ipertensione) (vedere paragrafo “Avvertenze e precauzioni”) \n palpitazioni, alterazioni del ritmo del cuore (tachicardia, aritmia) \n gonfiore (edema) \n dolore toracico \n insufficienza cardiaca (vedere paragrafo “Avvertenze e precauzioni”) \n insonnia \n ansia \n agitazione \n irrequietezza \n allucinazioni \n peggioramento di malattie infiammatorie dell’intest ino (colite e morbo di Crohn) (vedere \nparagrafo “Avvertenze e precauzioni”) \n secchezza della bocca \n eccessiva sudorazione \n debolezza muscolare \n riduzione della normale quantità di urine nell’arco della giornata \n irritabilità \n sete \n un’eruzione cutanea diffusa, rossa e squamosa, con formazione di pustole sotto la pelle e vescicole \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori accompagnate da \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 8 a 9 \nfebbre all’inizio del trattamento (pustolosi esante matica acuta generalizzata). Smetta di usare \nNurofen Influenza e Raffreddore se sviluppa questi sintomi e contatti immediatamente il medico. \nVedere anche il paragrafo 2 \n infiammazione del colon a causa di insufficiente apporto di sangue (colite ischemica) \n riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica) \n la cute diventa sensibile alla luce \n \nÈ possibile che si verifichi una reazione cutanea grave nota come sindrome DRESS. I sintomi della \nDRESS comprendono: eruzione cutanea, febbre, gonfiore dei linfonodi e aumento degli eosinofili \n(un tipo di globuli bianchi). \n \n*le reazioni allergiche comprendono a) reazioni all ergiche non specifiche e anafilassi, b) reattività del \ntratto respiratorio che comprende asma, peggioramento dell’asma, broncospasmo o dispnea o c) diverse \npatologie cutanee quali varie eruzioni cutanee, pru rito, orticaria, arrossamento della pelle con \nsanguinamenti (porpora), segni sulla pelle e gonfiore nella zona di occhi e labbra (angioedema) e molto \nraramente dermatiti bollose ed esfoliative che incl udono necrolisi epidermica tossica, sindrome di \nStevens-Johnson ed eritema multiforme) reazioni all ergiche dovute alla pseudoefedrina o a composti \nsimili (reazioni di cross reattività con la pseudoefedrina). \n \nSono stati riscontrati anche i seguenti effetti col laterali: intolleranza gastrointestinale, emorragie , \nsudorazione, vertigini, dolore toracico (dolore precordiale), difficoltà ad urinare e insonnia \n \nSegnalazione degli effetti indesiderati \n \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . \nSegnalando gli effetti indesiderati può contribuire  a fornire maggiori informazioni sulla sicurezza di  \nquesto medicinale. \n \n5 Come conservare Nurofen Influenza e Raffreddore \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza \nsi riferisce all’ultimo giorno di quel mese. \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nNon getti i medicinali nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6  Contenuto della confezione e altre informazioni \n \nCosa contiene Nurofen Influenza e Raffreddore \nI principi attivi sono: \n ibuprofene; ogni compressa contiene 200 mg di ibuprofene; \n pseudoefedrina cloridrato; ogni compressa contiene 30 mg di pseudoefedrina cloridrato pari a \n24,6 mg di pseudoefedrina.  \n \nGli altri componenti sono: fosfato tricalcico, sodio  carbossimetilcellulosa (vedere paragrafo “Nurofen \nInfluenza e Raffreddore contiene”), cellulosa micro cristallina, povidone, metilidrossipropilcellulosa,  \nmagnesio stearato, talco, giallo di chinolina (E104 ), giallo tramonto FCF  (E110) (vedere paragrafo \n“Nurofen Influenza e Raffreddore contiene”), biossido di titanio (E171).  \n \nDescrizione dell’aspetto di Nurofen Influenza e Raffreddore e contenuto della confezione \nNurofen Influenza e Raffreddore si presenta in forma di compresse rotonde rivestite. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 25/10/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPag. 9 a 9 \nIl contenuto della confezione è di 12 o 24 compresse. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’Autorizzazione all’Immissione in Commercio e Produttore \n \nTitolare dell’Autorizzazione all’Immissione in Commercio \nReckitt Benckiser Healthcare (Italia) S.p.A. – via G. Spadolini 7 – 20141 Milano \n \nProduttore \nReckitt Benckiser Healthcare International Ltd – Nottingham Site, Thane Road, Nottingham NG90 \n2DB (UK) \nRB NL Brands B.V., Schiphol Boulevard 207, Schiphol 1118BH, Paesi Bassi  \n \nQuesto foglio illustrativo è stato aggiornato il:  \n \nAgenzia Italiana del Farmaco"
}