{
  "filename": "Prontinal.pdf",
  "source_path": "medicinali/Prontinal.pdf",
  "text": "Documento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nPRONTINAL   800 microgrammi  sospensione per nebulizzatore  \n \nBeclometasone dipropionato  \n \n \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene \nimportanti informazioni per lei.  \n-  Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n-  Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n-  Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n-  Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4.  \n \nContenuto di questo foglio:  \n1. Che cos’è Prontinal e a cosa serve  \n2. Cosa deve sapere prima di usare Prontinal \n3. Come usare Prontinal \n4. Possibili effetti indesiderati  \n5. Come conservare Prontinal \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Prontinal e a cosa serve  \n \nProntinal contiene il  principio attivo beclometasone dipropionato. Appartiene a un gruppo di \nmedicinali detti corticosteroidi, che hanno un’azione antinfiammatoria in grado di ridurre il \ngonfiore e l’irritazione nelle pareti delle vie aeree (ad es. naso, polmoni), attenuando così i \nproblemi respiratori.  \n \nProntinal è indicato nel trattamento dell'asma in adulti e bambini fino a 18 anni quando \nl’impiego di inalatori pressurizzati predosati o a polvere è insoddisfacente o inadeguato. \nProntinal è inoltre indicato nel trattamento del respiro sibilante (sibilo) ricorrente nei bambini \nfino a 5 anni. \n \n \n2. Cosa deve sapere prima di usare Prontinal  \n \nNon usi Prontinal:  \n se è allergico al principio attivo o ad uno qualsiasi degli altri componenti di questo \nmedicinale elencati al paragrafo 6 . \n \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Prontinal  se una qualsiasi delle seguenti \ncondizioni si applica al suo caso:  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n• È, o è stato, in trattamento per la tubercolosi.  \n• La sua condizione sembra aggravarsi. Le sembra che il respiro sibilante o il respiro corto siano \npeggiorati o che l'inalatore sia meno efficace.  \n• Il medico potrebbe dover aumentare la dose di Prontinal, o prescriverle un ciclo di \ncorticosteroidi in compresse o modificare l’intero trattamento.  \n• Ha un’infezione toracica. Il medico potrebbe prescrivere un ciclo di antibiotici.  \n• Se ha un’infezione delle cavità nasali e paranasali, deve essere trattato con le terapie adeguate, \nsebbene questo non rappresenti specifica controindicazione all’impiego di Prontinal.  \n• Se sviluppa un immediato aumento del respiro sibilante, respiro corto e tosse dopo l’utilizzo di \nProntinal, interrompa immediatamente Prontinal e contatti il medico. \n \nContatti il medico se si pre sentano visione offuscata o altri disturbi visivi.  \n \nSubito dopo l’inalazione sciacqui la bocca con acqua per ridurre la frequenza di infezioni fungine \ndel cavo orale.  \n \nPassaggio da corticosteroidi in compresse a Prontinal  \nIl passaggio da i corticosteroidi in  compresse a  un trattamento con corticosteroidi per via  \ninalatoria  \npotrebbe causarle malessere generale o lei potrebbe sviluppare eruzione cutanea, eczema o \nscolo nasale e starnuti (rinite).  \nIn presenza di questi sintomi contatti il medico il prima possibile. Non interrompa il trattamento \ncon Prontinal a meno che non sia il medico a dirglielo .  \n  \n \nSe ha assunto corticosteroidi in compresse a dosi elevate o per un periodo di tempo prolungato, \nla dose può essere gradualmente ridotta, circa una settimana dopo che ha iniziato il trattamento \ncon Prontinal. Durante questo periodo, il medico controllerà regolarmente i livelli steroidei nel \nsuo organismo.  \n \nSe è stato trattato per un periodo di tempo prolungato con alte dosi di corticosteroidi per via \ninalatoria, potrebbe richiedere un trattamento aggiuntivo con corticosteroidi nei momenti di \nstress. Per esempio:  \n• durante il ricovero in ospedale dopo un grave incidente,  \n• prima di un’operazione,  \n• oppure se ha un’infezione toracica o altre malattie gravi.  \nIl medico deciderà se lei ha necessità di un ciclo di corticosteroidi in compresse o, \neventualmente, di un’iniezione di corticosteroidi e le consiglierà  anche per quanto tempo è \nnecessario che assuma il ciclo di corticosteroidi in compresse e come deve ridurle quando si \nsentirà meglio. \n \nBambini e adolescenti  \nSe il bambino ha un’età inferiore a 5 anni e sta usando da molto tempo Prontinal per il \ntrattamento del respiro sibilante (sibilo) ricorrente, il m edico monitorerà regolarmente l’ altezza \ndel bambino per valutare un eventuale rallentamento della crescita e una interruzione del \ntrattamento.   \n \nAltri medicinali e Prontinal  \n         \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \n Riferisca al medico se sta assumendo o se di recente ha assunto altri medicinali, inclusi \nmedicinali ottenuti senza prescrizione medica  \nAlcuni medicinali possono aumentare gli effetti di Prontinal e il medico potrebbe volerla tenere \nsotto stretta osservazione se sta assumendo questi medicinali (compresi alcuni medicinali per il \ntrattamento dell’HIV: ritonavir, cobicistat). \n \nInformi il medico se sta assumendo, ha recentemente assunto o potrebbe ass umere qualsiasi \naltro medicinale a base di corticosteroidi, poiché tali farmaci possono interagire con Prontinal \npeggiorando gli eventuali effetti indesiderati.  \n \nGravidanza, allattamento  e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza o se sta allattando \ncon latte materno , chieda consiglio al medico o al farmacista prima di prendere questo \nmedicinale. \n \nPoiché, durante la gravidanza, non è possibile escludere ritardi della crescita o danni al feto in \nseguito al trattamento prolungato con corticosteroidi (come beclometasone dipropionato \ncontenuto in Prontinal), in questi casi la decisione di usare Prontinal spetta al medico.  \n \nI corticosteroidi passano nel latte materno in piccole quantità. Ad oggi, non sono s tati riportati \ndanni ai bambini allattati con latte materno. Ciononostante, come misura precauzionale se \nvengono inalate quantità elevate di beclometasone dipropionato si consiglia di evitare \nl'allattamento nelle 4 ore successive alla somministrazione del farmaco. \n \n \n \nGuida di veicoli e utilizzo di macchinari  \nE’ improbabile che Prontinal possa alterare la capacità di guidare e di usare macchinari. Tuttavia, \nse si verificano effetti indesiderati come capogiri e/o tremore, la capacità di guidare o di \nutilizzare macchinari può essere influenzata. \n \n \n \n3. Come usare Prontinal  \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico. Se ha dubbi \nconsulti il medico o il farmacista.  \n \nLa dose iniziale deve essere prescritta dal medico a seconda della frequenza e gravità della \nmalattia. La dose potrà poi essere regolata dal medico fino a quando è raggiunto il controllo \nefficace dei sintomi. \n \nLe dosi iniziali raccomandate sono:  \n \nAdulti e adolescenti (dai 12 anni di età):  \n• 800-1600 microgrammi due volte al giorno che corrispondono a un totale giornaliero di 1600 o \n3200 microgrammi.  \n \nBambini (fino a 11 anni di età):  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n• 400-800 microgrammi due volte al giorno che corrispondono a un totale giornaliero di 800 o \n1600 microgrammi.  \n \nNormalmente non deve essere superata la dose giornaliera di 1600 microgrammi nei bambini \nfino a 11 anni di età e 3200 microgrammi negli adulti e negli adolescenti.  \nIn caso di asma Prontinal deve essere utilizzato regolarmente su base giornaliera. Il medico \ndeciderà la durata del trattamento.  \n \nSe il bambino soffre di respiro sibilante (sibilo) ricorrente, la durata del trattamento non deve \nsuperare 3 mesi, a meno di una differente prescrizione del pediatra.  \n \nPuò essere impiegata la fiala di Prontinal 800 microgrammi per ottenere 400 microgrammi (metà \ndel contenuto) usando la linea di metà dose come descritto sotto. \n \n \nModo di somministrazione  \nProntinal deve essere impiegato esclusivamente per via inalatoria. Non iniettare in vena né usare \nper via orale.  \nProntinal deve essere somministrato per inalazione con un dispositivo adatto (nebulizzatore \npneumatico) in base alle istruzioni del medico.  \nL’utilizzo di Prontinal con nebulizzatori a ultrasuoni non è raccomandato. \n \nIstruzioni per l'uso : \n \n \n \n \nLa fiala deve essere utilizzata secondo le seguenti istruzioni:  \n \n \n \n \n1. Piegare la fiala avanti e indietro per allentarla dalla striscia (Figura A).  \n2. Separare con attenzione la fiala dalla striscia, iniziando dall’alto, poi al centro (Figura B), \nlasciando le altre fiale nella busta.  \n3. Agitare vigorosamente e capovolgere la fiala, in modo da miscelare la sospensione. Ripetere \nquesta operazione fino a quando l’intero contenuto non sia completamente disciolto e miscelato \n(Figura C).  \n4. Aprire la fiala ruotando le alette di apertura, come indicato dalla freccia (Figura D).  \n5. Premere delicatamente la fiala e versare il contenuto nella ampolla del nebu lizzatore (Figura \nE).  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \nLa fiala deve essere aperta immediatamente prima della somministrazione.  \nSe è necessaria solo metà dose di Prontinal 800 microgrammi capovolgere la fiala, assicurarsi che \nla linea di metà dose sia ben visibile ed esercitare una leggera pressione. Tenendo premuta la \nfiala, farne uscire il contenuto fino a quando il livello della sospensione raggiunge la linea di metà \ndose (non andare oltre). Una volta che la metà del contenuto è stato versato, richiudere con il \ntappo premendolo sulla fiala. La fiala chiusa in questo modo deve essere conservata a 2◦C -8◦C (in \nfrigorifero) e la quantità residua deve essere utilizzata entro 12  ore dalla prima apertura.  \n \nDiluizione:  \nIl medico può decidere che la dose deve essere diluita.  \nIn tal caso, svuotare il contenuto della fiala nell’ampolla del nebulizzatore, quindi aggiungere la \nquantità di soluzione sterile di cloruro di sodio 9 mg/ml (0,9%, soluzione fisiologica) che il medico \nle ha prescritto.  \nChiusa l’ampolla, agitare delicatamente al fine di miscelare il contenuto.  \nLa diluizione della dose può essere necessaria per ottenere un volume finale adatto per il \nparticolare nebulizzatore utilizzato, per aiutare nella somministrazione di piccoli volumi o se un \ntempo di somministrazione prolungato risulta preferibile.  \n \nDurante la nebulizzazione  \nPosizionare la mascherina o il boccaglio  \nAccendere il nebulizzatore.  \nRespirare normalmente. La nebulizzazione non deve durare più di 10-15 minuti.  \n \nDopo la nebulizzazione  \nNon dimenticare di sciacquare con acqua la bocca, le labbra e l’area del volto coperta dalla \nmascherina.  \nDopo l’inalazione, l’eventuale sospensione inutilizzata che rimanesse nell’ampolla del \nnebulizzatore deve essere gettata.  \n \nPulizia:  \nPer la pulizia del nebulizzatore, seguire le istruzioni del produttore. È importante che il \nnebulizzatore sia tenuto pulito. \n \nSe usa più Prontinal di quanto deve  \nÈ importante utilizzare la dose, come consigliato dal medico. Non aumentare o ridurre la dose \nsenza consultare il medico.  \n \nSe ha usato più Prontinal di quanto deve, informi il medico il prima possibile. Il medico \npotrebbe decidere di controllare i livelli  di corticosteroidi nel sangue e, quindi, potrebbe \nessere necessario prelevare un campione di sangue.  \n \nSe dimentica di usare Prontinal  \nSe dimentica di usare una dose, la usi non appena se ne ricorda. Se è quasi ora della \ndose successiva, non utilizzi la dose saltata, le basterà usare la dose successiva quando \nprevisto. Non usi una dose doppia  per compensare la dimenticanza della dose.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non \ntutte le persone li manifestino. \n \nSono stati segnalati i seguenti effetti indesiderati. Informi il medico il prima possibile se nota di \nuno qualsiasi di questi effetti indesiderati, ma non interrompa il trattamento a meno che le sia \ndetto di farlo. Il medico cercherà di evitare questi effetti prescrivendo Prontinal alla dose efficace \npiù bassa possibile.  \n \nEffetti indesiderati molto comuni (possono interessare più di 1 persona su 10):  \n• mal di gola (faringite, laringite). Gargarismi con acqua subito dopo l’inalazione possono aiutare \na prevenire questo effetto.  \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10):  \n• tosse  \n• nausea e mal di stomaco  \n• mughetto alla bocca, alla lingua e alla gola. Sciacquare la bocca o fare gargarismi con acqua \nsubito dopo l’inalazione può aiutare a prevenire questi effetti.  \n \nEffetti indesiderati non comuni (possono interessare fino a 1 persona su 100):  \n• mal di testa  \n• irritazione della gola, voce rauca  \n• peggioramento del respiro corto, tosse e respiro sibilante (noto come broncospasmo \nparadosso). In questo caso non prenda  un’altra dose di Prontinal. Quindi contatti subito il \nmedico. È probabile che il medico decida di valutare l’asma o il respiro sibilante ricorrente e, se \nnecessario, iniziare un altro ciclo di trattamento. È possibile che le venga detto che non deve \nusare di nuovo Prontinal.  \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000):  \n• herpes labiale (herpes simplex) vesciche dolorose sulle labbra e nella bocca  \n• tremore (tremolio involontario)  \n• stanchezza  \n• reazione allergica (gonfio re agli occhi, al viso, alle labbra e alla gola con conseguenti difficoltà \ngravi nella respirazione, eruzione cutanea, orticaria, prurito o rossore).  \n \n  Effetti indesiderati non noti  (la frequenza non può essere definita sulla base dei dati disponibili)  \n visione offuscata  \n \nI seguenti effetti possono inoltre verificarsi più probabilmente nei bambini:  \n• Problemi di insonnia, depressione o preoccupazione, inquietudine, nervosismo, sovreccitazione \no irritabilità.  \n \nA dosi elevate per un lungo periodo di tempo, Prontinal può alterare la normale produzione di \ncorticosteroidi nel corpo. Questo nei bambini e adolescenti può comportare una crescita \nritardata, quindi è importante che venga loro controllata l’altezza regola rmente dal medico. Sono \nstati segnalati assottigliamento delle ossa e problemi agli occhi, quali opacità del cristallino \ndell’occhio (cataratta), aumento della pressione nell’occhio (glaucoma).  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione  all’indirizzo \nwww.agenziafarmaco.gov.it/content/come-segnalare-una-sospetta-reazione-avversa. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni  \nsulla sicurezza di questo medicinale.   \n \n5. Come conservare Prontinal  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi Prontinal dopo la data di scadenza , che è riportata sulla scatola, sulla \nbusta e sulla fiala.  \n \nConservare le fiale  in posizione verticale nella confezione originale (scatola di cartone) al \nfine di proteggere il medicinale dalla luce . \n \nDopo la prima apertura della busta, scriva la data nell’apposito spazio sulla busta. Non \nutilizzi le fiale  dopo 3 mesi dalla data della prima apertura della busta. \nDopo la prima apertura della fiala, conservare in frigorifero (2 C-8C). La  quantità \nresidua deve essere utilizzata entro 12 ore dalla prima apertura. \n \nNon utilizzi Prontinal se nota che la confezione è danneggiata. \n \nNon getti alcun  medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al \nfarmacista come eliminare i medicinali che non utilizza  più. Questo aiuterà a proteggere \nl’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Prontinal  \nIl Principio attivo è beclometasone dipropionato.  \nOgni fiala da 2 ml contiene 800 microgrammi di beclometasone dipropionato. \nLa fiala ha su un lato una linea di metà dose (corrispondente a 400 microgrammi).  \n \nGli altri  eccipienti sono: polisorbato 20; sorbitan laurato; cloruro di sodio ; acqua per \npreparazioni iniettabili. \n \nDescrizione dell’aspetto di Prontinal e contenuto della confezione  \nProntinal è una sospensione per nebulizzatore bianca o quasi bianca.  \n \nLa sospensione di Prontinal viene fornita in fiale di polietilene contenenti 2 ml. Strisce di \n5 fiale sono confezionate in una busta sigillata, in confezioni 20 fiale (4 buste).  \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 30/01/2021\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \nDompè farmaceutici S.p.A. – Via San Martino 12 – 20122 Milano \nChiesi Farmaceutici S.p.A. – Officina di Parma, Via San Leonardo 96 43122 Parma  \n \n \nQuesto foglio illustrativo è stato aggiornato il :  \nAgenzia Italiana del Farmaco"
}