{
  "filename": "Reactine.pdf",
  "source_path": "medicinali/Reactine.pdf",
  "text": "Documento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per il paziente  \n \nREACTINE 5 mg + 120 mg compresse a rilascio prolungato  \nCetirizina dicloridrato; Pseudoefedrina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista o all’infermiere. Vedere paragrafo 4. \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n7 giorni di trattamento. \n \nContenuto di questo foglio:  \n1. Che cos’è REACTINE e a cosa serve  \n2. Cosa deve sapere prima di prendere REACTINE  \n3. Come prendere REACTINE  \n4. Possibili effetti indesiderati  \n5. Come conservare REACTINE  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è REACTINE e a cosa serve  \n \nREACTINE compresse a rilascio prolungato , contiene due principi attivi: cetirizina \ndicloridrato, che è un antistaminico (blocca l’istamina, una sostanza liberata nell’organismo \nquando avviene una reazione allergica o infiammazione) e pseudoefedrina cloridrato (un \nvasocostrittore che decongestiona la mucosa nasale).  \n \nREACTINE è un medicinale utilizzato per  trattare, per un breve periodo  di tempo,  i sintomi \ndovuti ad infiammazione delle mucose del naso di origine allergica stagionali e/o perenni \nquali congestione ed ipersecrezione  nasale, prurito del naso e/o degli occhi, starnuti e \nlacrimazione.  \n \n \nQuesto medicinale è indicato per gli adulti e i bambini con più di 12 anni di età.  \n \n \n \n2. Cosa deve sapere prima di prendere REACTINE   \n \nNon usi REACTINE:  \n se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6);  \n se è allergico ad altri antistaminici, quali ad esempio idrossizina, e derivati della piperazina \ncome levocetirizina, oxatomide; \n se sta assumendo o ha assunto nelle ultime 2 settimane farmaci per la depressione noti \ncome inibitori delle monoaminossidasi (IMAO) (vedere “Altri medicinali e REACTINE”);  \n se sta prendendo diidroergotamina; \n se soffre di pressione molto alta del sangue (grave ipertensione) o ha gravi problemi ai \nvasi del cuore (gravi disturbi coronarici); \n se ha gravi disturbi del ritmo cardiaco (aritmia grave); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n se ha gravi problemi ai reni ( grave insufficienza renale) ; \n se soffre di aumento della pressione dell’occhio; \n se ha problemi che causano difficoltà ad urinare (ritenzione urinaria); \n se ha un raro tumore della ghiandola surrenale, non trattato (feocromocitoma); \n se precedentemente ha avuto un sanguinamento o un coagulo di sangue nel cervello \n(ictus); \n se è ad alto rischio di sviluppare una emorragia cerebrale (ictus emorragico); \n se la tiroide funziona troppo e il problema non è sotto controllo (ipertiroidismo non \ncontrollato); \n se è in gravidanza o sta allattando con latte materno; \n nei bambini con meno di 12 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere REACTINE se:  \n \n ha problemi alla tiroide; \n ha problemi che possono causare difficoltà ad urinare, ad esempio ha un volume della \nprostata aumentato o lesioni al midollo spinale;  \n ha problemi ai reni o al fegato; \n soffre di problemi al cuore, ad esempio alterazioni del ritmo (aritmia) o aumento dei \nbattiti (tachicardia); \n soffre di pressione alta del sangue; \n soffre di epilessia o è a rischio di convulsioni;  \n ha il diabete;  \n precedentemente ha sofferto di broncospasmo (i cui sintomi sono: fatica a respirare, \ntosse, sibilo durante la respirazione  e affanno respiratorio); \n soffre di problemi di coagulazione del sangue (ipercoagulazione);  \n è anziano, poiché ha una maggiore probabilità di sviluppare eventi avversi a questo \nmedicinale. \n \nQuesto medicinale deve essere usato sotto il controllo medico se soffre di problemi \ncardiovascolari quali infarto del miocardio, coronaropatia (un “indurimento delle arterie”  \ndovuta all’accumulo del colesterolo e degli altri grassi sulle pareti di un’arteria coronarica), \npressione del sangue elevata, alterazioni del ritmo del cuore (tachicardia e aritmia).  \nE’ richiesta cautela nell’uso di Reactine se è in trattamento con farmaci che potrebbero  \npredisporre all’insorgenza di  ictus emorragico quali altri farmaci decongestionanti nasali, \nmedicinali che restringono i vasi sanguigni (vasocostrittori ) e altri  medicinali che  potrebbero \nmodificare l’effetto di Reactine (vedere “altri medicinali e Reactine”);  \n \n \nReazioni cutanee gravi come la pustolosi esantematica acuta e generalizzata (AGEP) sono \nstate riportate molto raramente con prodotti contenenti pseudoefedrina. Questa er uzione \npustolosa acuta può verificarsi entro i primi 2 giorni di trattamento, con febbre e numerose, \npiccole pustole, per lo più non follicolari, derivanti da un eritema edematoso molto diffuso e \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori. \n \nCon REACTINE potrebbero verificarsi dolore improvviso addominale o sanguinamento \nrettale, a causa di un’infammazione del colon (colite ischemica). Se si manifestano questi \nsintomi gastrointestinali  o altri segni e sintomi come formazione di numerose piccole pustole \ncon o senza febbre o eritema,  sospenda immediatamente il trattamento con REACTINE e \ncontatti il medico o richieda un parere medico. Vedere paragrafo  4.  \n \nCon REACTINE potrebbe verificarsi una riduzione del flusso sanguigno al nervo ottico. Se si \nverifica un’improvvisa perdita della vista, interrompa l’assunzione di REACTINE e si rivolga \nimmediatamente al suo medico o a una struttura di assistenza sanitaria. Vedere paragrafo 4.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nSe deve sottoporsi ad intervento chi rurgico informi il medico anestesista che sta assumendo \nReactine. \n \n \n \nFaccia attenzione  \n Se deve eseguire test sulla pelle per verificare se ha allergie, contatti il medico poiché è \nnecessario sospendere la terapia con REACTINE almeno 3 giorni prima di eseguire tali \ntest. \nBambini  \nNon dia questo medicinale a bambini di età inferiore ai 12 anni.  \n \n \n \nAltri medicinali e REACTINE  \nNon usi REACTINE se sta assumendo:  \n farmaci per la depressione noti come inibitori delle monoaminossidasi (IMAO) o li ha \nassunti nelle ultime 2 settimane, poiché ciò può causare un aumento, anche brusco, della \npressione del sangue (vedere “Non usi REACTINE”).  \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, inclusi: \n farmaci antiipertensivi, usati contro la pressione alta del sangue, come ad esempio beta \nbloccanti, metildopa, guanetidina, reserpina; \n farmaci contro la depressione chiamati antidepressivi triciclici;  \n digitale, farmaco usato nelle malattie del cu ore; \n altri farmaci che riducono la congestione del naso;  \n farmaci che causano una diminuzione dell’appetito ed un abbassamento del peso del \ncorpo (anoressizzanti ed amfetamine); \n antiacidi, farmaci usati per diminuire l’acidità di stomaco;  \n caolino, sostanza usata come eccipiente in molti farmaci; \n vasocostrittori quali bromocriptina, pergolide, lisuride, cabergolina, ergotamina; \n antinfiammatori non steroidei (FANS). \n \nREACTINE con alcol  \nÈ preferibile che non assuma alcol durante la terapia con REACTINE,  poiché  l’alcol potrebbe \ninterferire con il suo trattamento e/o aumentare il rischio di effetti indesiderati, come ad \nesempio la sonnolenza. \n \nGravidanza e allattamento  \nNon prenda REACTINE se è in gravidanza o se sta allattando con latte materno.  \n \nGuida di veicol i e utilizzo di macchinari  \nREACTINE può causare sonnolenza. Si assicuri di non soffrire di questo effetto indesiderato, \nprima di mettersi alla guida di veicoli o di usare macchinari.  \n \nREACTINE compresse contiene  lattosio:Se il medico le ha diagnosticato un ’ intolleranza ad \nalcuni zuccheri, lo contatti prima di prendere questo medicinale. \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per singola compressa, cioè è \nessenzialmente ‘senza sodio’. \n \n \nPer chi svolge attività sportiva : l’uso del farmac o senza necessità terapeutica costituisce \ndoping e può determinare comunque positività ai test anti -doping. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \n3. Come prendere REACTINE  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nControlli la tabella qui sotto per vedere la dose corretta da prendere. \n REACTINE è un farmaco per uso orale. \n Non superi le dosi consigliate.  \n Assuma questo medicinale per il più breve tempo possibile, fino ad ottenere il \nmiglioramento dei sintomi e comunque non oltre 7 giorni.  \n Assuma le compresse con un po’ d’acqua, senza dividerle, masticarle o frantumarle. Può \nprendere REACTINE durante o lontano dai pasti.  \n \n Dose \nAdulti e bambini al di sopra dei 12 anni 1 compressa, 2 volte al giorno (mattina \ne sera). \nPazienti con problemi ai reni o al fegato  e \npazienti anziani 1 compressa al giorno. \nNon usi REACTINE per più di 7 giorni. Se non si sente meglio, se si sente peggio o se i suoi \nsintomi pe rsistono dopo 7 giorni di trattamento, consulti il medico che le prescriverà, se \nnecessario, una terapia alternativa. \n \n \nBambini con meno di 12 anni di età  \nREACTINE non deve essere utilizzato nei bambini con meno di 12 anni di età.  \n \nSe prende più REACTINE di quanto deve , potrebbe notare: difficoltà ad addormentarsi, \naumento dei battiti o alterazioni del ritmo del cuore, aumento della pressione del sangue, \ntremori, convulsioni, sedazione, mancanza di respiro, collasso.  \n \nSe prende una dose elevata di REACTIN E, avverta immediatamente il medico o si rivolga al \npiù vicino ospedale.  \n \nSe dimentica di prendere REACTINE   \nNon prenda una dose doppia per compensare la dimenticanza. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non \ntutte le persone li manifestino. \n \nInterrompa l’assunzione di REACTINE e si rivolga immediatamente al medico, se nota:  \nreazioni allergiche, che si manifestano con comparsa più o meno improvvisa di lesioni \ndella pelle, anche gravi, come ad esempio macchie, vesciche o desquamazione della pelle, \naccompagnate da prurito e/o gonfiore (angioedema) del viso, degli occhi, delle labbra, \ndella gola con difficoltà respiratoria, aumento dei battiti del cuore e brusco abbassamento \ndella pressione del sangue (shock anafilattico).  \n \nInformi il medico se durante la terapia con REACTINE nota:  \nEffetti indesiderati comuni  (possono interessare fino a 1 persona su 10)  \n bocca secca, nausea,  dolore all’addome, infiammazione della gola (faringite); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n  debolezza,  capogiri, mal di testa, sonnolenza, nervosismo. \n \nEffetti indesiderati non comuni  (possono interessare fino a 1 persona su 100)  \n sensazione di cuore in gola (palpitazioni);  \n diarrea; \n spossatezza (astenia), malessere;  \n respirazione difficoltosa  (dispnea); \n alterazioni della sensibilità (parestesia);  \n ansia, irrequietezza, agitazione; \n prurito, eruzioni sulla pelle.  \n \nEffetti indesiderati rari  (possono interessare fino a 1 persona su 1.000)  \n alterazioni del ritmo del cuore, aumento dei battiti del cuore, pressione del sangue alta, \npallore; \n vomito; \n gonfiore (edema); \n alterazione delle funzioni del fegato: aumento delle transaminasi, della fosfatasi alcalina, \ndelle gamma GT o della bilirubina; \n convulsioni; \n allucinazione, perdita di contatto con la realtà (disturbo psicotico), aggressività, \nconfusione, depressione, difficoltà ad addormentarsi (insonnia);  \n secchezza della pelle, aumento della sudorazione, orticaria, aumento di peso. \n reazioni di ipersensibilità (compreso shock anafilattico) . \n \n \nEffetti indesiderati molto rari  (possono interessare fino a 1 persona su 10.000)  \n diminuzione delle piastrine del sangue (trombocitopenia); \n colite ischemica che si manifesta con dolori e gonfiore all’addome, nausea, vomito, \ndiarrea con presenza di sangue e febbre, fastidio addominale; \n alterazione del gusto (disgeusia), svenimento (sincope), tremore, cont razioni dei muscoli  \ninvolontarie che costringono alcune parti del corpo ad assumere posture o movimenti \nanormali e spesso dolorosi (distonia), alterazioni dei movimenti (discinesia), tic;  \n emissione di urina con difficoltà (disuria) o durante il sonno (enuresi); \n reazioni della pelle, come ad esempio macchie sulla pelle che ricompaiono esattamente \nnella stessa sede ( eruzione fissa  da farmaci); \n pressione bassa del sangue, collasso circolatorio; \n disturbi alla vista come problemi nel mettere a fuoco le immagini ( disturbi \ndell’accomodazione), visione offuscata, movimenti circolari non controllati dell’occhio  \n(crisi oculogira), occhi gonfi; \n tosse; \n sensazione di nervosismo e di malessere ;  \n allucinazione visiva ; \n gravi eruzioni cutanee caratterizzate da febbre e numerose piccole pustole superficiali, \ncircondate da ampie aree arrossate gonfiore (angioedema); \n Ictus; \n un'eruzione cutanea diffusa,  che può essere accompagnata da febbre  e spossatezza, \ncaratterizzata da n umerose piccole pustole che possono interessare gran parte della \nsuperficie della pelle (pustolosi esantemica generalizzata AGEP) . \n \nAltri effetti indesiderati (la frequenza non è può essere stimata dai dati disponibili)  \n perdita della memoria (amnesia) ,compromissione della memoria; \n comportamento che mira a togliersi la vita  (comportamento suicidario); \n difficoltà ad urinare (ritenzione urinaria); \n aumento dell’appetito; \n vertigini; \n dilatazione anomala delle pupille, dolore agli occhi, compromissione della visione, \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \nintolleranza anomala alla percezione visiva della luce ;  \n disfunzione erettile; \n infarto del miocardio; \n artralgia (dolore alle articolazioni); \n prurito dopo sospensione del trattamento; \n comportamento caratterizzato da entusiasmo ed eccitazione; \n riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica).  \n \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti indesiderati \nlei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare REACTINE  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nQuesto medicinale non richiede alcuna condizione particolare per la conservazione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiut erà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene REACTINE  \nI principi attivi sono: cetirizina dicloridrato; pseudoefedrina cloridrato. \nUna compressa contiene: 5 mg di cetirizina dicloridrato e 120 mg di pseud oefedrina \ncloridrato.  \n \nGli altri componenti sono: ipromellosa, cellulosa microcristallina, silice colloidale anidra, \nmagnesio stearato, lattosio, sodio crosscaramelloso, opadry  Y-1-7000 bianco (methocel  \nE5, premium (ipromellosa) (E 464), diossido di tit anio (E 171), macrogol 400). \n \nDescrizione dell’aspetto di REACTINE e contenuto della confezione  \nREACTINE è disponibile in confezioni da  6 e da 14 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nJohnson & Johnson S.p.A., Via Ardeatina km 23,500 - 00071 Santa Palomba - Pomezia ROMA \n \nProduttore  \nAesica Pharmaceuticals S.r.l. - Pianezza (TO). \nJanssen – Cilag - Val De Reuil (France) \n \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nREACTINE 5 mg + 120 mg compresse a rilascio prolungato  \nCetirizina dicloridrato; Pseudoefedrina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio:  \n1. Che cos’è REACTINE e a cosa serve  \n2. Cosa deve sapere prima di prendere REACTINE  \n3. Come prendere REACTINE  \n4. Possibili effetti indesiderati  \n5. Come conservare REACTINE  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è REACTINE e a cosa serve  \n \nREACTINE compresse a rilascio prolungato , contiene due principi attivi: cetirizina \ndicloridrato, che è un antistaminico (blocca l’istamina, una sostanza liberata nell’organismo \nquando avviene una reazione allergica o infiammazione) e pseudoefedrina cloridrato (un \nvasocostrittore che decongestiona la mucosa nasale).  \n \nREACTINE è un medicinale utilizzato per  trattare, per un breve periodo  di tempo,  i  sintomi \ndovuti ad infiammazion e delle mucose del naso di origine allergica stagionali e/o perenni \nquali congestione ed ipersecrezione  nasale, prurit o del naso e/o degli occhi, starnuti e \nlacrimazione.  \n \n \nQuesto medicinale è indicato per gli adulti e i bambini con più di 12 anni di età.  \n \n \n \n2. Cosa deve sapere prima di prendere REACTINE   \n \nNon usi REACTINE:  \n se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6);  \n se è allergico ad altri antistaminici, quali ad esempio idrossizina, e derivati della piperazina \ncome levocetirizina, oxatomide; \n se sta assumendo o ha assunto nelle ultime 2 settimane farmaci per la depressione noti \ncome inibitori delle monoaminossidasi (IMAO) (vedere “Altri medicinali e REACTINE”);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n se sta prendendo diidroergotamina; \n se soffre di pressione molto alta del sangue (grave ipertensione) o ha gravi problemi ai \nvasi del cuore (gravi disturbi coronarici); \n se ha gravi disturbi del ritmo cardiaco (aritmia grave); \n se ha gravi problemi ai reni (grave insufficienza renale) ; \n se soffre di aumento della pressione dell’occhio; \n se ha problemi che causano difficoltà ad urinare (ritenzione urinaria); \n se ha un raro tumore della ghiandola surrenale, non trattato (feocromocitoma); \n se precedentemente ha avuto un sanguinamento o un coagulo di sangue nel cervello \n(ictus); \n se è ad alto rischio di sviluppare una emorragia cerebrale (ictus emorragico); \n se la tiroide funziona troppo e il problema non è sotto controllo (ipertiroidismo non \ncontrollato); \n se è in gravidanza o sta allattando con latte materno; \n nei bambini con meno di 12 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere REACTINE se:  \n \n ha problemi alla tiroide; \n ha problemi che possono causare difficoltà ad urinare, ad esempio ha un volume della \nprostata aumentato o lesioni al midollo spinale;  \n ha problemi ai reni o al fegato; \n soffre di problemi al cuore, ad esempio alterazioni del ritmo (aritmia) o aumento dei \nbattiti (tachicardia); \n soffre di pressione alta del sangue;  \n soffre di epilessia o è a rischio di convulsioni;  \n ha il diabete;  \n precedentemente ha sofferto di broncospasmo (i cui sin tomi sono: fatica a respirare, \ntosse, sibilo durante la respirazione e affanno respiratorio) \n soffre di problemi di coagulazione del sangue (ipercoagulazione)  \n è anziano, poiché ha una maggiore probabilità di sviluppare eve nti avversi a questo \nmedicinale. \n \nQuesto medicinale deve essere usato sotto il controllo medico  se soffre di problemi \ncardiovascolari quali infarto del miocardio, coronaropatia ( un “indurimento delle arterie”  \ndovuta all’accumulo del colesterolo e degli altri grassi sulle pareti di un’arter ia coronarica), \npressione del sangue elevata, alterazioni del ritmo del cuore (tachicardia e aritmia). \nE’ richiesta cautela nell’uso di Reactine se è in trattamento con farmaci che potrebbero \npredisporre all’insorgenza di ictus emorragico quali altri farmaci decongestionanti  nasali, \nmedicinali che restringono i vasi sanguigni ( vasocostrittori) e altri  medicinali che potrebbero \nmodificare l’effetto di Reactine (vedere “altri medicinali e Reactine”) ; \n \nReazioni cutanee gravi come la pustolosi esantematic a acuta e generalizzata (AGEP) sono \nstate riportate molto raramente con prodotti contenenti pseudoefedrina. Questa eruzione \npustolosa acuta può verificarsi entro i primi 2 giorni di trattamento, con febbre e numerose, \npiccole pustole, per lo più non follic olari, derivanti da un eritema edematoso molto diffuso e \nlocalizzate principalmente sulle pieghe cutanee, sul tronco e sugli arti superiori.  \n \n \nCon REACTINE potrebbero verificarsi dolore improvviso addominale o sanguinamento \nrettale, a causa di un’infammazione del colon (colite ischemica). Se si manifestano questi \nsintomi gastrointestinali  o altri segni e sintomi come formazione di numerose piccole pustole \ncon o senza febbre o eritema,  sospenda immediatamente il trattamento con Reactine e \ncontatti il medico o richieda un parere medico. Vedere paragrafo  4.   \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nCon REACTINE potrebbe verificarsi una riduzione del flusso sanguigno al nervo ottico. Se si \nverifica un’improvvisa perdita della vista, interrompa l’assunzione di REACTINE e si rivolga \nimmediatamente al suo medico o a una struttura di assistenza sanitaria. Vedere paragrafo 4.  \n \nSe deve sottoporsi ad intervento chirurgico informi il medico anestesista che sta assumendo \nReactine. \n \nFaccia attenzione  \n Se deve eseguire test sulla pelle per ver ificare se ha allergie, contatti il medico poiché è \nnecessario sospendere la terapia con REACTINE almeno 3 giorni prima di eseguire tali \ntest. \n \nBambini  \nNon dia questo medicinale a bambini di età inferiore ai 12 anni.  \n \nAltri medicinali e REACTINE  \nNon usi REACTINE se sta assumendo:  \n farmaci per la depressione noti come inibitori delle monoaminossidasi (IMAO) o li ha \nassunti nelle ultime 2 settimane, poiché ciò può causare un aumento, anche brusco, della \npressione del sangue (vedere “Non usi REACTINE”).  \n \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale, inclusi:  \n farmaci antiipertensivi, usati contro la pressione alta del sangue, come ad esempio beta \nbloccanti, metildopa, guanetidina, reserpina; \n farmaci contro la depressione chiamati antidepressivi triciclici;  \n digitale, farmaco usato nelle malattie del cuore; \n altri farmaci che riducono la congestione del naso;  \n farmaci che causano una diminuzione dell’appetito ed un abbassamento del pes o del \ncorpo (anoressizzanti ed amfetamine); \n antiacidi, farmaci usati per diminuire l’acidità di stomaco;  \n caolino, sostanza usata come eccipiente in molti farmaci ; \n vasocostrittori quali bromocriptina, pergolide, lisuride, cabergolina, ergotamina; \n antinfiammatori non steroidei (FANS). \n \nREACTINE con alcol  \nÈ preferibile che non assuma alcol durante la terapia con REACTINE, poiché l’alcol potrebbe \ninterferire con il suo trattamento e/o aumentare il rischio di effetti indesiderati, come ad \nesempio la sonnolenza. \n \nGravidanza e allattamento  \nNon prenda REACTINE se è in gravidanza o se sta allattando con latte materno.  \n \nGuida di veicoli e utilizzo di macchinari  \nREACTINE può causare sonnolenza. Si assicuri di non soffrire di questo effetto indesiderato, \nprima di mettersi alla guida di veicoli o di usare macchinari.  \n \nREACTINE compresse contiene  lattosio: \n Se il medico le ha diagnosticato un ’intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \n \nQuesto medicinale contiene meno di 1 mmol (23 mg)  di sodio per singola compressa, cioè è \nessenzialmente ‘senza sodio’. \n \nPer chi svolge attività sportiva : l’uso del farmaco senza necessità terapeutica costituisce \ndoping e può determinare comunque positività ai test anti -doping. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \n \n3. Come prendere REACTINE  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nControlli la tabella qui sotto per vedere la dose corretta da prendere. \n REACTINE è un farmaco per uso orale. \n Non superi le dosi consigliate.  \n Assuma questo medicinale per il più breve tempo possibile, fino ad ottenere il \nmiglioramento dei sintomi e comunque non oltre 7 giorni.  \n Assuma le compresse con un po’ d’acqua, senza dividerle, masticarle o frantumarle. Può \nprendere REACTINE durante o lontano dai pasti.  \n \n Dose \nAdulti e bambini al di sopra dei 12 anni 1 compressa, 2 volte al giorno (mattina \ne sera). \nPazienti con problemi ai reni o al fegato  e \npazienti anziani 1 compressa al giorno. \nNon usi REACTINE per più di 7 giorni. Se non si sente meglio, se si sente peggio o se i suoi \nsintomi persistono dopo 7 giorni di trattamento, consulti il medico che le prescriverà, se \nnecessario, una terapia alternativa. \n \n \nBambini con meno di 12 anni di età  \nREACTINE non deve essere utilizzato nei bambini con meno di 12 anni di età.  \n \nSe prende più REACTINE di quanto deve , potrebbe notare: difficoltà ad addormentarsi, \naumento dei battiti o alterazioni del ritmo del cuore, aumento dell a pressione del sangue, \ntremori, convulsioni, sedazione, mancanza di respiro, collasso.  \n \nSe prende una dose elevata di REACTINE, avverta immediatamente il medico o si rivolga al \npiù vicino ospedale.  \n \nSe dimentica di prendere REACTINE   \nNon prenda una dose doppia per compensare la dimenticanza. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non \ntutte le persone li manifestino. \n \nInterrompa l’assunzione di REACTINE e si rivolga immediatamente al medico, se nota:  \n reazioni allergiche, che si manifestano con comparsa più o meno improvvisa di lesioni \ndella pelle, anche gravi, come ad esempio macchie, vesciche o desquamazione della pelle, \naccompagnate da prurito e/o gonfiore (angioedema) del viso, degli occhi, delle la bbra, \ndella gola con difficoltà respiratoria, aumento dei battiti del cuore e brusco abbassamento \ndella pressione del sangue (shock anafilattico).  \n \nInformi il medico se durante la terapia con REACTINE nota:  \nEffetti indesiderati comuni  (possono interessare fino a 1 persona su 10) \n bocca secca, nausea , dolore all’addome, infiammazione della gola (faringite); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n  debolezza, capogiri, mal di testa, sonnolenza, nervosismo. \n \nEffetti indesiderati non comuni  (possono interessare fino a 1 persona su 100)  \n sensazione di cuore in gola (palpitazioni); \n diarrea; \n spossatezza (astenia), malessere;  \n respirazione difficoltosa (dispnea);  \n alterazioni della sensibilità (parestesia);  \n ansia, irrequietezza, agitazione; \n prurito, eruzioni sulla pelle.  \n \nEffetti indesiderati rari  (possono interessare fino a 1 persona su 1.000) \n alterazioni del ritmo del cuore, aumento dei battiti del cuore, pressione del sangue alta, \npallore; \n vomito; \n gonfiore (edema); \n alterazione delle funzioni del fegato: aumento delle transaminasi, della fosfatasi alcalina,  \ndelle gamma GT o della bilirubina; \n convulsioni; \n allucinazione, perdita di contatto con la realtà (disturbo psicotico), aggressività, \nconfusione, depressione, difficoltà ad addormentarsi (insonnia); \n secchezza della pelle, aumento della sudorazione, orticaria, aumento di peso. \n reazioni di ipersensibilità (compreso shock anafilattico).  \n \n \nEffetti indesiderati molto rari  (possono interessare fino a 1 persona su 10.000)  \n diminuzione delle piastrine del sangue (trombocitopenia); \n colite ischemica che si manifesta con dolori e gonfiore all’addome, nausea, vomito, \ndiarrea con presenza di sangue e febbre, fastidio addominale; \n alterazione del gusto (disgeusia), svenimento (sincope), tremore, contrazioni dei muscoli  \ninvolontari che costringono alcune parti del corpo ad  assumere posture o movimenti \nanormali e spesso dolorosi (distonia), alterazioni dei movimenti (discinesia), tic;  \n emissione di urina con difficoltà (disuria) o durante il sonno (enuresi);  \n reazioni della pelle, come ad esempio macchie sulla pelle che ricom paiono esattamente \nnella stessa sede ( eruzione fissa da farmaci); \n pressione bassa del sangue, collasso circolatorio; \n disturbi alla vista come problemi nel mettere a fuoco le immagini ( disturbi \ndell’accomodazione), visione offuscata, movimenti circolari non  controllati dell’occhio  \n(crisi oculogira), occhi gonfi; \n tosse; \n sensazione di nervosismo e di malessere;  \n allucinazione visiva  \n gravi eruzioni cutanee caratterizzate da febbre e numerose piccole pustole superficiali, \ncircondate da ampie aree arrossate gonfiore (angioedema); \n Ictus; \n un'eruzione cutanea diffusa,  che può essere accompagnata da febbre  e spossatezza, \ncaratterizzata da numerose piccole pustole che possono interessare gran parte della \nsuperficie della pelle (pustolosi esantemica generalizzata AGEP)  \n \n \nAltri effetti indesiderati (la frequenza non è può essere stimata dai dati disponibili)  \n perdita della memoria (amnesia) , compromissione della memoria; \n comportamento che mira a togliersi la vita  (comportamento suicidario); \n difficoltà ad urinare (ritenzione urinaria); \n aumento dell’appetito; \n vertigini; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \n dilatazione anomala delle pupille, dolore agli occhi, compromissione della visione, \nintolleranza anomala alla percezione visiva della luce;  \n disfunzione erettile; \n infarto del miocardio; \n artralgia (dolore alle articolazioni); \n prurito dopo sospensione del trattamento; \n comportamento caratterizzato da entusiasmo ed eccitazione; \n riduzione del flusso sanguigno al nervo ottico (neuropatia ottica ischemica).  \n \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . Segnalando gli effetti indesiderati \nlei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale. \n \n \n5. Come conservare REACTINE  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nQuesto medicinale non richiede alcuna condizione particolare per la conservazione. \n \nNon usi questo medicinale dopo la data di scadenza c he è riportata sulla confezione. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiute rà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene REACTINE  \nI principi attivi sono: cetirizina dicloridrato; pseudoefedrina cloridrato. \nUna compressa contiene: 5 mg di cetirizina dicloridrato e 120 mg di pseudo efedrina \ncloridrato.  \n \nGli altri componenti sono: ipromellosa, cellulosa microcristallina, silice colloidale anidra, \nmagnesio stearato, lattosio, sodio crosscaramelloso, opadry  Y-1-7000 bianco (methocel  \nE5, premium (ipromellosa) (E 464), diossido di titanio (E 171), macrogol 400).  \n \nDescrizione dell’aspetto di REACTINE e contenuto della confezione  \nREACTINE è disponibile in confezioni da  6 e da 14 compresse. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nJohnson & Johnson S.p.A., Via Ardeatina km 23,500 - 00071 Santa Palomba - Pomezia ROMA \n \nProduttore  \nAesica Pharmaceuticals S.r.l. - Pianezza (TO). \nJanssen – Cilag - Val De Reuil (France) \n \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/01/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \n \n \nAgenzia Italiana del Farmaco"
}