{
  "filename": "Ryno Caliptol.pdf",
  "source_path": "medicinali/Ryno Caliptol.pdf",
  "text": "Documento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \nFoglio illustrativo: informazioni per il paziente \n \nRino Calyptol 0,5 mg/ml spray nasale, soluzione  \n \nOssimetazolina cloridrato \n \n \nLegga attentamente questo foglio prima di usare questo medicinale  perché contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 4 \ngiorni. \n \nContenuto di questo foglio:  \n1. Che cos’è Rino Calyptol e a che cosa serve  \n2. Cosa deve sapere prima di usare Rino Calyptol \n3. Come usare Rino Calyptol \n4. Possibili effetti indesiderati \n5. Come conservare Rino Calyptol \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Rino Calyptol e a che cosa serve  \n \nRino Calyptol contiene ossimetazolina cloridrato, un decongestionante nasale, una sostanza che \ncontribuisce a costringere i vasi sanguigni del naso, riducendo l’edema della mucosa nasale (il \nrivestimento interno del naso) e facilitando la respirazione.  \n \nRino Calyptol si usa per il trattamento a breve termine dei sintomi di “naso chiuso” (congestione della \nmucosa nasale), soprattutto in caso di raffreddore. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 4 giorni. \n \n \n2. Cosa deve sapere prima  di usare Rino Calyptol \n \nNon usi Rino Calyptol \n- se è allergico alla ossimetazolina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se ha un ingrossamento della prostata (ipertrofia prostatica); \n- se ha malattie cardiache; \n- se ha la pressione del sangue molto alta (ipertensione arteriosa grave); \n- se ha una elevata pressione gli occhi (glaucoma); \n- se la sua tiroide è troppo attiva (ipertiroidismo); \n- se sta prendendo o ha preso nelle due settimane precedenti farmaci contro la depressione \n(antidepressivi). \n \nQuesto spray non deve essere usato nei bambini di età inferiore a 12 anni. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \nAvvertenze e precauzioni  \nSi rivolga al medico prima di usare Rino Calyptol:  \n se ha la pressione alta o una malattia del cuore o della circolazione perché il medico dovrà \nvalutare se lei può prendere questo medicinale; \n se è anziano perchè questo medicinale può provocare difficoltà ad urinare (ritenzione urinaria). \n \nL’uso di questo medicinale può causare difficoltà a respirare (broncospasmo). \n \nNon usi Rino Calyptol per trattamenti prolungati; dopo pochi giorni di trattamento senza risultati \napprezzabili consulti il medico. Questo medicinale non deve essere usato per più di 4 giorni.  \nL’ uso continuativo dello spray può alterare la normale funzionalità del naso e portare ad assuefazione \n(necessità di usare dosi sempre maggiori di medicinale). \nL’uso, specie se prolungato, può dare origine a fenomeni di sensibilizzazione (eccessiva reazione \ndell’organismo a sostanze estranee con cui è venuto in contatto). In tal caso interrompa il trattamento e \nconsulti il medico per iniziare una terapia adatta. \n \nIl prodotto è solo per uso esterno e non deve essere ingerito.  \nL’ingestione accidentale o l’uso di quantità eccessive per lunghi periodi di tempo può avere effetti \ntossici (veda paragrafo 3 “Se usa più Rino Calyptol di quanto deve”). \nEviti il contatto con gli occhi.  \n \nBambini \nQuesto medicinale non deve essere usato nei bambini di età inferiore a 12 anni.  \nL’ingestione accidentale da parte di bambini può causare un eccessivo stato di “calma” (forte \nsedazione), (veda paragrafo 3 “Se usa più Rino Calyptol di quanto deve”). \n \nAltri medicinali e Rino Calyptol \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon usi Rino Calyptol :  \n- Se sta prendendo farmaci contro la depressione (antidepressivi) o se ha preso questi farmaci nelle \nultime due settimane (veda paragrafo 2 “Non usi Rino Calyptol”). \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nNei primi mesi di gravidanza usi questo medicinale solo dopo aver consultato il medico. \n \nGuida di veicoli e utilizzo di macchinari \nQuesto medicinale non ha effetti noti sulla capacità di guidare veicoli o di utilizzare macchinari. \n \nRino Calyptol contiene benzalconio cloruro. Questo conservante è irritante, può causare reazioni \ncutanee locali. Soprattutto se questo medicinale viene usato per lunghi periodi, il benzalconio cloruro \ncontenuto può provocare un rigonfiamento della mucosa nasale. Se ciò dovesse avvenire interrompa il \ntrattamento e consulti il medico  per passare ad un medicinale decongestionante nasale che non \ncontenga benzalconio cloruro. Se non dovesse trovare un decongestionante nasale senza benzalconio \ncloruro è possibile che il medico le indichi medicinali che non sono per uso locale nasale. \n \n \n3. Come usare  Rino Calyptol \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è di 1 – 2 spruzzi per narice ogni 6 – 8 ore, o secondo indicazione del medico. \nNon superi la dose consigliata. \n \nModo di somministrazione \n Soffi il naso; \n Spruzzi il medicinale come segue: \n1. se il flacone è nuovo: prema 2 – 3 volte il dosatore, senza introdurre nelle narici, per \nriempire la pompa; \n2. tenendo il flacone in posizione verticale, introduca nella narice l’estremità e prema con \nmovimento rapido e deciso mentre inspira; \n Inspiri profondamente tenendo la bocca chiusa; \n Per ripetere l’applicazione riprenda dal punto 2. \n \nDurata del trattamento \nIl trattamento non deve superare i 4 giorni (veda anche paragrafo 2 “Avvertenze e precauzioni”). \n \nSe usa più Rino Calyptol di quanto deve  \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Rino Calyptol si rivolga \nimmediatamente al medico o si rechi al più vicino ospedale, portando con se questo foglio illustrativo. \n \nI principali sintomi di assunzione di una dose eccessiva sono: aumento della pressione del sangue \n(ipertensione arteriosa), aumento dei battiti del cuore (tachicardia), eccessiva sensibilità alla luce \n(fotofobia), forte mal di testa (cefalea intensa), sensazione di oppressione al petto (oppressione \ntoracica). \nNei bambini possono presentarsi anche un abbassamento della temperatura corporea (ipotermia) e un \neccessivo stato di “calma” (sedazione) dovuto a grave depressione del sistema nervoso centrale. \nQuesti sintomi richiedono l’adozione di misure d’urgenza adeguate, pertanto, in caso di comparsa, \nrivolgetevi al più vicino ospedale .  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nCon questo medicinale si possono manifestare fenomeni di sensibilizzazione locale (eccessiva reazione \ndell’organismo a sostanze estranee con cui è venuto in contatto) ed eccessivo gonfiore ed \narrossamento delle mucose del naso (congestione nasale) dopo aver interrotto l’uso del prodotto. \nSi possono anche manifestare effetti non locali come: \n- aumento della pressione del sangue (ipertensione arteriosa); \n- riduzione dei battiti del cuore (bradicardia riflessa); \n- mal di testa (cefalea); \n- disturbi nella produzione di urina (disturbi della minzione). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. \nLei può inoltre segnalare gli effetti indesiderati direttamente tramite il sito web: \nhttp://www.agenziafarmaco.gov.it/it/responsabili.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 11/06/2016\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare  Rino Calyptol \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon conservare a temperatura superiore ai 30°C. \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo “Scad”. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Rino Calyptol \n \n- Il principio attivo è ossimetazolina cloridrato. In un flacone da 15 ml di soluzione ci sono 7,5 mg di \nossimetazolina cloridrato. \n- Gli altri componenti sono sodio fosfato dibasico anidro, sodio fosfato monobasico diidrato, polimero \ndell’isottilpoliossietilenfenolo (Tyloxapol), clorexidina gluconato, mentolo, benzalconio cloruro, \ncanfora, sodio edetato, eucaliptolo, acqua depurata. \n \nDescrizione dell’aspetto di Rino Calyptol e contenuto della confezione  \n \nRino Calyptol spray nasale, soluzione si presenta in un flacone in vetro da 15 ml con pompa dosatrice. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nLaboratorio Farmaceutico SIT S.r.l. - Via Cavour, 70 - 27035 Mede (PV) \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}