{
  "filename": "Septolete.pdf",
  "source_path": "medicinali/Septolete.pdf",
  "text": "Documento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 1 of 16  \n \n \n \n \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nSeptolete aroma eucalipto 3 mg/1 mg pastiglie  \nbenzidamina cloridrato/cetilpiridinio cloruro \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio:  \n1. Cos’è Septolete aroma eucalipto e a cosa serve \n2. Cosa deve sapere prima di prendere Septolete aroma eucalipto \n3. Come prendere Septolete aroma eucalipto \n4. Possibili effetti indesiderati \n5. Come conservare Septolete aroma eucalipto \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Septolete aroma eucalipto  e a cosa serve  \n \nSeptolete aroma eucalipto pastiglie è un medicinale antinfiammatorio, analgesico ed antisettico per \nuso orale locale. Septolete aroma eucalipto disinfetta la bocca e la gola e riduce i segni di \ninfiammazione della gola quali dolore, arrossamento, gonfiore, bruciore e funzione compromessa.  \n \nSeptolete aroma eucalipto è usato nel trattamento antinfiammatorio, analgesico ed antisettico di: \n- irritazioni della gola, della bocca e delle gengive \n- gengiviti e faringiti. \n \nSi deve rivolgere al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n \n2. Cosa deve sapere prima di prendere Septolete aroma eucalipto  \n \nNon prendere Septolete aroma eucalipto  \n- se è allergico alla benzidamina cloridrato, al cetilpiridinio cloruro o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n- questo medicinale non deve essere usato nei bambini di età inferiore ai 6 anni poiché la forma \nfarmaceutica non è adatta a questa fascia di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Septolete aroma eucalipto. \nSeptolete aroma eucalipto non deve essere usato per più di 7 giorni. Se i sintomi peggiorano o non \nmigliorano dopo 3 giorni, o se si manifestano altri sintomi, ad esempio febbre, consulti il medico.  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 2 of 16  \n \nL’uso soprattutto se prolungato di preparati per via topica può dar luogo a fenomeni di \nsensibilizzazione, in l quel  caso deve sospendere il trattamento. \n \nSeptolete aroma eucalipto non deve essere utilizzato insieme a composti anionici, come quelli presenti \nper esempio nei dentifrici, pertanto si raccomanda di non usare il prodotto immediatamente prima o \ndopo aver lavato i denti. \n \nBambini e adolescenti  \nSeptolete aroma eucalipto non deve essere usato nei bambini di età inferiore ai 6 anni poiché le \npastiglie non sono adatte a questa fascia di età.  \n \nAltri medicinali e Septolete aroma eucalipto  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon usi altri antisettici quando assume Septolete aroma eucalipto. \n \nSeptolete aroma eucalipto  con cibo, bevande e alcol  \nNon prenda Septolete aroma eucalipto con il latte poiché il latte riduce la sua efficacia.  \nNon prenda Septolete aroma eucalipto prima o durante i pasti. Non mangi o beva per almen o un’ora \ndopo aver preso Septolete aroma eucalipto. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSeptolete aroma eucalipto non è raccomandato durante la gravidanza.  \nSi dovrebbe discutere con il medico dell'allattamento al seno, e lui/lei deciderà se deve interrompere \nl'allattamento o interrompere la terapia con Septolete aroma eucalipto. \n \nGuida di veicoli e utilizzo di macchinari \nSeptolete aroma eucalipto non influenza la capacità di guidare o di usare macchinari.  \n \nSeptolete aroma eucalipto  contiene isomalto (E953)  \nSe le è stato detto dal medico che ha una intolleranza ad alcuni zuccheri, contatti il medico prima di \nassumere questo medicinale. \n \n \n3. Come prendere Septolete aroma eucalipto  \n \nPrenda sempre questo medicinale esattamente come descritto in questo foglio o come il medico o \nfarmacista le hanno detto di fare. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti \nLa dose raccomandata è di 3 -4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. \n \nAdolescenti al di sopra di 12 anni di età  \nLa dose raccomandata è di 3 -4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. \n \nBambini da 6 a 12 anni di età  \nLa dose raccomandata è di 3 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. Septolete aroma eucalipto può essere usato in questa fascia d'età solo su consiglio \nmedico. \n \nBambini al di sotto dei 6 anni  \nSeptolete aroma eucalipto è controindicato nei bambini al di sotto dei 6 anni.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 3 of 16  \n \n \nNon superare le dosi consigliate.  \n \nNon prenda Septolete aroma eucalipto immediatamente prima o durante i pasti. \nNon mangi o beva per almeno un’ora dopo aver preso Septolete aroma eucalipto. \nPer un effetto ottimale, si raccomanda di non usare il prodotto immediatamente prima o dopo aver \nlavato i denti. \n \nDurata del trattamento \nNon usi questo medicinale per più di 7 giorni. Se i sintomi peggiorano o non migliorano dopo 3 giorni, \no se si manifestano altri sintomi, ad esempio febbre, consulti il medico.  \nConsulti il medico se la condizione è ricorrente o se nota qua lsiasi recente cambiamento nelle sue \ncaratteristiche. \n \nSe prende più Septolete aroma eucalipto  di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di questo medicinale, informi immediatamente \nil medico o si rechi al più vicino ospedale.  \n \nSe dimentica di prendere Septolete aroma eucalipto  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000): \n- orticaria, aumento della reattività della pelle alla luce del sole (fotosensibilità), \n- restringimento improvviso e incontrollato delle vie aeree ai polmoni (broncospasmo) \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10.000): \n- irritazione locale nella cavità orale, sensazione di bruciore nella cavità orale \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili): \n- reazione allergica (ipersensibilità), \n- reazione allergica grave (shock anafilattico), segni che possono includere difficoltà a respirare, \ndolore toracico o oppressione toracica e/o sensazione di capogiro/svenimento, forte prurito della \npelle o noduli sollevati sulla pelle, gonfiore del viso, delle labbra, della lingua e/o della gola e \nche possono essere potenzialmente pericolosi per la vita,  \n- bruciore della mucosa orale, perdita di sensibilità (anestesia) della mucosa orale. \n \nQuesti effetti indesiderati sono di solito transitori. Tuttavia, in caso di comparsa, si raccomanda di \nparlarne con il medico o il farmacista. \nSeguendo le istruzioni del foglietto illustrativo, ridurrà il rischio di effetti indesiderati.  \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni -\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 4 of 16  \n \n5. Come conservare Septolete aroma eucalipto  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo Scad. La \ndata di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare nella confezione originale per proteggere il medicinale dalla luce. \nQuesto medicinale non richiede alcuna temperatura particolare di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Septolete aroma eucalipto  \n- I principi attivi sono benzidamina cloridrato e cetilpiridinio cloruro. \nOgni pastiglia contiene 3 mg di benzidamina cloridrato e 1 mg di cetilpiridinio cloruro. \n- Gli altri componenti sono: olio di eucalipto, levomentolo, acido citrico (E330), sucralosio \n(E955), isomalto (E953), blu brillante FCF (E133). Vedere paragrafo 2  “Septolete aroma \neucalipto contiene isomalto (E953)”. \n \nDescrizione dell’aspetto di Septolete aroma eucalipto e contenuto della confezione  \nPastiglie rotonde, da blu-bianche a blu, con i bordi smussati. Possono essere presenti alcune piccole \nscalfitture. Diametro pastiglia: 18,0 mm – 19,0 mm, spessore: 7,0 mm – 8,0 mm. \n \nSeptolete aroma eucalipto è disponibile in scatole da 8, 16, 24, 32 o 40 pastiglie, in blister. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \nRappresentante locale per l’Italia:  \nKRKA Farmaceutici Milano S.r.l. Viale Achille Papa 30, 20149 Milano, Italia \n \nProduttore \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni:  \n \nNome dello Stato Membro  Nome del medicinale  \nBulgaria Септолете тотал евкалипт \nRepubblica Ceca Septabene eukalyptus \nEstonia Septolete omni eucalyptus \nFinlandia Septabene eukalyptus \nCroazia Septolete duo eukaliptus \nUngheria Septolete extra eukaliptusz ízű \nItalia Septolete aroma eucalipto \nLituania Septabene eukaliptų skonio \nLettonia Septabene ar eikaliptu Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 5 of 16  \n \nPolonia Septolete ultra o smaku eukaliptusowym \nPortogallo Septolete Duo eucalipto \nRomania Septolete omni eucalipt \nSlovenia Septabene z okusom evkalipta \nSlovacchia Septolete extra eukalyptus \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 6 of 16  \n \n \n \n \nFoglio illustrativo: Informazioni per l’utilizzatore \n \nSeptolete aroma limone e miele 3  mg/1 mg pastiglie  \nbenzidamina cloridrato/cetilpiridinio cloruro \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio:  \n1. Cos’è Septolete aroma limone e miele e a cosa serve  \n2. Cosa deve sapere prima di prendere Septolete aroma limone e miele \n3. Come prendere Septolete aroma limone e miele \n4. Possibili effetti indesiderati  \n5. Come conservare Septolete aroma limone e miele \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Septolete aroma limone e miele e a cosa serve  \n \nSeptolete aroma limone e miele contiene le sostanze attive benzidamina cloridrato e cloruro di \ncetilpiridina. \nSeptolete aroma limone e miele pastiglia è un medicinale antinfiammatorio, analgesico e antisettico \nper uso orale locale. Septolete aroma limone e miele disinfetta la bocca e la gola e riduce i segni di \ninfiammazione della gola come dolore, arrossamento, gonfiore, calore e funzione alterata. \n \nSeptolete aroma limone e miele è usato per il trattamento dei sintomi di gola infiammata associata a \nlievi infezioni della bocca e della gola (incluse gengivite e faringite). \n \nSi deve rivolgere al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n \n2. Cosa deve sapere prima di prendere Septolete aroma limone e miele  \n \nNon prenda Septolete aroma limone e miele  \n- se è allergico alla benzidamina cloridrato, al cetilpiridinio cloruro o ad uno qualsiasi degli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n- questo medicinale non deve essere usato nei bambini di età inferiore ai 6 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Septolete aroma limone e miele. \nNon usi Septolete aroma limone e miele per più di 7 giorni. Se i sintomi peggiorano o non migliorano \ndopo 3 giorni, o se si manifestano altri sintomi, ad esempio febbre, consulti il medico.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 7 of 16  \n \nL’uso s oprattutto di preparati per via topica, specialmente per un lungo periodo di tempo, può dar \nluogo a fenomeni di sensibilizzazione, nel qual caso occorre sospendere il trattamento e consultare il \nmedico per istituire una terapia idonea. \n \nSeptolete aroma limone e miele non deve essere utilizzato insieme a composti anionici, come quelli \npresenti per esempio nei dentifrici, pertanto si raccomanda di non usare il prodotto immediatamente \nprima o dopo aver lavato i denti. \n \nPresti particolare attenzione: \n- se è allergico a salicilati (per es. acido acetilsalicilico e acido salicilico) o ad un qualunque altro \nantidolorifico antinfiammatorio chiamato farmaci antinfiammatori non steroidei (FANS). Non è \nconsigliato l’uso di questo prodotto. \n- se ha o se ha mai avuto asma bronchiale. In questo caso deve essere prestata cautela. \n \nBambini e adolescenti  \nSeptolete aroma limone e miele non deve essere usato nei bambini sotto i 6 anni di età. \n \nAltri medicinali e Septolete aroma limone e miele  \nInformi il medico o il farmacist a se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon usi altri antisettici quando assume Septolete aroma limone e miele. \n \nSeptolete aroma limone e miele con cibi, bevande e alcol  \nNon prenda Septolete aroma limone e miele con il latte poiché il latte riduce la sua efficacia.  \nNon prenda Septolete aroma limone e miele prima o durante i pasti e mentre beve. Non mangi o beva \nper almeno un’ora dopo aver preso Septolete aroma limone e miele. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSeptolete aroma limone e miele non è raccomandato durante la gravidanza.  \nSi dovrebbe discutere con il medico dell'allattamento al seno, e lui/lei deciderà se deve interrompere \nl'allattamento o interrompere la terapia con Septolete aroma limone e miele. \n \nGuida di veicoli e utilizzo di macchinari \nSeptolete aroma limone e miele non altera o altera in modo trascurabile la capacità di guidare o di \nusare macchinari.  \n \nSeptolete aroma limone e miele contiene isomalto (E 953) e benzoato di sodio (E 211) e sodio  \nSe le è stato detto dal medico che ha una intolleranza ad alcuni zuccheri, contatti il medico prima di \nassumere questo medicinale. \nQuesto medicinale contiene 0,0009 mg di sodio benzoato in ogni pastiglia e può causare irritazione \nlocale. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per pastiglia, cioè essenzialmente \n‘senza sodio’. \n \n3. Come prendere Septolete aroma limone e miele  \n \nPrenda sempre questo medicinale esattamente come descritto in questo foglio o come il medico o \nfarmacista le hanno detto di fare. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti \nLa dose raccomandata è di 3 4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. \n \nAdolescenti al di sopra di 12 anni di età  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 8 of 16  \n \nLa dose raccomandata è di 3 -4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. \n \nBambini da 6 a 12 anni di età  \nLa dose raccomandata è di 3 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. Septolete aroma limone e miele può essere usato in questa fascia d'età solo su consiglio \nmedico. \n \nBambini al di sotto dei 6 anni  \nSeptolete aroma limone e miele non deve essere usato nei bambini al di sotto dei 6 anni.  \n \nNon superare le dosi consigliate.  \n \nNon prenda Septolete aroma limone e miele immediatamente prima o durante i pasti e mentre beve. \nNon mangi o beva per almeno un’ora dopo aver preso questo medicinale. \nNon si raccomanda di usare questo medicinale immediatamente prima o dopo aver lavato i denti.  \n \nDurata del trattamento \nNon usi questo medicinale per più di 7 giorni. Se i sintomi peggiorano e non migliorano dopo 3 giorni, \no se si manifestano altri sintomi, consulti il medico. \nConsulti il medico se la condizione è ricorrente o se nota qualsiasi recente cambiamento nelle sue \ncaratteristiche. \n \nSe prende più Septolete aroma limone e miele di quanto deve  \nIn caso di ingestione accidentale di una dose eccessiva di questo medicinale, informi immediatamente \nil medico o si rechi al più vicino ospedale.  \n \nSe dimentica di prendere Septolete aroma limone e miele  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nRaro (può interessare fino ad 1 persona su 1000): \n- eruzione cutanea (orticaria), aumento della reattività della pelle alla luce del sole \n(fotosensibilità), \n- restringimento improvviso e incontrollato delle vie aeree dei polmoni (broncospasmo). \n \nMolto raro (può interessare fino ad 1 persona su 10000): \n- irritazione locale della cavità orale, sensazione di bruciore nella cavità orale. \n \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili): \n- reazione allergica (ipersensibilità), \n- reazione allergica grave (shock anafilattico), segni che possono includere difficoltà a respirare, \ndolore toracico o oppressione toracica e/o sensazione di capogiro/svenimento, forte prurito della \npelle o noduli sollevati sulla pelle, gonfiore del viso, delle labbra, della lingua e/o della gola e \nche possono essere potenzialmente pericolosi per la vita,  \n- bruciore della mucosa orale, perdita di sensibilità della mucosa orale (anestesia). \n \nNormalmente questi eventi indesiderati sono transitori. Tuttavia, in caso di comparsa, si raccomanda Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 9 of 16  \n \ndi parlare col medico o col farmacista. \nSeguendo le istruzioni del foglio illustrativo, ridurrà il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non e lencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \n5. Come conservare Septolete aroma limone e miele  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul blister dopo \nScad. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare nella confezione originale per proteggere il medicinale dalla luce. \nQuesto medicinale non richiede particolari condizioni di conservazione di \ntemperatura.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Septolete aroma limone e miele   \n- I principi attivi sono benzidamina cloridrato e cetilpiridino cloruro. Ogni pastiglia contiene \n3 mg di benzidamina cloridrato e 1 mg di cetilpiridino cloruro. \n- Gli altri componenti sono: o lio di menta piperita, levomentolo, sucralosio (E 955), acido \ncitrico (E 330), isomalto (E 953), aroma di limone, aroma di miele, curcumin a (E 100) \n(contenente sodio benzoato (E 211)). Vedere paragrafo 2 “ Septolete aroma limone e miele \ncontiene isomalto (E 953), sodio benzoato (E 211) e sodio”. \n \nDescrizione dell’aspetto di Septolete aroma limone e miele  e contenuto della confezione  \nPastiglie rotonde con bordi smussati e superfici ruvide da giallo chiaro a giallo. Potrebbero essere \npresenti macchie bianche, colorazione irregolare, bolle d'aria nella \"caramella dura\" e piccoli bordi \nfrastagliati. Diametro della pastiglia: 18,0 mm - 19,0 mm, spessore: 7,0 mm - 8,0 mm. \n \nSeptolete aroma limone e miele è disponibile in scatole contenenti 8, 16, 24, 32 o 40 pastiglie, in \nblister. \n \nÉ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell'Autorizzazione all'immissione in Commercio  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \nRappresentante locale per l’Italia  \nKRKA Farmaceutici Milano S.r.l. – Italia \n \nProduttore \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 10 of 16  \n \nseguenti denominazioni:  \n \nNome dello Stato Membro  Nome del medicinale  \nBulgaria  Септолете тотал лимон и мед  \nEstonia Septolete omni lemon & honey \nFinlandia Septabene sitruuna & hunaja \n \nUngheria Septolete extra citrom-méz \n \nCroazia Septolete duo limun i med  \n \nItalia Septolete \nLituania Septabene \nLettonia Septabene ar citronu un medu \n \nMalta Septolete total Lemon/Honey \nPolonia Septolete ultra o smaku cytryny i miodu \n \nPortogallo Septolete Duo limão e mel \n \nRepubblica Ceca Septabene citron a med \n \nRomania Septolete omni lămâie şi miere \n \nSlovenia Septabene z okusom limone in medu \nSlovacchia Septolete extra s príchuťou citrónu a medu  \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 11 of 16  \n \n \n \n \n \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 12 of 16  \n \n \nFoglio illustrativo: Informazioni per l’utilizzatore \n \nSeptolete aroma limone e fiori di sambuco 3  mg/1 mg pastiglie  \nbenzidamina cloridrato/cetilpiridinio cloruro \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le hanno detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio:  \n7. Cos’è Septolete aroma limone e fiori di sambuco e a cosa serve  \n8. Cosa deve sapere prima di prendere Septolete aroma limone e fiori di sambuco \n9. Come prendere Septolete aroma limone e fiori di sambuco \n10. Possibili effetti indesiderati  \n11. Come conservare Septolete aroma limone e fiori di sambuco \n12. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Septolete aroma limone e fiori di sambuco e a cosa serve  \n \nSeptolete aroma limone e fiori di sambuco contiene la sostanza attiva benzidamina cloridrato e cloruro \ndi cetilpiridina.  \nSeptolete aroma limone e fiori di sambuco pastiglia  è un medicinale antinfiammatorio, analgesico e \nantisettico per uso orale locale. Septolete aroma limone e fiori di sambuco disinfetta la bocca e la gola \ne riduce i segni di infiammazione della gola come dolore, arrossamento, gonfiore, calore e funzione \nalterata. \n \nSeptolete aroma limone e fiori di sambuco è usato per il trattamento dei sintomi di gola infiammata \nassociata a lievi infezioni della bocca e della gola (incluse gengivite e faringite). \n \nSi deve rivolgere al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n \n2. Cosa deve sapere prima di prendere Septolete aroma limone e fiori di sambuco  \n \nNon prenda Septolete aroma limone e fiori di sambuco:  \n- se è allergico alla benzidamina cloridrato, al cetilpiridinio cloruro o ad uno qualsiasi de gli altri \ncomponenti di questo medicinale (elencati al paragrafo 6). \n- questo medicinale non deve essere usato nei bambini di età inferiore ai 6 anni di età. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Septolete aroma limone e fiori di sambuco. \nNon usi Septolete aroma limone e fiori di sambuco per più di 7 giorni. Se i sintomi peggiorano o non \nmigliorano dopo 3 giorni, o se si manifestano altri sintomi, ad esempio febbre, consulti il medico.  \n \nL’uso soprattutto di preparat i per via topica, specialmente per un lungo periodo di tempo, può dar \nluogo a fenomeni di sensibilizzazione, nel qual caso occorre sospendere il trattamento e consultare il \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 13 of 16  \n \nmedico per istituire una terapia idonea. \n \nSeptolete aroma limone e fiori di sambuco non deve essere utilizzato insieme a composti anionici, \ncome quelli presenti per esempio nei dentifrici, pertanto si raccomanda di non usare il prodotto \nimmediatamente prima o dopo aver lavato i denti. \n \nPresti particolare attenzione: \n- se è allergico a salicilati (per es. acido acetilsalicilico e acido salicilico) o ad un qualunque altro \nantidolorifico antinfiammatorio chiamato farmaci antinfiammatori non steroidei (FANS). Non è \nconsigliato l’uso di questo prodotto. \n- se ha o se ha mai avuto asma bronchiale. In questo caso deve essere prestata cautela. \n \nBambini e adolescenti  \nSeptolete aroma limone e fiori di sambuco non deve essere usato nei bambini sotto i 6 anni di età. \n \nAltri medicinale e Septolete aroma limone e fiori di  sambuco \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \nNon usi altri antisettici quando assume Septolete aroma limone e fiori di sambuco. \n \nSeptolete  aroma limone e fiori di sambuco con cibi, bevande e alcol  \nNon prenda Septolete aroma limone e fiori di sambuco con il latte poiché il latte riduce la sua \nefficacia.  \nNon prenda Septolete aroma limone e fiori di sambuco prima o durante i pasti e beve. Non mangi o \nbeva per almeno un’ora dopo aver preso Septolete aroma limone e fiori di sambuco. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nSeptolete aroma limone e fiori di sambuco non è raccomandato durante la gravidanza.  \nSi dovrebbe discutere con il medico dell'allattamento al seno, e lui/lei deciderà se deve interrompere \nl'allattamento o interrompere la terapia con Septolete aroma limone e fiori di sambuco. \n \nGuida di veicoli e utilizzo di macchinari \nSeptolete aroma limone e fiori di sambuco non altera o altera in modo trascurabile la capacità di \nguidare o di usare macchinari.  \n \nSeptolete aroma limone e fiori di sambuco contiene isomalto (E 953), idrossianisolo butilato (E \n320) e benzoato di sodio (E 211) e sodio  \nSe le è stato detto dal medico che ha una intolleranza ad alcuni zuccheri, contatti il medico prima di \nassumere questo medicinale. \nL'idrossianisolo butilato può causare reazioni locali della cute (per es. dermatite da contatto), o \nirritazione degli occhi e della mucosa delle membrane. \nQuesto medicinale contiene 0,00075 mg di benzoato di sodio in ogni pastiglia e può causare irritazione \nlocale. \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio, cioè essenzialmente ‘senza sodio’. \n \n \n3. Come prendere Septolete aroma limone e fiori di sambuco  \n \nPrenda sempre questo medicinale esattamente come descritto in questo foglio o c ome il medico o \nfarmacista le hanno detto di fare. Se ha dubbi consulti il medico o il farmacista. \n \nAdulti \nLa dose raccomandata è di 3 4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 14 of 16  \n \nogni 3-6 ore. \n \nAdolescenti al di sopra di 12 anni di età  \nLa dose raccomandata è di 3 -4 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in bocca \nogni 3-6 ore. \n \nBambini da 6 a 12 anni di età  \nLa dose raccomandata è di 3 pastiglie al giorno. La pastiglia deve essere sciolta lentamente in  bocca \nogni 3-6 ore. Septolete aroma limone e fiori di sambuco può essere usato in questa fascia d'età solo su \nconsiglio medico. \n \nBambini al di sotto dei 6 anni  \nSeptolete aroma limone e fiori di sambuco non deve essere usato nei bambini al di sotto dei 6 anni.  \n \nNon superare le dosi consigliate.  \n \nNon prenda Septolete aroma limone e fiori di sambuco immediatamente prima o durante i pasti e \nmentre beve. \nNon mangi o beva per almeno un’ora dopo aver preso questo medicinale. \nNon si raccomanda di usare questo medicinale immediatamente prima o dopo aver lavato i denti.  \n \nDurata del trattamento \nNon usi questo medicinale per più di 7 giorni. Se i sintomi peggiorano e non migliorano dopo 3 giorni, \no se si manifestano altri sintomi, consulti il medico. \nConsulti il medico se la condizione è ricorrente o se nota qualsiasi recente cambiamento nelle sue \ncaratteristiche. \n \nSe prende più Septolete aroma limone e fiori di sambuco di quanto deve  \nIn caso di ingestione accidentale di una dose e ccessiva di questo medicinale, informi immediatamente \nil medico o si rechi al più vicino ospedale.  \n \nSe dimentica di prendere Septolete aroma limone e fiori di sambuco  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nRaro (può interessare fino ad 1 persona su 1000): \n- eruzione cutanea (orticaria), aumento della reattività della pelle alla luce del sole \n(fotosensibilità), \n- restringimento improvviso e incontrollato delle vie aeree dei polmoni (broncospasmo). \n \nMolto raro (può interessare fino ad 1 persona su 10000): \n- irritazione locale della cavità orale, sensazione di bruciore nella cavità orale. \n \nNon nota (la frequenza non può essere stabilita sulla base dei dati disponibili): \n- reazione allergica (ipersensibilità),  \n- reazione allergica grave (shock anafilattico), segni che possono includere difficoltà a respirare, \ndolore toracico o oppressione toracica e/o sensazione di capogiro/svenimento, forte prurito della \npelle o noduli sollevati sulla pelle, gonfiore del viso, de lle labbra, della lingua e/o della gola e Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 15 of 16  \n \nche possono essere potenzialmente pericolosi per la vita,  \n- bruciore della mucosa orale, perdita di sensibilità della mucosa orale (anestesia). \n \nNormalmente questi eventi indesiderati sono transitori. Tuttavia, in caso di comparsa, si raccomanda \ndi parlare col medico o col farmacista. \nSeguendo le istruzioni del foglio illustrativo, ridurrà il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, c ompresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite \nil sistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-\nreazioni-avverse. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni \nsulla sicurezza di questo medicinale. \n \n \n5. Come conservare Septolete aroma l imone e fiori di sambuco \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e blister dopo Scad. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nConservare nella confezione originale per proteggere il medicinale dalla luce. \nQuesto medicinale non richiede particolari condizioni di conservazione di \ntemperatura.  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Septolete aroma limone e fiori di sambuco   \n- I principi attivi sono benzidamina cloridrato e cetilpiridino cloruro. Ogni pastiglia contiene 3 mg \ndi benzidamina cloridrato e 1 mg di cetilpiridino cloruro. \n- Gli altri componenti sono: olio di menta piperita, levomentolo, sucralosio (E 955), acido citrico \n(E 330), isomalto (E 953), aroma di limone (contenente idrossianisolo butilato (E 320)), aroma \ndi fiori di sambuco, curcumina (E 100) (contenente sodio benzoato (E 211)), complessi di \nclorofillina (E 141) (contenente sodio). Vedere paragrafo 2 “ Septolete aroma limone e fiori di \nsambuco contiene isomalto (E 953), idrossianisolo butilato (E 320),  sodio benzoato (E 211) e \nsodio”. \n \nDescrizione dell’aspetto di Septolete aroma limone e fiori di sambuco  e contenuto della \nconfezione \nPastiglie rotonde con bordi s mussati e superfici ruvide da verde chiaro a verde. Potrebbero essere \npresenti macchie bianche, colorazione irregolare, bolle d'aria nella \"caramella dura\" e piccoli bordi \nfrastagliati. Diametro della pastiglia: 18,0 mm - 19,0 mm, spessore: 7,0 mm - 8,0 mm. \n \nSeptolete aroma limone e fiori di sambuco è disponibile in scatole contenenti 8, 16, 24, 32 o 40 \npastiglie, in blister. \n \nÉ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell'Autorizzazione all'immissione in Commercio  \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \n \nRappresentante locale per l’Italia  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 20/12/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \n  Page 16 of 16  \n \nKRKA Farmaceutici Milano S.r.l. – Italia \n \nProduttore \nKRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenia \nTAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Germania \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni:  \n \nNome dello Stato Membro  Nome della specialità medicinale  \nBulgaria  Септолете тотал лимон и цвят от бъз \nEstonia Septolete omni lemon & elderflower \nFinlandia Septabene sitruuna & seljankukka \nUngheria Septolete extra citrom-bodza \nCroazia Septolete duo limun i bazga \nItalia Septolete \nLituania Septabene \nLettonia Septabene ar citronu un plūškoku \nPolonia Septolete ultra o smaku cytryny i czarnego bzu \nPortogallo Septolete Duo limão e flor de sabugueiro \nRepubblica Ceca Septabene citron a bezový květ \nRomania Septolete omni lămâie şi soc \nSlovenia Septabene z okusom limone in bezga \nSlovacchia Septolete extra s príchuťou citrónu a bazového kvetu \n \nQuesto foglio illustrativo è stato aggiornato il   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco"
}