{
  "filename": "Sinecod.pdf",
  "source_path": "medicinali/Sinecod.pdf",
  "text": "Documento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFoglio illustrativo: informazioni per il paziente  \n \nSinecod Tosse Sedativo  2 mg/ml gocce orali, soluzione  \nSinecod Tosse Sedativo 3 mg/10 g sciroppo  \nSinecod Tosse Sedativo 5 mg pastiglie  \nbutamirato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nil farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo \n7 giorni. \n \n \nContenuto di questo foglio:  \n1. Cosè Sinecod Tosse Sedativo e a cosa serve \n2. Cosa deve sapere prima di prendere Sinecod Tosse Sedativo \n3. Come prendere Sinecod Tosse Sedativo \n4. Possibili effetti indesiderati \n5. Come conservare Sinecod Tosse Sedativo \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Sinecod Tosse Sedativo  e a cosa serve \n \nSinecod Tosse Sedativo contiene il principio attivo butamirato che riduce lo stimolo della tosse. \n \nSinecod Tosse Sedativo è indicato come sedativo della tosse. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni o se la tosse continua \nper più di 7 giorni e ha febbre, difficoltà a respirare o dolore al torace. \n \n \n2. Cosa deve sapere prima di prendere  Sinecod Tosse Sedativo  \n \nNon prenda Sinecod Tosse Sedativo pastiglie \n se è allergico al butamirato, a sostanze strettamente correlate dal punto di vista chimico o ad \nuno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6) \n se il paziente è un bambino di età inferiore ai 12 anni  \n se è nei primi 3 mesi di gravidanza. \n \nNon prenda Sinecod Tosse Sedativo sciroppo e gocce orali Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n se è allergico al butamirato, a sostanze strettamente correlate dal punto di vista chimico o ad \nuno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6) \n se il paziente è un bambino di età inferiore ai 6 anni  \n se è nei primi 3 mesi di gravidanza. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Sinecod Tosse Sedativo. \n \nConsulti il medico prima di prendere questo medicinale: \n se ha un’insufficienza dei reni e/o del fegato. \n \nNon usi Sinecod Tosse Sedativo se sta usando medicinali che promuovono l’eliminazione del muco \n(espettoranti) (vedere paragrafo “Altri medicinali e Sinecod Tosse Sedativo”).  \n \nBambini e adolescenti \nSinecod Tosse Sedativo pastiglie  non deve essere somministrato a bambini di età inferiore ai 12 \nanni. \nSinecod Tosse Sedativo sciroppo e gocce orali non deve essere somministrato in bambini di età \ninferiore ai 6 anni. \n \nAltri medicinali e Sinecod Tosse Sedativo  \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi \naltro medicinale. \nNon sono stati condotti studi sulle possibili interazioni di Sinecod Tosse Sedativo con altri \nmedicinali. \nNon prenda Sinecod Tosse Sedativo se sta usando medicinali che promuovono l’eliminazione del \nmuco (espettoranti), perché si può avere un accumulo di muco nelle vie respiratorie che può \nprovocare broncospasmo (restringimento dei bronchi) e infezione delle vie respiratorie. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nGravidanza \nNon prenda Sinecod Tosse Sedativo durante i primi tre mesi di gravidanza.  \nNel secondo e terzo trimestre di gravidanza Sinecod Tosse Sedativo può essere preso solo se \nstrettamente necessario. \n \nAllattamento \nNon è noto se Sinecod Tosse Sedativo passi nel latte materno. Si rivolga al medico prima di \nprendere questo medicinale se sta allattando.  \n \nGuida di veicoli e utilizzo di macchinari  \nSinecod Tosse Sedativo in rari casi può causare sonnolenza, pertanto presti attenzione se deve \nguidare o usare macchinari.  \n \nSinecod Tosse Sedativo  gocce orali contiene etanolo, metile paraidrossibenzoato e saccarosio Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nQuesto medicinale contiene 5,1 mg di alcol (etanolo) in 1 ml che è equivalente a 4,46 mg/g. La \nquantità in 1 ml di questo medicinale è equivalente a meno di 0,2 ml di birra o 0,1 ml di vino. \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti. \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche \nritardate). \nQuesto medicinale contiene saccarosi o: se il medico le ha diagnosticato una intolleranza ad alcuni \nzuccheri, lo contatti prima di prendere questo medicinale. \n \nSinecod Tosse Sedativo sciroppo contiene etanolo, metile paraidrossibenzoato e sorbitolo  \nQuesto medicinale contiene 4,35 mg di alcol (etanolo) in 1 ml che è equivalente a 3,71 mg/g. La \nquantità in 1 ml di questo medicinale è equivalente a meno di 0,11 ml di birra o 0,05 ml di vino. \nLa piccola quantità di alcol in questo medicinale non produrrà effetti rilevanti. \nQuesto medicinale contiene metile paraidrossibenzoato che può causare reazioni allergiche (anche \nritardate). \nQuesto medicinale contiene 2876 mg di sorbitolo per 10 ml (dose bambini) e 4314 mg per 15 ml \n(dose adulti), equivalente rispettivamente a 287.6 mg/ml. Sorbitolo è una fonte di fruttosio. Se il \nmedico le ha detto che lei (o il bambino) è intollerante ad alcuni zuccheri, o se ha una diagnosi di \nintolleranza ereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a \ntrasformare il fruttosio, parli con il medico prima che lei (o il bambino) prenda questo medicinale. \nPuò causare problemi gastrointestinali e avere un lieve effetto lassativo.  \n \n3. Come prendere Sinecod Tosse Sedativo  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico, o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nNon superi le dosi raccomandate. \nRispetti gli intervalli di tempo indicati tra una somministrazione e l’altra. \n \nNon prenda Sinecod Tosse Sedativo per lunghi periodi di tempo, prenda questo medicinale solo \nquando ha i sintomi. \nConsulti immediatamente il medico se la tosse continua per più di 7 giorni e ha febbre, difficoltà a \nrespirare o dolore al torace. \n \nSinecod Tosse Sedativo gocce orali  \nPrenda le gocce con un po’ di acqua o latte. \n \nUso negli adulti  \nLa dose raccomandata è 40 gocce ogni 6 -5 ore. \n \nUso nei bambini tra i 6 e i 12 anni \nLa dose raccomandata è 20 gocce ogni 8-6 ore. \n \nSinecod Tosse Sedativo sciroppo  \nPrenda lo sciroppo con il misurino dosatore che è nella confezione.  \nDopo aver deglutito, se necessario, può bere acqua o altri liquidi.  \nLavi e asciughi il misurino graduato ogni volta che lo usa, in particolare se lo usano più persone.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nUso negli adulti  \nLa dose raccomandata è 15 ml ogni 8-6 ore. \n \nUso nei bambini tra i 6 e i 12 anni  \nLa dose raccomandata è 10 ml ogni 8-6 ore. \n \nSinecod Tosse Sedativo pastiglie  \nMastichi o succhi le pastiglie.  \n \nUso negli adulti  \nLa dose raccomandata è 1 pastiglia ogni 6 ore.  \nNon superi la dose massima di 1 pastiglia ogni 4 ore.  \nPuò prendere 2 pastiglie consecutivamente prima di andare a dormire, per un effetto più \nprolungato durante le ore notturne. \n \nUso nei ragazzi oltre i 12 anni  \nLa dose raccomandata è 1 pastiglia ogni 12 ore. \n \n \nCome aprire e chiudere il flacone  \n \n \n \n \nApertura \nPrema il tappo verso il basso svitando verso sinistra  \n \nChiusura \nAvviti il tappo fino in fondo verso destra \n \n \n \n \n \nSe prende più Sinecod Tosse Sedativo  di quanto deve \nIn caso di ingestione accidentale di una dose eccessiva di Sinecod Tosse Sedativo avverta \nimmediatamente il medico o si rivolga al più vicino ospedale. \nSe ha assunto una dose eccessiva di Sinecod Tosse Sedativo può manifestare: sonnolenza, nausea, \nvomito, diarrea, vertigine e abbassamento della pressione. \n \nSe dimentica di prendere Sinecod Tosse Sedativo  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Sinecod Tosse Sedativo \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nEffetti indesiderati rari (possono interessare fino a 1 persona su 1.000) \n vertigini \n sonnolenza \n nausea \n diarrea \n orticaria \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei \ndati disponibili)  \n reazioni di ipersensibilità \n \nIl rispetto delle istruzioni contenute nel foglio illustrativo riduce il rischio di effetti indesiderati. \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione all’indirizzo \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare Sinecod Tosse Sedativo  \n \nSinecod Tosse Sedativo gocce orali e sciroppo  \nQuesto medicinale non richiede alcuna condizione particolare di conservazione. \n \nSinecod Tosse Sedativo pastiglie  \nNon conservare a temperatura superiore ai 30°C. \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “Scad.”. \nLa data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \nÈ importante avere sempre a disposizione le informazioni sul medicinale, pertanto conservi sia la \nscatola che il foglio illustrativo. \n \n \n6. Contenuto del la confezione e altre informazioni \nCosa contiene Sinecod Tosse Sedativo  \n \nSinecod Tosse Sedativo  Gocce orali \n Il principio attivo è butamirato citrato. 1 g di soluzione (equivalente a 20 gocce) contiene 2 mg \ndi butamirato citrato (pari a 1,3 mg circa di butamirato). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n Gli altri componenti sono  glicerolo, saccarosio, anetolo, vanillina, etanolo 96 per cento , metile \nparaidrossibenzoato , acqua depurata. \n \nSinecod Tosse Sedativo  Sciroppo \n Il principio attivo è butamirato citrato. 100 g di sciroppo contengono 34,5 mg di butamirato \ncitrato (pari a circa 21,3 mg di butamirato). \n Gli altri componenti sono acido citrico, glicerolo, sorbitolo , anetolo, vanillina, metile \nparaidrossibenzoato , etanolo, acqua depurata.  \n \nSinecod  Tosse Sedativo Pastiglie \n Il principio attivo è butamirato citrato. Ogni pastiglia contiene 5 mg di butamirato citrato (pari \na circa 3,1 mg di butamirato).  \n Gli altri componenti sono isomalto, menta essenza, levomentolo, acesulfamepotassico, \nneoesperidina diidrocalcone, miscela di oli e grassi vegetali e amido di mais. \n \nDescrizione dell’aspetto di Sinecod Tosse Sedativo  e contenuto della confezione \n \nSinecod Tosse Sedativo gocce orali \nOgni confezione di Sinecod Tosse Sedativo 2 mg/ml gocce orali, soluzione contiene un flacone \nconta-gocce da 15 o 20 ml con tappo di sicurezza. \n \nSinecod Tosse Sedativo sciroppo  \nOgni confezione di Sinecod Tosse Sedativo 3 mg/10 g sciroppo contiene un flacone da 125 ml o \n200 ml di sciroppo con tappo di sicurezza e misurino graduato. \n \nSinecod Tosse Sedativo pastiglie  \nOgni confezione di Sinecod Tosse Sedativo 5 mg pastiglie contiene 18 pastiglie  in blister. \n \n \nTitolare dell’autorizzazione all’immissione in commercio  \nGlaxoSmithKline Consumer Healthcare S.r.l. Via Zambeletti s.n.c. Baranzate (MI) \n \nProduttore  \n \nSinecod Tosse Sedativo gocce orali e Sinecod Tosse Sedativo sciroppo \nNovartis Farma S.p.A. \nVia Provinciale Schito n. 131  \nTorre Annunziata (NA) \n \nOppure \n \nGlaxoSmithKline Consumer Healthcare GmbH & Co. KG,   \nBarthstraße 4,  \n80339, Monaco (Germania) \n \nSinecod Tosse Sedativo pastiglie  \nLuigi Zaini S.p.A. \nOfficina farmaceutica sita in via C. Imbonati \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 08/02/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nMilano \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}