{
  "filename": "Solucis.pdf",
  "source_path": "medicinali/Solucis.pdf",
  "text": "Documento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nFoglio illustrativo: informazioni per l’utilizzatore \n \nSolucis 50 mg/ml sciroppo \nSolucis 100 mg/ml sciroppo \ncarbocisteina \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti informazioni \nper lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il farmacista le ha \ndetto di fare. \n Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si rivolg a al medico \no al farmacista . Vedere paragrafo 4.  \n Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi.  \n \nContenuto di questo foglio: \n1. Che cos’è Solucis e a cosa serve \n2. Cosa deve sapere prima di prendere Solucis  \n3. Come prendere Solucis  \n4. Possibili effetti indesiderati  \n5. Come conservare Solucis  \n6. Contenuto della confezione e altre informazioni  \n \n1. Che cos’è Solucis e a cosa serve \nSolucis è un medicinale che contiene il principio attivo carbocisteina.  \nQuesto medicinale fa parte dei mucolitici (medicinali che aiutano a liberare le vie respiratorie dal muco) e dei \nmucoregolatori (medicinali che rendono il muco meno appiccicoso e denso).  \nSolucis è un fluidificante ossia un medicinale usato per rendere più liquido il muco  in caso di malattie acute e croniche \ndell'apparato respiratorio.  \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo alcuni giorni . \n  \n2. Cosa deve sapere prima di prendere Solucis  \nNon prenda Solucis \n se è allergico alla carbocisteina  o ad uno qualsiasi degli altri componenti di questo  medicinale (elencati al paragrafo \n6); \n se soffre di ulcera gastro -duodenale (lesione dello stomaco e di una parte dell’intestino tenue chiamata “duodeno”); \nse è incinta o se sta allattando al seno (vedere  “Gravidanza e allattamento”)   \n \nSolucis 50mg/ml sciroppo : non dia questo medicinale a bambini di età inferiore o uguale ai 5 anni  \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Solucis.  \nL'aumento del catarro che può evidenziarsi nei primi giorni di trattamento si riduce rapidamente in seguito.  \nIl prodotto contiene saccarosio; tenga conto di ciò se ha il diabete o se sta seguendo una dieta a basso contenuto di \ncalorie. \nSi raccomanda cautela nei pazienti anziani, pazienti asmatici con una storia di problematiche respiratorie gravi , pazienti \ndebilitati , in quelli con una storia di ulcere gastroduodenali o in quelli che stanno assumendo farmaci noti per causare \nsanguinamento gastrointestinale. Lei deve interrompere il trattamento con carbocisteina in caso di sanguinamento \ngastrointestinale.  \nQuesto medicinale non deve essere usato in associazione con sedativi della tosse e/o medicinali che inibiscono la \nsecrezione bronchiale  \n \nAltri medicinali e Solucis \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale.  \nNon sono note interazioni ed incompatibilità con altri medicinali.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando  una gravidanza, o se sta allattando con latte materno \nchieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nL’uso del medicinale è controindicato  durante la gravidanza e l’allattamento. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nGuida di veicoli e utilizzo di macchinari \nSolucis non altera la capacità di guidare veicoli o di usare macchinari  \n \nSolucis sciroppo contiene parabeni, saccarosio, sodio e sodio benzoato \nQuesto medicinale contiene parabeni (conservanti) quali metile para-idrossibenzoato, etile para-idrossibenzoato e \npropile para -idrossibenzoato che possono causare reazioni allergiche (anche ritardate). \n \nSolucis contiene 6,3 g di saccarosio per  15 ml di sciroppo (1 cucchiaio ) e 2,1 g di saccarosio per 5 ml di sciroppo (1 \ncucchiaino ). La posologia giornaliera di 3 cucchiai al giorno (pari a 45 ml di sciroppo) contiene 18.9 gr di saccarosio, \nmentre la posologia di 3 cucchiaini al giorno (pari a 15 ml di sciroppo) contiene 6.3 g di saccarosio. Di ciò si tenga \npresente in caso di diabete o diete ipocaloriche.  Da tenere in considerazione in persone affette da diabete mellito.  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo medicinale.   \n \nQuesto medicinale contiene 15 mg di sodio benzoato per 15 ml di sciroppo (1 cucchiaio ) e 5 mg di sodio benzoato per 5 \nml (1 cucchiaino ). Il sodio benzoato può aumentare l'ittero (ingiallimento della pelle e degli occhi) nei neonati fino a 4 \nsettimane di età. \n \nLa dose massima giornaliera raccomandata di Solucis 100 mg/ml contiene 3 85 mg di sodio. Questo è equivalente al \n20% dell’assunzione massima giornaliera raccomandata con la dieta di un adulto.  \nParli con il medico o il farmacista se lei ha bisogno di Solucis 100 mg/ml quotidianamente per un periodo prolungato, \nspecialmente se l ei è stato avvisato di seguire una dieta a basso contenuto di sodio. \nQuesto aspetto dovrebbe essere particolarmente preso in considerazione per coloro che seguono una dieta a basso \ncontenuto di sale. \nSolucis 50 mg/ml contiene 97,4 mg di sodio (componente p rincipale del sale da cucina) per 15 ml di sciroppo (1 \ncucchiaio) e 32,5 mg di sodio per 5 ml di sciroppo (1 cucchiaino). Questo equivale rispettivamente al 5% e al 1,6% \ndell’assunzione massima giornaliera raccomandata con la dieta di un adulto . \n \n \n3. Come prendere Solucis \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del medico o \ndel farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLe dosi raccomandate sono: \nAdulti \n Sciroppo 50 mg/ml: 1 cucchiaio il mattino, 1 cucchiaio il pomeriggio e 1 cucchiaio la sera.  \n Sciroppo 100 mg/ml:  1 cucchiaio il mattino e 1 cucchiaio la sera.  \n \nUso nei bambini \n Sciroppo 50 mg/ml: bambini sopra i 5 anni: 1 cucchiaino da caffè 2-3 volte al giorno in rapporto all'età.  \n Sciroppo 100 mg/ml:  l’uso di questo medicinale è riservato agli adulti.  \n \nDurata del trattamento consigliata \nIn caso di malattie acute delle vie respiratorie: da 8 a 10 giorni. \nIn caso di malattie croniche e di ricadute di malattie che colpiscono l’orecchio, il naso, la gola (sfera Otorinolaringoiatria - \nO.R.L.) o i bronchi: da 10 giorni a 3 settimane più volte all'anno.  \n \n \nSe prende più Solucis di quanto deve \nIn caso di ingestione/assunzione accidentale di una dose eccessiva di Solucis avverta imme diatamente il medico o si \nrivolga al più vicino ospedale.  \n \nI sintomi dovuti ad una assunzione eccessiva di questo medicinale comprendono: mal di testa, nausea,  diarrea, mal di \nstomaco.  \nIn caso di assunzione di dosi eccessive di Solucis cerchi di vomitare ed eventualmente faccia una lavanda gastrica.  \n \nSe dimentica di prendere Solucis \nNon prenda una dose doppia per compensare la dimenticanza della dose precedente.  \n \nSe interrompe il trattamento con Solucis \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li manifestino.  \n \nPuò verificarsi comparsa di vertigini e fenomeni digestivi come mal di stomaco, nausea, diarrea, sanguinamento \ngastrointestinale . In tali casi  interromp a il trattamento e consulti li medico per istituire una terapia idonea. \nInoltre si possono verificare reazioni anafilattiche (gravi reazioni allergiche), eritema fisso (arross amento o irritazione \ndella pelle che si sviluppa ad ogni somministrazione di un dato medicinale), irritazioni e malattie della pelle (sindrome  di \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 06/07/2022\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nSteven-Johnson, dermatite bo llosa, eritema multiforme, eruzione cutanea tossica),ed eruzione cutanea (reazione \nallergica della pelle) . Anche in tali casi interrompa il trattamento e consulti il medico per istituire una terapia idonea. \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o al \nfarmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo:http://www.aifa.gov.it/content/segnalazioni -reazioni-avverse .  \nSegnalando gli e ffetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di questo medicinale.  \n \n5. Come conservare Solucis \nConservi  questo medicinale fuori dalla vista e dalla portata dei bambini  \nQuesto medicinale non richiede alcuna condizion e particolare di conservazione. \nNon usi questo medicinale dopo  la data di scadenza riportata sulla confezione dopo “Scad.”. La data di scadenza si \nriferisce all’ultimo giorno di quel mese.  \nLa data di scadenza si riferisce al prodotto in confezionamento integro, correttamente conservato. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i medicinali \nche non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n6. Contenuto della confezione e altre informazioni \nCosa contiene Solucis 50 mg/ml sciroppo \n- Il principio attivo è carbocisteina. 1 ml di sciroppo contiene  50 mg di carbocisteina. \n- Gli altri componenti sono:  sodio benzoato; sodio idrossido; metile para-idrossibenzoato; etile para-\nidrossibenzoato; propile para-idrossibenzoato; saccarosio; aromi: caramello, vanillina, bur caramel; acqua  \ndepurata. \n \nCosa contiene Solucis 100 mg/ml sciroppo \n- Il principio attivo è carbocisteina. 1 ml di sciroppo c ontiene  100 mg di carbocisteina. \n- Gli altri componenti sono : sodio benzoato; sodio idrossido; metile para-idrossibenzoato; etile para-\nidrossibenzoato; propile para-idrossibenzoato; saccarosio; aromi: caramello, vanillina, bur caramel; acqua \ndepurata. \n \nDescrizione dell’aspetto di Solucis e contenuto della confezione \nSolucis si presenta sotto forma di: \nSciroppo 50 mg/ml – flacone da 200 ml  \nSciroppo 100 mg/ml – flacone da 200 ml \n \nTitolare dell’autorizzazione all’immissione in commercio \nAesculapius Farmaceutici S.r.l. - Via Cefalonia , 70 - 25124 Brescia.  \n \nProduttore \nABC Farmaceutici S.p.A. - Canton Moretti, 29 - 10015 San Bernardo d'Ivrea. \n \n \nQuesto foglio illustrativo è stato aggiornato in:  \n \n \n \n \nAgenzia Italiana del Farmaco"
}