{
  "filename": "Tachifludec.pdf",
  "source_path": "medicinali/Tachifludec.pdf",
  "text": "Documento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 1 di 19 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIFLUDEC polvere per soluzione orale gusto arancia \n \nParacetamolo, acido ascorbico, fenilefrina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perch é contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati  in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti  o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio: \n1. Che cos’è TACHIFLUDEC e a cosa serve \n2. Cosa deve sapere prima di prendereTACHIFLUDEC \n3. Come prendere TACHIFLUDEC \n4. Possibili effetti indesiderati \n5. Come conservare TACHIFLUDEC \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è TACHIFLUDEC e a cosa serve \n \nTACHIFLUDEC è un medicinale che contiene i principi attivi paracetamolo, acido ascorbico e fenilefrina \ncloridrato che si usa per il trattamento del dolore, della febbre e della congestione. \n \nTACHIFLUDEC è utilizzato per il trattamento a breve termine dei sintomi del raffreddore e dell’influenza, \ninclusi il dolore di entità lieve/moderata e la febbre, quando associati a congestione nasale. \nTACHIFLUDEC polvere per soluzione orale è indicato per i pazienti adulti e bambini al di sopra di 12 \nanni.  \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni.  \n \n2. Cosa deve sapere prima di prendere TACHIFLUDEC \n \nNon prenda TACHIFLUDEC \n- se è allergico al paracetamolo, all’acido ascorbico, alla fenilefrina cloridrato o ad uno qualsiasi degli \naltri componenti di questo medicinale (elencati al paragrafo 6); \n- se sta assumendo beta -bloccanti (utilizzati per il trattamento della pressione arteriosa alt a o di \nmalattie cardiache); \n- se sta assumendo antidepressivi triciclici (medicinali utilizzati per il trattamento della depressione); \n- se sta assumendo inibitori delle monoamino ossidasi (medicinali utilizzati per il trattamento della \ndepressione) o li ha assunti nelle ultime due settimane; \n- se è affetto da asma bronchiale; \n- se è affetto da feocromocitoma (tumore delle ghiandole surrenali); \n- se è affetto da glaucoma (una patologia dell’occhio spesso associata all’aumento della pressione \nendoculare); \n- se sta assum endo altri medicinali simpaticomimetici (come decongestionanti, soppressori \ndell’appetito e psicostimolanti simili alle amfetamine); \n- se soffre di insufficienza epatica grave; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 2 di 19 \n- se ha problemi epatici o renali; \n- se soffre di diabete; \n- se ha una tiroide iperattiva (ipertiroidismo); \n- se ha la pressione alta o problemi al cuore o circolatori; \n- se ha un deficit della glucosio -6-fosfato deidrogenasi (una malattia ereditaria che porta ad un \nabbassamento nella conta dei globuli rossi); \n- se soffre di grave anemia emolitica (rottura anormale delle cellule del sangue). \n \nNon utilizzare il medicinale nei bambini sotto i 12 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere TACHIFLUDEC: \n• se sta assumendo altri medicinali (vedi anche “Altri medicinali e TACHIFLUDEC”); \n• se ha un ingrossamento della ghiandola prostatica; \n• se ha una malattia vascolare occlusiva (ostruzione delle arterie, es. sindrome di Raynaud); \n• se ha una riduzione della funzionalità renale (TACHIFLUDEC contiene sodio). \n \nDurante il trattamento con TACHIFLUDEC, informi immediatamente il medico se: \nSe soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxacillina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata una \ngrave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nNon usi TACHIFLUDEC per oltre 3 giorni consecutivi senza consultare il medico. \n \nNon bere alcolici durante il trattamento con TACHIFLUDEC. \n \nSe sta assumendo farmaci antinfiammatori, l’uso di TACHIFLUDEC è sconsigliato (vedi sezione 2 “Altri \nmedicinali e TACHIFLUDEC”). \n \nNon assumere in associazione ad altri medicinali contenenti paracetamolo. Se il paracetamolo è assunto \nin dosi elevate, si possono verificare gravi reazioni avverse, tra cui una grave epatopatia ed alterazioni a \ncarico dei reni e del sangue. \n \nIl paracetam olo può interferire con i test per la determinazione dei livelli di zuccheri nel sangue (in \npersone con diabete) e dei livelli di acidi urici (in persone con la gotta). L’acido ascorbico può interferire \nnella misurazione dei parametri sierici e urinari (es. urati, glucosio, bilirubina, emoglobina). \n \nAltri medicinali e TACHIFLUDEC \nInformi il medico o il farmacista se sta assumendo , ha recentemente assunto  o potrebbe assumere  \nqualsiasi altro medicinale inclusi quelli senza prescrizione. \nIn particolare,  è impo rtante informare il medico o il farmacista se sta assumendo uno dei seguenti \nmedicinali: \n• medicinali che possono alterare la funzionalità epatica, come zidovudina o isoniazide, che possono \naumentare l’effetto dannoso del paracetamolo al fegato; \n• medicinali che possono alterare l’escrezione urinaria di paracetamolo, come probenecid; \n• medicinali che contengono rifampicina (utilizzata nel trattamento delle tubercolosi), cimetidina \n(utilizzata nel trattamento delle ulcere allo stomaco) o medicinali come glutetimid e, fenobarbital, \ncarbamazepina (utilizzati nel trattamento dell’epilessia); quando assunti insieme al paracetamolo \nquesti medicinali devono essere utilizzati con estrema cautela e sotto stretta supervisione medica; \n• medicinali utilizzati nel trattamento delle infezioni oculari come cloramfenicolo; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 3 di 19 \n• medicinali usati per ritardare la coagulazione del sangue o impedire la coagulazione, es. warfarin, \npoiché il paracetamolo assunto a dosi elevate può portare ad un aumentato rischio di \nsanguinamento; \n• medicinali che  possono accelerare (es. metoclopramide, domperidone) o ridurre/ritardare (es. \ncolestiramina, anticolinergici) l’assorbimento del paracetamolo; \n• medicinali utilizzati nel trattamento della pressione sanguigna elevata che contengono beta -\nbloccanti; \n• medicinali che conte ngono inibitori delle monoamino ossidasi (vedi anche la sezione “Non prenda \nTACHIFLUDEC”); \n• medicinali che contengono antidepressivi triciclici o amine simpatico mimetiche; \n• medicinali prescritti per insufficienza cardiaca (digossina); \n• medicinali utilizzati nel trattamento dell’emicrania come ergotamina e metisergide; \n• medicinali antiinfiammatori; \n• flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi ( detta \nacidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente; \n• acido ascorbico (vitamina C) può aumentare l’assorbimento del ferro e degli estrogeni; \n• acido ascorbico (vitamina C) può favorire la formazione di calcoli renali in pazienti che tendono a \nformare calcoli di calcio. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nL’uso di TACHIFLUDEC non è raccomandat o in gravidanza e allattamento,  usi TACHIFLUDEC solo dopo \naver consultato il medico. \n \nSe necessario, TACHIFLUDEC può essere usato in gravidanza. È opportuno usare la dose più bassa \npossibile che riduce il dolore e/o la febbre e assumenrla per il più breve tempo possibile. Contatti il \nmedico se il dolore e/o la febbre non diminuiscono o se deve assumere il medicinale più spesso.  \n \nGuida di veicoli e utilizzo di macchinari \nTACHIFLUDEC non altera la sua capacità di guidare o di usare macchinari. \nTuttavia, se soffre di vertigini, non dovrebbe guidare o utilizzare macchinari. \n \nTACHIFLUDEC contiene saccarosio, glucosio e sodio \nSaccarosio: se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \nQuesto medicinale contiene 2 g di saccarosio (zucchero) per bustina. Ciò va tenuto presente nei pazienti \ncon diabete mellito nel caso in cui assumano più di 2 bustine al giorno (più di 5 g di saccarosio). \nGlucosio: se il medico le ha diagnosticato un’intolleranza a d alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \nSodio: questo medicinale contiene 135,8 2 mg di sodio  (componente principale del sale da cucina)  per \nbustina. Questo equivale al 6,79 % dell’assunzione massima giornaliera raccomandata con la dieta di un \nadulto. Ciò va tenuto presente se soffre di ridotta funzionalità renale o se sta seguendo una dieta povera \ndi sodio. \n \n3. Come prendere TACHIFLUDEC polvere per soluzione orale  \n \nPrenda questo medicinale seguendo sempre esattamente quanto ripo rtato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nDose \nAdulti e bambini al di sopra dei 12 anni:  1 bustina ogni 4-6 ore fino ad un massimo di 3 bustine nelle 24 \nore. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 4 di 19 \n \nUso nei bambini  \nL’uso è controindicato nei bambini di età inferiore ai 12 anni. \n \nNon assuma più della dose raccomandata senza il consiglio del medico. \n \nIstruzioni per l’uso \nSciogliere una bustina in un bicchiere d’acqua, calda o fredda, e zuccherare a piacere. \n \nAttenzione: Questo prodotto deve essere usato per un breve periodo di trattamento. \nNon prendere per più di 3 giorni consecutivi senza consultare il medico. \nConsulti il medico se i sintomi persistono o se nota qualsiasi nuovo cambiamento nelle loro \ncaratteristiche. \n \nSe prende più TACHIFLUDEC di quanto deve \n \nSe lei o qualcun altro prende più TACHIFLUDEC di quanto deve, o se pensa che un bambino abbia \ningoiato il contenuto della bustina, si rechi immediatamente al più vicino ospedale o dal medico, anche \nse si sente bene e porti con sé questo foglio, le rimanenti bustine e la scatola.  \nIn caso di assunzione accidentale di dosi elevate di questo medicinale, possono verificarsi pallore, \nnausea, vomito, perdita di appetito (anoressia), dolore addominale, alterazione della quanti tà di \nzucchero nel sangue (anomalie del metabolismo del glucosio) e accumulo di acidi nell’organismo (acidosi \nmetabolica). \nNell’avvelenamento grave, l’insufficienza epatica può complicarsi con danni al cervello (encefalopatia, \nedema cerebrale), perdita di sangue (emorragia), riduzione del glucosio nel sangue (ipoglicemia), e \nmorte. Anche in assenza di gravi danni al fegato, si può verificare una riduzione della funzione dei reni \n(insufficienza renale acuta) che si manifesta con danno renale (necrosi tubulare acuta), perdita di sangue \ncon le urine (ematuria) e perdita di proteine con le urine (proteinuria). Possono verificarsi anche \nalterazioni del battito del cuore (aritmie cardiache) e infiammazione del pancreas (pancreatite). \nPossono verificarsi anche irritabilità, mal di testa (cefalea), aumento della pressione del sangue. Nei casi \npiù gravi possono insorgere confusione, allucinazioni e convulsioni. Alte dosi del medicinale possono \ncausare una diarrea liquida di breve durata (transiente diarrea osmotica). \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nL’elenco seguente comprende gli effetti indesiderati del paracetamolo e della fenilefrina. \nGli effetti indesiderati sono presentati in ordine di frequenza decrescente: \nMolto comuni (possono interessare più di 1 persona su 10)  \nComuni (possono interessare fino a 1 persona su 10)  \nNon comuni (possono interessare fino a 1 persona su 100) \nRari (possono interessare fino a 1 persona su 1000)  \nMolto rari (possono interessare fino a 1 persona su 10.000)  \nNon noti: la frequenza non può essere definita sulla base dei dati disponibili. \n \nInterrompa immediatamente l’assunzione di TACHIFLUDEC e si rivolga al medico o vada \nimmediatamente in ospedale se nota uno qualsiasi dei seguenti effetti indesiderati: \n• reazioni allergiche o ipersensibilità, shock anafilattico (gravi reazioni allergiche che causano difficoltà \nnel respiro o vertigini); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 5 di 19 \n• sono stati segnalati casi molto rari di reazioni cutanee gravi: grave eruzione cutanea o esfoliazione o \nulcere della bocca (necrolisi tossica epidermica, sindrome di Stevens -Johnson, eritema multiforme o \npolimorfo); \n• problemi respiratori (broncospasmo). \n \nSe manifesta uno qualsiasi dei seguenti effetti indesiderati, si rivolga al medico o al farmacista. \n \nComuni (possono interessare fino a 1 persona su 10): \n- perdita dell’appetito; \n- nausea e vomito. \n \nRari (possono interessare fino a 1 persona su 1000): \n- disordini del sangue che possono apparire come ematomi ingiustificati, pallore o scarsa resistenza \nall’infezione; diminuzione di specifiche cellule del sangue (agranulocitosi, leucopenia, \ntrombocitopenia); \n- tachicardia (battito cardiaco aumentato), palpitazione (sensazione di battiti nel petto); \n- funzione epatica anormale (aumento delle transaminasi epatiche); \n- ipersensibilità, incluse eruzioni cutanee, angioedema (improvviso gonfiore della pelle e delle  \nmucose). \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- insonnia (difficoltà ad addormentarsi), nervosismo, ansia, agitazione, confusione, irritabilità; \n- tremore (tremolio), vertigini, mal di testa; \n- in seguito all’uso prolungato di elevate do si di paracetamolo si possono verificare  nefrite \ninterstiziale (infiammazione dei reni) ed effetti indesiderati a livello dei reni. \n \nNon noti (la frequenza non può essere definita sulla base dei dati disponibili): \n- anemia (diminuzione del tasso di emoglobina nel sangue); \n- midriasi (dilatazione della pupilla), glaucoma acuto ad angolo chiuso (una malattia degli occhi \nspesso associata all’aumentata pressione dei fluidi nell’occhio); \n- edema della laringe (rigonfiamento della gola); \n- diarrea, fastidi gastrointestinali; \n- malattie del fegato, epatite (ingiallimento della pelle e/o degli occhi); \n- disturbi renali (insufficienza renale aggravata), sangue nelle urine (ematuria), difficoltà ad urinare \n(anuria, ritenzione urinaria); \n- aumento della pressione sanguigna (ipertensione); \n- grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti \naffetti da una malattia grave che usano paracetamolo (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto in desiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista.  Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare TACHIFLUDEC \n \nConservare a temperatura inferiore a 25°C. \nConservare nel contenitore originario per proteggere il medicinale dall’umidità e dalla luce. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 6 di 19 \nNon usi questo medicinale dopo la data d i scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nÈ importante avere sempre con sé le informazioni sul prodotto. Conservi l’astuccio e il foglio illustrativo. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene TACHIFLUDEC \nOgni bustina contiene: \nI principi attivi sono: paracetamolo 600 mg, acido ascorbico 40 mg e fenilefrina cloridrato 10 mg (pari a \nfenilefrina 8,2 mg). \nGli altri componenti sono: saccarosio, acido citrico anidro, sodio citrato, amido di mais, sodio ciclamato, \nsaccarina sodica, silice co lloidale anidra, aroma arancia rossa, curcumina (E100), sciroppo di glucosio \nessiccato. Vedi anche il paragrafo 2 “TACHIFLUDEC contiene saccarosio, sodio, glucosio”. \n \nDescrizione dell’aspetto di TACHIFLUDEC e contenuto della confezione \n \nTACHIFLUDEC si pres enta in bustine contenenti una polvere per soluzione orale di colore giallo, \neterogenea e scorrevole, con odore di arancia. \nTACHIFLUDEC è disponibile in scatole contenenti 10 e 16 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAngelini Pharma S.p.A. \nViale Amelia, 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato aprile 2025 \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 7 di 19 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIFLUDEC polvere per soluzione orale gusto limone \nTACHIFLUDEC polvere per soluzione orale gusto limone e miele \n \nParacetamolo, acido ascorbico, fenilefrina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta  uno qualsiasi degli effetti indesiderati , tra cui effetti non elencati  in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti  o se nota un peggioramento dei sintomi dopo 3 \ngiorni.  \n \nContenuto di questo foglio: \n1. Che cos’è TACHIFLUDEC e a cosa serve \n2. Cosa deve sapere prima di prendere TACHIFLUDEC  \n3. Come prendere TACHIFLUDEC  \n4. Possibili effetti indesiderati \n5. Come conservare TACHIFLUDEC  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è TACHIFLUDEC e a cosa serve \n \nTACHIFLUDEC è un medicinale che contiene i principi attivi paracetamolo, acido ascorbico e \nfenilefrina cloridrato che si usa per il trattamento del dolore, della febbre e della congestione. \n \nTACHIFLUDEC è utilizzato per il trattamento a breve termine dei sintomi del raffreddore e \ndell’influenza, inclusi il dolore di entità lieve/moderata e la febbre, quando associati a congestione \nnasale. \nTACHIFLUDEC polvere per soluzione orale è indicato per i pazienti adulti e bambini al di sopra di \n12 anni. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni.  \n \n \n2. Cosa deve sapere prima di prendere TACHIFLUDEC  \n \nNon prenda TACHIFLUDEC  \n- se è allergico al paracetamolo, all’acido ascorbico, al la fenilefrina cloridrato o ad uno qualsiasi \ndegli altri componenti di questo medicinale (elencati al paragrafo 6); \n- se sta assumendo beta -bloccanti (utilizzati per il trattamento della pressione arter iosa alta o di \nmalattie cardiache); \n- se sta assumendo antidepressivi triciclici (medicinali utilizzati per il trattamento della \ndepressione); \n- se sta assumendo inibitori delle monoamino ossidasi (medicinali utilizzati per il trattamento della \ndepressione) o li ha assunti nelle ultime due settimane; \n- se è affetto da asma bronchiale; \n- se è affetto da feocromocitoma (tumore delle ghiandole surrenali); \n- se è affetto da glaucoma (una patologia dell’occhio spesso associata all’aumento della pressione \nendoculare); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 8 di 19 \n- se s ta assumendo altri medicinali simpaticomimetici (come decongestionanti, soppressori \ndell’appetito e psicostimolanti simili alle amfetamine); \n- se soffre di insufficienza epatica grave; \n- se ha problemi epatici o renali; \n- se soffre di diabete; \n- se ha una tiroide iperattiva (ipertiroidismo); \n- se ha la pressione alta o problemi al cuore o circolatori; \n- se ha un deficit della glucosio -6-fosfato deidrogenasi (una malattia ereditaria che porta ad un \nabbassamento nella conta dei globuli rossi); \n- se soffre di grave anemia emolitica (rottura anormale delle cellule del sangue). \n \nNon utilizzare il medicinale nei bambini sotto i 12 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere TACHIFLUDEC: \n- se sta assumendo altri medicinali (vedi anche “Altri medicinali e TACHIFLUDEC”); \n- se ha un ingrossamento della ghiandola prostatica; \n- se ha una malattia vascolare occlusiva (ostruzione delle arterie, es. sindrome di Raynaud); \n- se ha una riduzione della funzionalità renale (TACHIFLUDEC contiene sodio). \n \nDurante il trattamento con TACHIFLUDEC, informi immediatamente il medico se:  \nSe soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quando i batteri e le loro \ntossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo cronico o se sta \nassumendo anche flucloxaci llina (un antibiotico). Nei pazienti in queste situazioni è stata segnalata \nuna grave condizione chiamata acidosi metabolica (un’anomalia del sangue e dei fluidi) quando il \nparacetamolo è usato a dosi  regolari per un periodo prolungato o quando il paracetamolo è assunto in \nassociazione a flucloxacillina. I sintomi dell’acidosi metabolica possono includere: gravi difficoltà \nrespiratorie con respirazione rapida profonda, sonnolenza, nausea e vomito. \n \nNon usi TACHIFLUDEC per oltre 3 giorni consecutivi senza consultare il medico. \n \nNon bere alcolici durante il trattamento con TACHIFLUDEC. \n \nSe sta assumendo farmaci antinfiammatori, l’uso di TACHIFLUDEC è sconsigliato (vedi sezione 2 \n“Altri medicinali e TACHIFLUDEC”). \n \nNon assumere in associazione ad altri medicinali contenenti paracetamolo. Se il paracetamolo è \nassunto in dosi elevate, si possono verificare gravi reazioni avverse, tra cui una grave epatopatia ed \nalterazioni a carico dei reni e del sangue. \n \nIl paracetamolo può interferire con i test per la determina zione dei livelli di zuccheri nel sangue (in \npersone con diabete) e dei livelli di acidi urici (in persone con la gotta). L’acido ascorbico può \ninterferire nella misurazione dei parametri sierici e urinari (es. urati, glucosio, bilirubina, emoglobina). \n  \nAltri medicinali e TACHIFLUDEC \nInformi il medico o il farmacista  se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale inclusi quelli senza prescrizione. \nIn particola re, è importante informare il medico o il farmacista se sta assumendo uno dei seguenti \nmedicinali: \n- medicinali che possono alterare la funzionalità epatica, come zidovudina o isoniazide, che \npossono aumentare l’effetto dannoso del paracetamolo al fegato; \n- medicinali che possono alterare l’escrezione urinaria di paracetamolo, come probenecid; \n- medicinali che contengono rifampicina (utilizzata nel trattamento delle tubercolosi), cimetidina \n(utilizzata nel trattamento delle ulcere allo stomaco) o medicinali come glutetimide, fenobarbital, \ncarbamazepina (utilizzati nel trattamento dell’epilessia); quando assunti insieme al paracetamolo \nquesti medicinali devono essere utilizzati con estrema cautela e sotto stretta supervisione medica; \n- medicinali utilizzati nel trattamento delle infezioni oculari come cloramfenicolo; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 9 di 19 \n- medicinali usati per ritardare la coagulazione del sangue o impedire la coagulazione, es. warfarin, \npoiché il paracetamolo assunto a dosi elevate può portare ad un aumentato rischio di \nsanguinamento; \n- medicinali che possono accelerare (es. metoclopramide, dompe ridone) o ridurre/ritardare (es. \ncolestiramina, anticolinergici) l’assorbimento del paracetamolo; \n- medicinali utilizzati nel trattamento della pressione sanguigna elevata che contengono beta -\nbloccanti; \n- medicinali che contengono inibitori delle monoaminoossidasi (vedi anche la sezione “Non prenda \nTACHIFLUDEC”); \n- medicinali che contengono antidepressivi triciclici o amine simpatico mimetiche; \n- medicinali prescritti per insufficienza cardiaca (digossina); \n- medicinali utilizzati nel trattamento dell’emicrania come ergotamina e metisergide; \n- medicinali antinfiammatori; \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi \n(detta acidosi metabolica con gap anionico elevato) che devono essere trattate urgentemente; \n- acido ascorbico (vitamina C), che può aumentare l’assorbimento del ferro e degli estrogeni; \n- acido ascorbico (vitamina C), che può favorire la formazione di calcoli renali in pazienti che \ntendono a formare calcoli di calcio. \n \nGravidanza e allattamento \nSe è in corso u na gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con \nlatte materno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \n \nL’uso di TACHIFLUDE C non è raccomandato in  gravidanza e allattamento , usi TACHIFLUDEC \nsolo dopo aver consultato il medico. \n \nSe necessario, TACHIFLUDEC può essere usato in gravidanza. È opportuno usare la dose più bassa \npossibile che riduce il dolore e/o la febbre e assumenr la per il più breve tempo possibile. Contatti il \nmedico se il dolore e/o la febbre non diminuiscono o se deve assumere il medicinale più spesso. \n \nGuida di veicoli e utilizzo di macchinari \nTACHIFLUDEC non altera la sua capacità di guidare o di usare macchinari. \nTuttavia, se soffre di vertigini, non dovrebbe guidare o utilizzare macchinari. \n \nTACHIFLUDEC gusto limone contiene saccarosio, glucosio e sodio: \nSaccarosio: se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale.  \nQuesto medicinale contiene 1,817 g di saccarosio per bustina. Ciò va tenuto presente nei pazienti con \ndiabete mellito nel caso in cui assumano più di 2 bustine al giorno (più di 5 g di saccarosio). \nGlucosio: se il medico le ha diag nosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale. \nSodio: questo medicinale contiene 112,86 mg di sodio (componente principale del sale da cucina)  per \nbustina. Questo equivale al 5,64% dell’assunzione massima gio rnaliera raccomandata con la dieta di \nun adulto. Ciò va tenuto presente se soffre di ridotta funzionalità renale o se sta seguendo una dieta \npovera di sodio.  \n \nTACHIFLUDEC gusto limone e miele contiene saccarosio e sodio:  \nSaccarosio: se il medico le ha di agnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima di \nprendere questo medicinale.  \nQuesto medicinale contiene 1,892 g di saccarosio per bustina. Ciò va tenuto presente nei pazienti con \ndiabete mellito nel caso in cui assumano più di 2 bustine al giorno (più di 5 g di saccarosio). \nSodio: questo medicinale contiene 135,79 mg di sodio (componente principale del sale da cucina)  per \nbustina. Questo equivale al 6,79% dell’assunzione massima giornaliera raccomandata con la dieta di \nun adulto.  Ciò va tenuto presente se soffre di ridotta funzionalità renale o se sta seguendo una dieta \npovera di sodio.  \n \n \n3. Come prendere TACHIFLUDEC polvere per soluzione orale \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 10 di 19 \n  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o l e \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nDose \nAdulti e bambini al di sopra dei 12 anni:  1 bustina ogni 4-6 ore fino ad un massimo di 3 bustine nelle \n24 ore. \n \nUso nei bambini  \nL’uso è controindicato nei bambini di età inferiore ai 12 anni. \n \nNon assuma più della dose raccomandata senza il consiglio del medico. \n \nIstruzioni per l’uso \nSciogliere una bustina in mezzo bicchiere d’acqua molto calda, e a piacere, diluire con acqua fredda \nper raffreddare e dolcificare come si desidera.  \n \nAttenzione: Questo prodotto deve essere usato per un breve periodo di trattamento. \nNon prendere per più di 3 giorni consecutivi senza consultare il medico. \nConsulti il medico se i sintomi persistono o se nota qualsiasi nuovo cambiamen to nelle loro \ncaratteristiche. \n \nSe prende più TACHIFLUDEC di quanto deve \nSe lei o qualcun altro prende più TACHIFLUDEC di quanto deve, o se pensa che un bambino abbia \ningoiato il contenuto della bustina, si rechi immediatamente al più vicino ospedale o dal medico, anche \nse si sente bene e porti con sé questo fo glio, le rimanenti bustine e la scatola.  In caso di assunzione \naccidentale di dosi elevate di questo medicinale, possono verificarsi pallore, nausea, vomito, perdita di \nappetito (anoressia), dolore ad dominale, alterazione della quantità di zucchero nel sangue (anomalie \ndel metabolismo del glucosio) e accumulo di acidi nell’organismo (acidosi metabolica). \nNell’avvelenamento grave, l’insufficienza epatica può complicarsi con danni al cervello \n(encefalopatia, edema cerebrale), perdita di sangue (emorragia), ri duzione del glucosio nel sangue \n(ipoglicemia), e morte. Anche in assenza di gravi danni al fegato, si può verificare una riduzione della \nfunzione dei reni (insufficienza renale acuta) che si manifesta  con danno renale (necrosi tubulare \nacuta), perdita di sangue con le urine (ematuria) e perdita di proteine con le urine (proteinuria). \nPossono verificarsi anche alterazioni del battito del cuore (aritmie cardiache) e infiammazione del \npancreas (pancreatite). \nPossono verificarsi anche irritabilità, mal di testa  (cefalea), aumento della pressione del sangue. Nei \ncasi più gravi possono insorgere confusione, allucinazioni e convulsioni. Alte dosi del medicinale \npossono causare una diarrea liquida di breve durata (transiente diarrea osmotica). \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nL’elenco seguente comprende gli effetti indesiderati del paracetamolo e della fenilefrina. \nGli effetti indesiderati sono presentati in ordine di frequenza decrescente: \nMolto comuni (possono interessare più di 1 persona su 10)  \nComuni (possono interessare fino a 1 persona su 10)  \nNon comuni (possono interessare fino a 1 persona su 100) \nRari (possono interessare fino a 1 persona su 1000)  \nMolto rari (possono interessare fino a 1 persona su 10.000)  \nNon noti: la frequenza non può essere definita sulla base dei dati disponibili. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 11 di 19 \nInterrompa immediatamente l’assunzione di TACHIFLUDEC e si rivolga al medico o vada \nimmediatamente in ospedale se nota uno qualsiasi dei seguenti effetti indesiderati: \n- reazioni allergiche o ipersensibilità,  shock anafilattico (gravi reazioni allergiche che causano \ndifficoltà nel respiro o vertigini); \n- sono stati segnalati casi molto rari di reazioni cutanee gravi: grave eruzione cutanea o esfoliazione \no ulcere della bocca (necrolisi tossica epidermica, sindro me di Stevens -Johnson, eritema \nmultiforme o polimorfo); \n- problemi respiratori (broncospasmo). \n \nSe manifesta uno qualsiasi dei seguenti effetti indesiderati, si rivolga al medico o al farmacista. \n \nComuni (possono interessare fino a 1 persona su 10): \n- perdita dell’appetito; \n- nausea e vomito. \n \nRari (possono interessare fino a 1 persona su 1000): \n- disordini del sangue che possono apparire come ematomi ingiustificati, pallore o scarsa resistenza \nall’infezione; diminuzione di specifiche cellule del sangue (agranuloc itosi, leucopenia, \ntrombocitopenia); \n- tachicardia (battito cardiaco aumentato), palpitazione (sensazione di battiti nel petto); \n- funzione epatica anormale (aumento delle transaminasi epatiche); \n- ipersensibilità, incluse eruzioni cutanee, angioedema (improvvis o gonfiore della pelle e delle  \nmucose). \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \n- insonnia (difficoltà ad addormentarsi), nervosismo, ansia, agitazione, confusione, irritabilità; \n- tremore (tremolio), vertigini, mal di testa; \n- in seguito all’uso prolungato di elevate dosi di paracetamolo si po ssono verificare  nefrosi \ninterstiziale (infiammazione dei reni) ed effetti indesiderati a livello dei reni. \n \nNon noti (la frequenza non può essere definita sulla base dei dati disponibili): \n- anemia (diminuzione del tasso di emoglobina nel sangue); \n- midriasi (dilatazione della pupilla), glaucoma acuto ad angolo chiuso (una malattia degli occhi \nspesso associata all’aumentata pressione dei fluidi nell’occhio); \n- edema della laringe (rigonfiamento della gola); \n- diarrea, fastidi gastrointestinali; \n- malattie del fegato, epatite (ingiallimento della pelle e/o degli occhi); \n- disturbi renali (insufficienza renale aggravata), sangue nelle urine (ematuria), difficoltà ad urinare \n(anuria, ritenzione urinaria); \n- aumento della pressione sanguigna (ipertensione); \n- grave condizione che può rendere il sangue più acido (chiamata acidosi metabolica), in pazienti \naffetti da una malattia grave che usano paracetamolo (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quel li non elencati in questo foglio, si rivolga \nal medico o al farmacista.  Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione al sito https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza \ndi questo medicinale. \n \n \n5. Come conservare TACHIFLUDEC \n \nConservare a temperatura inferiore a 25°C. \nConservare nel contenitore originario per proteggere il medicinale dall’umidità e dalla luce. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 12 di 19 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nÈ importante avere sempre con sé le informazioni sul prodotto. Conservi l’astuccio e il foglio \nillustrativo. \n \nNon getti alcun medicinale  nell’acqua di scarico e nei rifiuti domestici. Chieda al f armacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene TACHIFLUDEC \nTACHIFLUDEC polvere per soluzione orale gusto limone \nOgni bustina contiene: \nI principi attivi sono: paracetamolo 600 mg, acido ascorbico 40 mg e fenilefrina cloridrato 10 mg (pari \na fenilefrina 8,2 mg).  \nGli altri componenti sono:  saccarosio, acido citrico anidro, sodio citrato, amido di mais, sodio \nciclamato, saccarina sodica, si lice colloidale anidra, aroma limone, curcumina (E100 ), sciroppo di \nglucosio essiccato. Vedi anche il paragrafo 2 “TACHIFLUDEC gusto limone contiene  saccarosio, \nglucosio e sodio”. \n \nTACHIFLUDEC polvere per soluzione orale gusto limone e miele \nOgni bustina contiene: \nI principi attivi sono: paracetamolo 600 mg, acido ascorbico 40 mg e fenilefrina cloridrato 10 mg (pari \na fenilefrina 8,2 mg).  \nGli altri componenti sono:  saccarosio, acido citrico anidro, sodio citrato, amido di mais, sodio \nciclamato, saccarina sodica, silice colloidale anidra, aroma limone, aroma mie le, caramello (E150). \nVedi anche il paragrafo 2 “TACHIFLUDEC gusto limone e miele contiene saccarosio e sodio”. \n \nDescrizione dell’aspetto di TACHIFLUDEC e contenuto della confezione \n \nTACHIFLUDEC  gusto limone si presenta in bustine contenenti una polvere per soluzione orale  di \ncolore giallo chiaro, eterogenea e scorrevole, con odore di limone. \nTACHIFLUDEC gusto limone e miele si presenta in bustine contenenti una polvere di colore beige \nchiaro eterogenea e scorrevole, con odore di limone e miele. \nTACHIFLUDEC è disponibile in scatole contenenti 10 e 16 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio  \nAngelini Pharma S.p.A. \nViale Amelia, 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato: aprile 2025 \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 13 di 19 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTACHIFLUDEC polvere per soluzione orale gusto menta \n \nParacetamolo, acido ascorbico, fenilefrina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè  contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 3 giorni.  \n \nContenuto di questo foglio: \n1. Che cos’è TACHIFLUDEC e a cosa serve \n2. Cosa deve sapere prima di prendere TACHIFLUDEC  \n3. Come prendere TACHIFLUDEC  \n4. Possibili effetti indesiderati \n5. Come conservare TACHIFLUDEC  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è TACHIFLUDEC e a cosa serve \n \nTACHIFLUDEC è un medicinale che contiene i principi attivi paracetamolo, acido ascorbico e \nfenilefrina cloridrato che si usa per il trattamento del dolore, della febbre e della congestione. \n \nTACHIFLUDEC è utilizzato per il trattamento a breve termine dei sintomi del raffreddore e \ndell’influenza, inclusi il dolore di entità lieve/moderata e la febbre, quando associati a \ncongestione nasale. \nTACHIFLUDEC polvere per soluzione orale è indicato per  adulti e bambini al di sopra dei 12 \nanni.  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni.  \n  \n \n2. Cosa deve sapere prima di prendere TACHIFLUDEC  \n \nNon prenda TACHIFLUDEC  \n- se è allergico al paracetamolo, all ’acido ascorbico, alla fenilefr ina cloridrato o ad uno \nqualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6); \n- se sta assumendo beta-bloccanti (utilizzati per il trattamento della pressione arteriosa alta o \ndi malattie cardiache); \n- se sta assumendo antidepressivi triciclici (medicinali utilizzati per il trattamento della \ndepressione); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 14 di 19 \n- se sta assumendo inibitori delle monoamino ossidasi (medicinali utilizzati per il trattamento \ndella depressione) o li ha assunti nelle ultime due settimane; \n- se è affetto da asma bronchiale; \n- se è affetto da feocromocitoma (tumore delle ghiandole surrenali); \n- se è affetto da g laucoma (una patologia dell ’occhio spesso associata all ’aumento della \npressione endoculare); \n- se sta assumendo altri medicinali simpaticomimetici (come decongestionanti, soppressori \ndell’appetito e psicostimolanti simili alle amfetamine); \n- se soffre di insufficienza epatica grave; \n- se ha problemi epatici o renali; \n- se soffre di diabete; \n- se ha una tiroide iperattiva (ipertiroidismo); \n- se ha la pressione alta o problemi al cuore o circolatori; \n- se ha un deficit della glucosio -6-fosfato deidrogenasi (una malattia er editaria che porta ad \nun abbassamento nella conta dei globuli rossi); \n- se soffre di grave anemia emolitica (rottura anormale delle cellule del sangue). \n \nNon utilizzare il medicinale nei bambini sotto i 12 anni di età. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere TACHIFLUDEC: \n• se sta assumendo altri medicinali (vedi anche “Altri medicinali e TACHIFLUDEC”); \n• se ha un ingrossamento della ghiandola prostatica; \n• se ha una malattia vascolare occlusiva (ostruzione delle arterie, es.  sindrome di \nRaynaud); \n• se ha una riduzione della funzionalità renale (TACHIFLUDEC contiene sodio). \n \nDurante il trattamento con TACHIFLUDEC, informi immediatamente il medico se:  \nSe soffre di malattie gravi, tra cui compromissione renale grave o sepsi (quan do i batteri e le \nloro tossine circolano nel sangue causando danni agli organi) o di malnutrizione, alcolismo \ncronico o se sta assumendo anche flucloxacillina (un a ntibiotico). Nei pazienti in queste \nsituazioni è stata segnalata una grave condizione chiama ta acidosi metabolica (un’anomalia del \nsangue e dei fluidi) quando il paracetamolo è usato a dosi regolari per un periodo prolungato o \nquando il paracetamolo è assunto in associazione a flucloxacillina. I sintomi dell’acidosi \nmetabolica possono includere: gravi difficoltà respiratorie con respirazione rapida profonda, \nsonnolenza, nausea e vomito. \n \nNon usi TACHIFLUDEC per oltre 3 giorni consecutivi senza consultare il medico. \n \nNon bere alcolici durante il trattamento con TACHIFLUDEC.  \n \nSe sta assumendo farmaci antiinfiammatori, l’uso di TACHIFLUDEC è sconsigliato (vedi sezione 2 \n“Altri medicinali e TACHIFLUDEC”). \n \nNon assumere in associazione ad altri medicinali contenenti paracetamolo. Se il paracetamolo è \nassunto in dosi elevate, si possono verificare gravi reazioni avverse, tra cui una grave epatopatia \ned alterazioni a carico dei reni e del sangue. \n \nIl paracetamolo può interferire con i test per la determinazione dei  livelli di zuccheri nel sangue \n(in persone con diabete) e dei livelli di acidi urici (in persone con la gotta). L’acido ascorbico può \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 15 di 19 \ninterferire nella misurazione dei parametri sierici e urinari (es. urati, glucosio, bilirubina, \nemoglobina). \n \nAltri medicinali e TACHIFLUDEC \nInformi il medico o il farmacista se sta assumendo , ha recentemente assu nto o potrebbe \nassumere qualsiasi altro medicinale inclusi quelli senza prescrizione. \nIn particolare , è importante informare il medico o il farmacista se sta assume ndo uno dei \nseguenti medicinali: \n• medicinali che possono alterare la funzionalità epatica, co me zidovudina o isoniazide, che \npossono aumentare l’effetto dannoso del paracetamolo al fegato; \n• medicinali che possono alterare l’escrezione urinaria di paracetamolo, come probenecid; \n• medicinali che contengono rifampicina (utilizzata nel trattamento delle tubercolosi), \ncimetidina (utilizzata nel trattamento delle ulcere allo stomaco) o medicinali come \nglutetimide, fenobarbital, carbamazepina (utilizzati nel trattamen to dell’epilessia); quando \nassunti insieme al paracetamolo questi medicinali devono essere u tilizzati con estrema \ncautela e sotto stretta supervisione medica; \n• medicinali utilizzati nel trattamento delle infezioni oculari come cloramfenicolo; \n• medicinali usati per ritardare la coagulazione del sangue o impedire la coagulazione, es. \nwarfarin, poiché  il paracetamolo assunto a dosi elevate può portare ad un aumentato \nrischio di sanguinamento; \n• medicinali che possono accelerare (es. metoclopramide, domperidone) o ridurre/ritardare \n(es. colestiramina, anticolinergici) l’assorbimento del paracetamolo; \n• medicinali utilizzati nel trattamento della pressione sanguigna elevata che contengono \nbeta-bloccanti; \n• medicinali che contengono inibitori delle monoaminoossidasi (vedi anche la sezione “Non \nprenda TACHIFLUDEC”); \n• medicinali che contengono antidepressivi triciclici o amine simpatico mimetiche; \n• medicinali prescritti per insufficienza cardiaca (digossina); \n• medicinali utilizzati nel trattamento dell’emicrania come ergotamina e metisergide; \n• medicinali antinfiammatori; \n• flucloxacillina (antibiotico), a causa di un gra ve rischio di alterazioni del sangue e dei liquidi \n(detta acidosi metabolica con gap anionico elevato) che dev ono essere trattat e \nurgentemente; \n• acido ascorbico (vitamina C), che può aumentare l’assorbimento del ferro e degli estrogeni; \n• acido ascorbico (vit amina C), che può favorire la formazione di calcoli renali in pazienti che \ntendono a formare calcoli di calcio. \n \nGravidanza e allattamento \nSe è in corso una gravida nza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno ch ieda consiglio al medico o al farmacista prima di prendere questo \nmedicinale. \n \nL’uso di TACHIFLUDEC non è raccomandato in gravidanza e allattamento , usi TACHIFLUDEC solo \ndopo aver consultato il medico. \n \nSe necessario, TACHIFLUDEC può essere usato in gravid anza. È opportuno usare la dose più \nbassa possibile che riduce il dolore e/o la febbre e assumenrla per il più breve tempo possibile. \nContatti il medico se il dolor e e/o la febbre non diminuiscono o se deve assumere il medicinale \npiù spesso.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 16 di 19 \nGuida di veicoli e utilizzo di macchinari \nTACHIFLUDEC non altera la sua capacità di guidare o di usare macchinari. \nTuttavia, se soffre di vertigini, non dovrebbe guidare o utilizzare macchinari. \n \nTACHIFLUDEC contiene saccarosio e sodio: \nSodio: questo medicinale contie ne 138,47 mg di sodio (componente principale del sale da \ncucina) per bustina . Questo equivale al 6,92% dell’assunzione massima giornaliera \nraccomandata con la dieta  di un adulto. Ciò va tenuto presente se soffre di ridotta funzionalità \nrenale o se sta seguendo una dieta povera di sodio. \nSaccarosio: se il medico le ha diagnosticato un’intolleranza ad alcuni zuccheri, lo contatti prima \ndi prendere questo medicinale. \nQuesto medicinale contiene 2,070 g di saccarosio per bustina. Ciò va tenuto presente anche nei  \npazienti con diabete mellito nel caso in cui assumano più di 2 bustine al gior no (più di 5 g di \nsaccarosio). \n \n \n3. Come prendere TACHIFLUDEC polvere per soluzione orale  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo fogli o o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nDose \nAdulti e bambini al di sopra dei 12 anni : 1 bustina ogni 4 -6 ore fino ad un massimo di 3 bustine \nnelle 24 ore. \n \nUso nei bambini  \nL’uso è controindicato nei bambini di età inferiore ai 12 anni. \n \nNon assuma più della dose raccomandata senza il consiglio del medico. \n \nIstruzioni per l’uso \nSciogliere una bustina in un bicchiere d’acqua, calda o fredda, e zuccherare a piacere. \n \nAttenzione: Questo prodotto deve essere usato per un breve periodo di trattamento. \nNon prendere per più di 3 giorni consecutivi senza consultare il medico. \nConsulti il medico se i sintomi persistono o se nota qualsiasi nuovo cambiamento nelle loro \ncaratteristiche. \n \nSe prende più TACHIFLUDEC di quanto deve \nSe lei o qualcun altro prende più TACHIFLUDEC di quanto deve, o se pensa che un bambino \nabbia ingoiato il contenuto della bustina, si rechi immediat amente al più vicino ospedale o dal \nmedico, anche se si sente bene e porti con sé questo foglio, le rimanenti bustine e la scatola. \nIn caso di assunzione accidentale di dosi elevate di questo medicinale, possono verificarsi \npallore, nausea, vomito, perdita di appetito (anoressia), dolore addominale, alterazione della \nquantità di zucchero nel sang ue (anomalie del metabolismo del glucosio) e accumulo di acidi \nnell’organismo (acidosi metabolica). \nNell’avvelenamento grave, l’insufficienza epatica può complicars i con danni al cervello \n(encefalopatia, edema cerebrale), perdita di sangue (emorragia), rid uzione del glucosio nel \nsangue (ipoglicemia), e morte. Anche in assenza di gravi danni al fegato, si può verificare una \nriduzione della funzione dei reni (insufficienza renale acuta) che si manifesta con danno renale \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 17 di 19 \n(necrosi tubulare acuta), perdita di sa ngue con le urine (ematuria) e perdita di proteine con le \nurine (proteinuria). Possono verificarsi anche alterazioni del battito del cuore (aritmie \ncardiache) e infiammazione del pancreas (pancreatite). \nPossono verificarsi anche irritabilità, mal di testa (cefalea), aumento della pressione del sangue. \nNei casi più gravi possono insorgere confusione, allucinazioni e convulsioni. Alte dosi del \nmedicinale possono causare una diarrea liquida di breve durata (transiente diarrea osmotica). \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare ef fetti indesiderati sebbene non tutte le \npersone li manifestino. \n \nL’elenco seguente comprende gli effetti indesiderati del paracetamolo e della fenilefrina. \nGli effetti indesiderati sono presentati in ordine di frequenza decrescente: \nMolto comuni (possono interessare più di 1 persona su 10)  \nComuni (possono interessare fino a 1 persona su 10)  \nNon comuni (possono interessare fino a 1 persona su 100) \nRari (possono interessare fino a 1 persona su 1000)  \nMolto rari (possono interessare fino a 1 persona su 10.000)  \nNon noti: la frequenza non può essere definita sulla base dei dati disponibili. \n \nInterrompa immediatamente l ’assunzione di TACHIFLUDEC e si rivolga al medico o vada \nimmediatamente in ospedale se nota uno qualsiasi dei seguenti effetti indesiderati: \n• reazioni allergiche o ipersensibilità, shock anafilattico (gravi reazioni allergiche che causan o \ndifficoltà nel respiro o vertigini); \n• sono stati segnalati casi molto rari di reazioni cutanee gravi : grave eruzione cutanea o \nesfoliazione o ulcere della bocca (necrolisi tossica epidermica, sindrome di Stevens-Johnson, \neritema multiforme o polimorfo);  \n• problemi respiratori (broncospasmo). \n \nSe manifesta uno qualsiasi dei seguenti effetti indesiderati, si rivolga al medico o al \nfarmacista. \n \nComuni (possono interessare fino a 1 persona su 10): \n- perdita dell’appetito;  \n- nausea e vomito. \n \nRari (possono interessare fino a 1 persona su 1000): \n- disordini del sangue che possono apparire come ematomi ingiustificati, pallore o scarsa \nresistenza all ’infezione; diminuzione di spec ifiche cellule del sangue (agranulocitosi, \nleucopenia, trombocitopenia); \n- tachicardia (battito cardiaco aumentato), palpitazione (sensazione di battiti nel petto); \n- funzione epatica anormale (aumento delle transaminasi epatiche); \n- ipersensibilità, incluse eruzioni cutanee, angioedema (improvviso gonfiore della pelle e \ndelle  mucose). \n \nMolto rari (possono interessare fino a 1 persona su 10.000): \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 18 di 19 \n- insonnia (difficoltà ad addormentarsi), nervosismo, ansia, agitazione, confusione, \nirritabilità; \n- tremore, vertigini, mal di testa; \n- in seguito all ’uso prolungato di elevate dosi di paracetamolo si possono verif icare  nefr ite \ninterstiziale (infiammazione dei reni) ed effetti indesiderati a livello dei reni. \n \nNon noti (la frequenza non può essere definita sulla base dei dati disponibili): \n- anemia (diminuzione del tasso di emoglobina nel sangue); \n- midriasi (dilatazio ne della pupilla), glaucoma acuto ad angolo chiuso (una malattia degli \nocchi spesso associata all’aumentata pressione dei fluidi nell’occhio); \n- edema della laringe (rigonfiamento della gola); \n- diarrea, fastidi gastrointestinali; \n- malattie del fegato, epatite (ingiallimento della pelle e/o degli occhi); \n- disturbi renali (insufficienza renale aggravata), sangue nelle urine (ematuria), difficoltà ad \nurinare (anuria, ritenzione urinaria); \n- aumento della pressione sanguigna (ipertensione); \n- grave condizione che può re ndere il sangue più acido (chiamata acidosi metabolica), in \npazienti affetti da una malattia grave che usano paracetamolo (vedere paragrafo 2). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non ele ncati in questo foglio, si \nrivolga al medico o al farmacista.  Lei può inoltre segnalare gli effetti indesiderati direttamente \ntramite il sistema nazionale di segnalazione al sito \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli  effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare TACHIFLUDEC \n \nConservare a temperatura inferiore a 25°C. \nConservare nel contenitore originario per proteggere il medicinale dall’umidità. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di \nscadenza si riferisce all’ultimo giorno di quel mese. \n \nÈ importante avere  sempre con sé le informazioni sul prodotto. Conservi l ’astuccio e il foglio \nillustrativo. \n \nNon getti alcun medicinale  nell’acqua di scarico e nei rifiuti domestici . Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene TACHIFLUDEC \nOgni bustina contiene: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n \nPagina 19 di 19 \nI principi attivi sono: paracetamolo 600 mg, acido ascorbico 40 mg e fenilefrina cloridrato 10 mg \n(pari a fenilefrina 8,2 mg). \nGli altri componenti sono : saccarosio, acido citrico anidro, sodio citrato, amido di mais, sodio \nciclamato, aroma menta, saccarina sodica, silice colloidale anidra . Vedi anche il paragrafo 2 \n“TACHIFLUDEC contiene saccarosio e sodio”. \n \nDescrizione dell’aspetto di TACHIFLUDEC e contenuto della confezione \nTACHIFLUDEC si presenta in bustine contenenti una polvere per soluzione orale  di colore \nbianco, eterogenea e scorrevole con odore di menta.  \nTACHIFLUDEC è disponibile in scatole contenenti 10 e 16 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nAngelini Pharma S.p.A. \nViale Amelia, 70 - 00181 Roma \n \nProduttore \nA.C.R.A.F. S.p.A. – Via Vecchia del Pinocchio, 22 - 60131 Ancona. \n \nQuesto foglio illustrativo è stato aggiornato aprile 2025 \n \n \n \n \nAgenzia Italiana del Farmaco"
}