{
  "filename": "Tantum Verde.pdf",
  "source_path": "medicinali/Tantum Verde.pdf",
  "text": "Documento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  1  \nFoglio illustrativo: informazioni per l’utilizzatore  \n  \nTANTUM VERDE 0,15% collutorio  \n  \nBenzidamina cloridrato  \n  \n  \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le ha \ndetto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si rivolga \nal medico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.   \n  \nContenuto di questo foglio:  \n1. Che cos’è Tantum Verde e a cosa serve  \n2. Cosa deve sapere prima di usare Tantum Verde  \n3. Come usare Tantum Verde  \n4. Possibili effetti indesiderati  \n5. Come conservare Tantum Verde  \n6. Contenuto della confezione e altre informazioni  \n  \n1.  Che cosa è Tantum Verde e a cosa serve  \nTantum Verde collutorio è un farmaco antinfiammatorio non steroideo con proprietà analgesica, cioè un medicinale \nche agisce contro il dolore e l’infiammazione de lla gola, della bocca e delle gengive. Tantum Verde collutorio \nmanifesta anche proprietà disinfettanti e una moderata azione anestetica di superficie.  \n  \nTantum Verde collutorio si usa per il trattamento dei sintomi delle infiammazioni e delle irritazioni, anche associati \na dolore delle gengive, della bocca e della gola (ad es. gengiviti, stomatiti, faringiti), anche in conseguenza di \nterapia dentaria conservativa o estrattiva (es. cura delle carie o estrazione del dente).  \n  \n2.  Cosa deve sapere prima di usare Tantum Verde  \n   \nNon usi Tantum Verde  \n- se è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6).  \n  \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Tantum Verde.  \nIn un numero limitato di pazienti le lesioni interne della bocca e della gola possono essere segno di malattie più \ngravi.  \nIn particolare informi il medico:  \n-  se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori; - \n  se in passato ha sofferto di disturbi della respirazione, come ad esempio asma.  \n  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  2  \nL’uso di Tantum Verde collutorio, specie se prolungato, può dar luogo a fenomeni di sensibilizzazione (fenomeni \nallergici). Vedere paragrafo 4 “Possibili effetti indesiderati”. In tal caso interrompa il trattamento e contatti il \nmedico.  \n  \nAltri medicinali e Tantum Verde  \nInformi il medico o farmacista se sta assumendo, ha recentemente assunto, o potrebbe assumere qualsiasi altro \nmedicinale.  \n  \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con lat te materno, \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno usi Tantum Verde solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel suo caso.  \n  \nGuida di veicoli e utilizzo di macchinari  \nL’uso di Tantum Verde collutorio, alle dosi consigliate, non altera la capacità di guida né l’utilizzo di macchinari.  \n  \nTantum Verde contiene metile paraidrossibenzoato e aroma menta   \nMetile paraidrossibenzoato può causare reazioni allergiche (anche ritardate).  \nQuesto medicinale contiene aroma menta a sua volta contenente alcol benzilico, alcol cinnamilico, citrale, \ncitronellolo, geraniolo, isoeugenolo, linalolo, eugenolo e d-limonene.  \nL’alcol benzilico, l’alcol cinnamilico, il citrale, il citronellolo, il geraniolo, l’isoeugenolo, il linalolo, l’eugenolo \ne il d-limonene possono causare reazioni allergiche.  \n  \n3.  Come usare Tantum Verde  \n  \nPrenda questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni del medico o del \nfarmacista. Se ha dubbi consulti il medico o il farmacista.  \n  \nQuanto  \nLa dose raccomandata è 15 ml, 2-3 volte al giorno.  \nAttenzione: non superi le dosi indicate senza il consiglio del medico.  \n  \nPer quanto tempo  \nUsi Tantum Verde solo per brevi periodi di trattamento. Se dopo 3 giorni di trattamento non si sente meglio, \nconsulti il medico o il dentista a seconda delle necessità.  \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente delle \nsue caratteristiche.  \n  \nCome  \nPuò prendere Tantum Verde in forma pura (senza diluirlo con acqua) o diluito:  \n1) Versi nel bicchierino dosatore Tantum Verde sino alla tacca da ml 15 (utilizzo puro)  \n2) Se lo prende diluito, versi l’acqua nel bicchierino dosatore che già contiene Tantum Verde sino a raggiungere \nla tacca da 30 ml (diluizione con acqua)  \n3) Effettuare uno sciacquo o gargarismo (non ingoiare).  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  3  \n  \n  \n  \nSe usa più Tantum Verde di quanto deve  \nSe assume una quantità eccessiva di medicinale o ne ingerisce accidentalmente quantità elevate, consulti \nimmediatamente il medico o il farmacista.   \n  \nSe dimentica di usare Tantum Verde   \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n  \n4.  Possibili effetti indesiderati  \n  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino.  \nCon l’uso di Tantum Verde si possono  manifestare i seguenti effetti indesiderati:  \n  \nnon comuni (possono interessare fino a 1 persona su 100):   \n- fotosensibilità (sensibilità della pelle alla luce);  \n  \nrari (possono interessare fino a 1 persona su \n1000):  -  reazioni di ipersensibilità \n(reazione allergica) -  bruciore e secchezza della \nbocca.  \n  \nmolto rari (possono interessare fino a 1 persona su 10.000):  \n- laringospasmo (difficoltà di respirazione)  \n- angioedema (improvviso gonfiore alla bocca/gola e alle mucose che provoca difficoltà a deglutire e/o a \nrespirare)  \n  \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): - \n reazioni anafilattiche (gravi reazioni allergiche)  \n  \nSe durante il trattamento con Tantum Verde manifesta uno degli effetti indesiderati sopra elencati, INTERROMPA \nil trattamento e si rivolga immediatamente al medico:  \n  \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.   \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n  \n  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  4  \n5.  Come conservare Tantum Verde  \n  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n  \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.   \n  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si  riferisce \nall’ultimo giorno di quel mese.  \n  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n  \n  \n6.  Contenuto della confezione e altre informazioni  \n  \nCosa contiene Tantum Verde  \n- il principio attivo è: benzidamina cloridrato (100 ml di collutorio contengono 0,15 g di benzidamina cloridrato \npari a 0,134 g di benzidamina)  \n- gli altri componenti sono: glicerolo, etanolo (96  per cento), saccarina, metile paraidrossibenzoato (vedi \nparagrafo “Tantum Verde contiene metile paraidrossibenzoato e aroma menta”), sodio bicarbonato, aroma \nmenta, polisorbato 20, giallo chinolina (E 104), blu patent V (E 131), acqua depurata (vedere paragrafo  \n“Tantum Verde contiene metile paraidrossibenzoato e aroma menta”).   \n  \nDescrizione dell’aspetto di Tantum Verde e contenuto della confezione  \nTantum Verde 0,15% si presenta come collutorio in flacone di vetro da 120 o 240 ml con bicchierino dosatore. É \npossibile che non tutte le confezioni siano in commercio.  \n  \nTitolare dell’autorizzazione all’immissione in commercio  \nAngelini Pharma S.p.A. Viale Amelia 70, 00181 Roma   \n  \nProduttore   \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona Istituto \nde Angeli S.r.l., Loc. Prulli 103/c – 50066 Reggello (FI)  \n  \nQuesto foglio illustrativo è stato aggiornato - novembre 2023  \n  \n---------------------------------------------------------------------------------------------------------------------------  \n  \nNote di educazione sanitaria  \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso di umidità, ecc., \npossono causare l’infiammazione delle prime vie respiratorie (bocca, naso, gola), perché favoriscono l’attacco da \nparte di germi che possono provocare infezioni (germi patogeni).  \nI sintomi caratteristici delle infiammazioni delle prime vie respiratorie (bocca, naso, gola) comprendono, fra l’altro, \nsenso di bruciore e dolore alla gola con difficoltà a deglutire.  \nPer non aggravare tali sintomi, è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria secca, lo \nsmog, i luoghi affollati, ecc.  \nAnche le gengive possono essere sede  di infiammazione. Quest’ultima potrebbe addirittura essere un segnale di \nproblemi dei denti in fase iniziale: in questo caso, potrebbe essere utile un controllo dal dentista.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  5  \nInoltre, a seguito di terapie dentistiche di tipo conservativo (es. cura delle carie), estrazioni dentarie, piccoli \ninterventi chirurgici dei denti, le gengive ed il cavo orale possono essere sede di arrossamenti, infiammazioni e \ndolore. Tutte queste situazioni possono essere superate più rapidamente utilizzando anche un collutorio c on \nspecifica attività contro l’infiammazione, contro il dolore ed anestetica di superficie (stato di intorpidimento \nsuperficiale locale).  \n  \n  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  6  \nFoglio illustrativo: informazioni per l’utilizzatore  \n  \nTANTUM VERDE 0,15% spray per mucosa orale, soluzione   \n  \nBenzidamina cloridrato  \n  \n  \nLegga attentamente questo foglio prima di usare/dare al suo bambino questo medicinale perché contiene \nimportanti informazioni per lei.  \nUsi/dia al suo bambino questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se lei/il bambino manifestate uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.  \n  \n  \nContenuto di questo foglio:  \n1. Che cos’è Tantum Verde e a cosa serve  \n2. Cosa deve sapere prima di usare/dare al suo bambino Tantum Verde  \n3. Come usare Tantum Verde  \n4. Possibili effetti indesiderati  \n5. Come conservare Tantum Verde  \n6. Contenuto della confezione e altre informazioni  \n  \n  \n1.  Che cosa è Tantum Verde e a cosa serve  \nTantum Verde spray per mucosa orale è un farmaco antinfiammatorio non steroideo con proprietà analgesica, cioè \nun medicinale che agisce contro il dolore e l’infiammazione della gola, della bocca e delle gengive. Tantum Verde \nspray per mucosa orale manifesta anche proprietà disinfettanti e una moderata azione anestetica di superficie.  \n  \nTantum Verde spray per mucosa orale si usa per il trattamento dei sintomi delle infiammazioni e delle irritazioni, \nanche associati a dolore delle gengive, della bocca e dell a gola (ad es. gengiviti, stomatiti, faringiti), anche in \nconseguenza di terapia dentaria conservativa o estrattiva (es. cura delle carie o estrazione del dente).  \n  \nTantum Verde spray per mucosa orale è particolarmente indicato per pazienti incapaci di fare gargarismi.  \n  \n  \n2.  Cosa deve sapere prima di usare/dare al suo bambino Tantum Verde  \n  \nNon usi/non dia al suo bambino Tantum Verde  \n- se lei/il bambino siete allergici alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6).  \n  \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare/dare al bambino Tantum Verde.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  7  \nIn un numero limitato di pazienti le lesioni interne della bocca e della gola possono essere segno di malattie più \ngravi.  \nIn particolare informi il medico:  \n-  se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori; - \n se in passato ha sofferto di disturbi della respirazione, come ad esempio asma.  \n  \nL’uso di Tantum Verde spray per mucosa orale, specie se prolungato, può dar luogo a fenomeni di sensibilizzazione \n(fenomeni allergici) vedere paragrafo 4 “Possibili effetti indesiderati”. In tal caso interrompa il trattamento e \ncontatti il medico.   \n  \nAltri medicinali e Tantum Verde  \nInformi il medico o farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi altro \nmedicinale.  \n  \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza,  o se sta allattando con latte materno, \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno usi Tantum Verde solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel suo caso.  \n  \nGuida di veicoli e utilizzo di macchinari  \nL’uso di Tantum Verde spray per mucosa orale, alle dosi consigliate, non altera la capacità di guida né l’utilizzo \ndi macchinari.  \n  \nTantum Verde contiene metile paraidrossibenzoato, propile paraidrossibenzoato e aroma menta   \nMetile paraidrossibenzoato e propile paraidrossibenzoato possono causare reazioni allergiche (anche ritardate). \nQuesto medicinale contiene aroma menta a sua volta contenente alcol anisilico, alcol benzilico, d-limonene, \nlinalolo e eugenolo. L’alcol anisilico, l’alcol benzilico, il linalolo, l’eugenolo e il d-limonene possono causare \nreazioni allergiche.  \n  \n3.  Come usare/dare al suo bambino Tantum Verde  \n  \nUsi/dia al suo bambino questo medicinale seguendo esattamente quanto riportato in questo foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n  \nQuanto  \n  \nAdulti e adolescenti  \n  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  8  \n  \n4-8 spruzzi 2-6 volte al dì (ogni spruzzo equivale a 0,17 ml di soluzione).  \n  \nUso nei bambini   \n   \nBambini (6-12 anni): 4 spruzzi 2-6 volte al dì.  \n  \n  \n  \nBambini (sotto i 6 anni): 1 spruzzo per ogni 4 Kg di peso corporeo, fino ad un massimo di 4 spruzzi 2 -6 volte al \ndì.  \n  \nAttenzione: non superi le dosi indicate senza il consiglio del medico.  \n  \nPer quanto tempo  \nUsi Tantum Verde solo per brevi periodi di trattamento. Se dopo 3 giorni di trattamento lei/il bambino non vi \nsentite meglio, consulti il medico o il dentista a seconda delle necessità.  \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente delle \nsue caratteristiche.  \n  \nCome  \n  \n  \n  \n1. Sollevi la cannula che eroga lo spruzzo.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  9  \n  \n2. Introduca la cannula in bocca e dirig a lo spruzzo verso la zona infiammata o verso la gola in caso di dolore e \ninfiammazione alla gola. Prema in modo deciso con il dito sulla zona zigrinata del tasto.  \n  \nNota importante:   \nAlla prima utilizzazione del prodotto premere il tasto di pompaggio diverse volte a vuoto, sino ad avviare una \nregolare nebulizzazione.  \n  \nSe usa/dà al suo bambino più Tantum Verde di quanto deve  \nSe assume una quantità eccessiva di medicinale o ne ingeris ce accidentalmente quantità elevate, consulti \nimmediatamente il medico o il farmacista.   \n  \nSe dimentica di usare/dare al bambino Tantum Verde  \nNon usi/dia al bambino una dose doppia per compensare la dimenticanza della dose.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al dentista o al farmacista.  \n  \n4.  Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino.  \n  \nCon l’uso di Tantum Verde si possono manifestare i seguenti effetti indesiderati:  \n  \nnon comuni (possono interessare fino a 1 persona su 100):   \n- fotosensibilità (sensibilità della pelle alla luce);  \n  \nrari (possono interessare fino a 1 persona su 1000):  \n-  reazioni di ipersensibilità (reazione \nallergica) -  bruciore e secchezza della bocca.  \n  \nmolto rari (possono interessare fino a 1 persona su 10.000):  \n- laringospasmo (difficoltà di respirazione)  \n- angioedema (improvviso gonfiore alla bocca/gola e alle mucose che provoca  difficoltà a deglutire e/o a \nrespirare)  \n  \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): - \n reazioni anafilattiche (gravi reazioni allergiche)  \n  \nSe durante il trattamento con Tantum Verde manifesta uno degli effetti indesiderati sopra elencati, INTERROMPA \nil trattamento e si rivolga immediatamente al medico:  \n  \nSegnalazione degli effetti indesiderati  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  10  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.   \nSegnalando gli effetti indesiderati può contribuire a forn ire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n  \n5.  Come conservare Tantum Verde  \n  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n  \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola. La data di scadenza si riferisce \nall’ultimo giorno di quel mese.  \n  \nNon getti alcun medicina le nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n  \n6.  Contenuto della confezione e altre informazioni  \n  \nCosa contiene Tantum Verde  \n- il principio attivo è: benzidamina cloridrato (100 ml di soluzione contengono 0,15 g di benzidamina cloridrato \npari a 0,134 g di benzidamina)  \n- gli altri componenti sono: glicerolo, sorbitolo liquido cristallizzabile, saccarina sodica, acesulfame potassico, \nmetile paraidrossibenzoato, propile paraidrossibenzoato (vedi paragrafo “Tantum Verde contiene metile \nparaidrossibenzoato, propile paraidrossibenzoato e aroma menta”), aroma menta , polisorbato 20, acqua \ndepurata (vedere paragrafo “Tantum Verde contiene metile paraidrossibenzoato, propile paraidrossibenzoato \ne aroma menta”).   \n  \nDescrizione dell’aspetto di Tantum Verde e contenuto della confezione  \nTantum Verde 0,15% si presenta come soluzione in spray per mucosa orale in flacone nebulizzatore da 30 ml.  \n  \nTitolare dell’autorizzazione all’immissione in commercio  \nAngelini Pharma S.p.A. Viale Amelia 70, 00181 Roma   \n  \nProduttore  \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona  \n  \nQuesto foglio illustrativo è stato aggiornato il novembre 2023  \n  \n  \nNOTE DI EDUCAZIONE SANITARIA  \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso di umidità, ecc., \npossono causare l’infiammazione delle prime vie respiratorie (bocca, naso, gola), perché favoriscono l’attacco da \nparte di germi che possono provocare infezioni (germi patogeni).  \nI sintomi caratteristici delle infiammazioni delle prime vie respiratorie (bocca, naso, gola) comprendono, fra l’altro, \nsenso di bruciore e dolore alla gola con difficoltà a deglutire.  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  11  \nPer non aggravare tali sintomi,  è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria secca, lo \nsmog, i luoghi affollati, ecc.  \nAnche le gengive possono essere sede di infiammazione. Quest’ultima potrebbe addirittura essere un segnale di \nproblemi dei denti in fase iniziale: in questo caso, potrebbe essere utile un controllo dal dentista.  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  12  \n \nFoglio illustrativo: informazioni per l’utilizzatore  \n  \nTANTUM VERDE 0,30% spray per mucosa orale, soluzione   \n  \nBenzidamina cloridrato  \n  \n  \nLegga attentamente questo foglio prima di usare questo medicinale perché contiene importanti \ninformazioni per lei.  \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico o farmacista le ha \ndetto di fare.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Vedere paragrafo 4.  \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 giorni di \ntrattamento.   \n  \n  \nContenuto di questo foglio:  \n1. Che cos’è Tantum Verde e a cosa serve  \n2. Cosa deve sapere prima di usare Tantum Verde  \n3. Come usare Tantum Verde  \n4. Possibili effetti indesiderati  \n5. Come conservare Tantum Verde  \n6. Contenuto della confezione e altre informazioni  \n  \n  \n1.  Che cosa è Tantum Verde e a cosa serve  \nTantum Verde spray per mucosa orale è un farmaco antinfiammatorio non steroideo con proprietà analgesica, cioè \nun medicinale che agisce contro il dolore e l’infiammazione della gola, della bocca e delle gengive. Tantum Verde \nspray per mucosa orale manifesta anche proprietà disinfettanti e una moderata azione anestetica di superficie.  \n  \nTantum Verde spray per mucosa orale si usa per il trattamento dei sintomi delle infiammazioni e delle irritazioni, \nanche associati a dolore della gola, della bocca e delle g engive (ad es. gengiviti, stomatiti, faringiti), anche in \nconseguenza di terapia dentaria conservativa o estrattiva (es. cura delle carie o estrazione del dente).  \n  \nTantum Verde spray per mucosa orale è particolarmente indicato per pazienti incapaci di fare gargarismi.  \n  \n  \n2.  Cosa deve sapere prima di usare Tantum Verde  \n   \nNon usi Tantum Verde  \n- se  è allergico alla benzidamina o ad uno qualsiasi degli altri componenti di questo medicinale (elencati al \nparagrafo 6).  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  13  \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Tantum Verde.  \nIn un numero limitato di pazienti le lesioni interne della bocca e della gola possono essere segno di malattie più \ngravi.   \n  \nIn particolare informi il medico:  \n-  se è allergico all’acido acetilsalicilico o ad altri farmaci antinfiammatori; - \n se in passato ha sofferto di disturbi della respirazione, come ad esempio asma.  \n  \nL’uso di Tantum Verde spray per mucosa orale, specie se prolungato, può dar luogo a fenomeni di  \nsensibilizzazione (fenomeni allergici), vedere paragrafo 4 “Possibili effetti indesiderati”. In tal caso interrompa il \ntrattamento e contatti il medico.  \n  \nAltri medicinali e Tantum Verde  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \nmedicinale.  \n  \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte materno, \nchieda consiglio al medico o al farmacista prima di usare questo medicinale.  \nSe è in gravidanza o se sta allattando con latte materno usi Tantum Verde solo dopo aver consultato il medico e \naver valutato con lui il rapporto rischio/beneficio nel suo caso.  \n  \nGuida di veicoli e utilizzo di macchinari  \nL’uso di Tantum Verde spray per mucosa orale, alle dosi consigliate, non altera la capacità di guida né l’utilizzo \ndi macchinari.  \n  \nTantum Verde contiene metile paraidrossibenzoato, aroma menta e olio di ricino poliossidrato idrogenato \nMetile paraidrossibenzoato può causare reazioni allergiche (anche ritardate).  \nQuesto medicinale contiene aroma menta a sua volta contenente alcol benzilico, citronellolo, linalolo, eugenolo e \nD-limonene.   \nL’alcol benzilico, alcol cinnamilico, citrale, citronellolo, geraniolo, isoeugenolo, linalolo, eugenolo e Dlimonene. \npossono causare reazioni allergiche.  \nOlio di ricino poliossidrato idrogenato può causare reazioni localizzate  \n  \n3.  Come usare Tantum Verde  \n  \nUsi questo medicinale seguendo esattamente quanto riportato in  questo foglio o le istruzioni del medico o del \nfarmacista. Se ha dubbi consulti il medico o il farmacista.  \n  \nQuanto  \n  \nAdulti   \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  14  \n  \n  \n2-4 spruzzi 2-6 volte al dì (ogni spruzzo equivale a 0,17 ml di soluzione).  \n  \nAttenzione: non superi le dosi indicate senza il consiglio del medico.  \n  \nPer quanto tempo  \nUsi Tantum Verde solo per brevi periodi di trattamento. Se dopo 3 giorni di trattamento non si sente meglio, \nconsulti il medico o il dentista a seconda delle necessità.  \nConsulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi cambiamento recente delle \nsue caratteristiche.  \n  \nCome  \n  \n       \n  \n1. Sollevi la cannula che eroga lo spruzzo.  \n  \n2. Introduca la cannula in bocca e diriga lo spruzzo verso la zona infiammata o verso la gola in caso di dolore e \ninfiammazione alla gola. Prema in modo deciso con il dito sulla zona zigrinata del tasto.  \n  \nNota importante:   \nAlla prima utilizzazione del prod otto premere il tasto di pompaggio diverse volte a vuoto, sino ad avviare una \nregolare nebulizzazione.  \n  \nSe usa più Tantum Verde di quanto deve  \nSe assume una quantità eccessiva di medicinale o ne ingerisce accidentalmente quantità elevate, consulti \nimmediatamente il medico o il farmacista.   \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  15  \n  \nSe dimentica di usare Tantum Verde  \nNon usi una dose doppia per compensare la dimenticanza della dose.  \n  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al dentista o al farmacista.  \n  \n  \n4.  Possibili effetti indesiderati  \n  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino.  \n  \nCon l’uso di Tantum Verde si possono manifestare i seguenti effetti indesiderati:  \n  \nnon comuni (possono interessare fino a 1 persona su 100):   \n- fotosensibilità (sensibilità della pelle alla luce);  \n  \nrari (possono interessare fino a 1 persona su 1000):   \n- reazioni di ipersensibilità (reazione allergica)  \n- bruciore e secchezza della bocca  \n  \nmolto rari (possono interessare fino a 1 persona su 10.000):  \n- laringospasmo (difficoltà di respirazione)  \n- angioedema (improvviso gonfiore alla bocca/gola e alle mucose che provoca difficoltà a deglutire e/o a \nrespirare)  \n  \nnon nota (la frequenza non può essere definita sulla base dei dati disponibili): - \n reazioni anafilattiche (gravi reazioni allergiche)  \n  \nSe durante il trattamento con Tantum Verde manifesta uno degli effetti indesiderati sopra elencati, INTERROMPA \nil trattamento e si rivolga immediatamente al medico  \n  \nSegnalazione degli effetti indesiderati  \n  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al medico o \nal farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale di segnalazione \nall’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale.  \n  \n  \n5.  Come conservare Tantum Verde  \n  \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n  \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.   \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 23/09/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei medicinali e, \npertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione all'immissione in \ncommercio (o titolare AIC).\n  16  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla  scatola. La data di scadenza si riferisce \nall’ultimo giorno di quel mese.  \n  \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare i \nmedicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n  \n  \n6.  Contenuto della confezione e altre informazioni  \n  \nCosa contiene Tantum Verde  \n- il principio attivo è: benzidamina cloridrato (100 ml di soluzione contengono 0,30 g di benzidamina cloridrato \npari a 0,268 g di benzidamina)  \ngli altri componenti sono: glicerolo, etanolo 96%, metile paraidrossibenzoato (vedi paragrafo “Tantum Verde \ncontiene metile paraidrossibenzoato e aroma menta”), olio di ricino 40 poliossidrato idrogenato, saccarina sodica, \naroma menta , acqua depurata (vedere paragrafo “Tantum Verde contiene metile paraidrossibenzoato, aroma \nmenta e olio di ricino poliossidrato idrogenato”)  \n  \n  \nDescrizione dell’aspetto di Tantum Verde e contenuto della confezione  \nTantum Verde 0,30% si presenta come soluzione in spray per mucosa orale in flacone nebulizzatore da 15 ml.  \n  \nTitolare dell’autorizzazione all’immissione in commercio  \nAngelini Pharma S.p.A, Viale Amelia 70, 00181 Roma   \n  \nProduttore   \nA.C.R.A.F. S.p.A., Via Vecchia del Pinocchio, 22 - 60131 Ancona  \n  \nQuesto foglio illustrativo è stato aggiornato il novembre 2023  \n  \n  \n  \nNOTE DI EDUCAZIONE SANITARIA  \nAlcune condizioni ambientali, quali abbassamento o sbalzi di temperatura, innalzamento del tasso di umidità, ecc., \npossono causare l’infiammazione delle prime vie respiratorie (bocca, naso, gola), perché favoriscono l’attacco da \nparte di germi che possono provocare infezioni (germi patogeni).  \nI sintomi caratteristici delle infiammazioni delle prime vie respiratorie (bocca, naso, gola) comprendono, fra l’altro, \nsenso di bruciore e dolore alla gola con difficoltà a deglutire.  \nPer non aggravare tali sintomi,  è utile evitare alcuni fattori ulteriormente irritanti quali il fumo, l’aria secca, lo \nsmog, i luoghi affollati, ecc.  \nAnche le gengive possono essere sede di infiammazione. Quest’ultima potrebbe addirittura essere un segnale di \nproblemi dei denti in fase iniziale: in questo caso, potrebbe essere utile un controllo dal dentista.  \n  \n \nAgenzia Italiana del Farmaco"
}