{
  "filename": "Televitica.pdf",
  "source_path": "medicinali/Televitica.pdf",
  "text": "Documento reso disponibile da AIFA il 28/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n 1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nTelevitica 1 mg/mL spray nasale, soluzione \nXilometazolina cloridrato \n \nLegga attentamente questo foglio prima di usare  questo medicinale perché contiene importanti \ninformazioni per lei. \n \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico  o il \nfarmacista le hanno detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 \ngiorni. \n \nContenuto di questo foglio: \n1. Cos’è Televitica e a cosa serve \n2. Cosa deve sapere prima di  usare Televitica \n3. Come usare Televitica \n4. Possibili effetti indesiderati \n5. Come conservare Televitica \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Televitica e a cosa serve \nTelevitica contiene il principio attivo xilometazolina cloridrato, che appartiene alla classe dei farmaci \ndecongestionanti della mucosa nasale che agisce restringendo i vasi a livello della mucosa nasale \nriducendo il gonfiore (edema) che rende difficile la respirazione. \nTelevitica è usato per il trattamento sintomatico temporaneo della congestione nasale dovuta a \nraffreddore, febbre da fieno o altre riniti allergiche e sinusite in adulti e adolescenti (età compresa tra 12 \ne 18 anni).  \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n2. Cosa deve sapere prima di usare Televitica \n \nNon usi Televitica  \n- se è allergico alla xilometazolina cloridrato o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6). \n- se soffre di irritazione nasale di lunga durata (rinite cronica), con secrezione scarsa o assente \n(rinite secca) o con formazione di croste (rinite atrofica); \n- se soffre di aumento della pressione all'interno dell'occhio (glaucoma ad angolo chiuso); \n- se è stato sottoposto a operazioni al cervello quale l’asportazione chirurgica della ghiandola che \nsi chiama ipofisi (ipofisectomia per via transfenoidale) o ad altri importanti interventi chirurgici \nal cranio; \n- nei bambini al di sotto dei 12 anni;  \n- se è in gravidanza (vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di usare Televitica. \n \nPrima di usare Televitica consulti il medico se: \n• ha avuto una forte reazione ad altri medicinali contenenti sostanze adrenergiche, come, ad \nesempio, le sostanze contenute in altri decongestionanti nasali, che si manifesta con segni di \ninsonnia, vertigini, tremore, battito cardiaco alterato o elevata pressione del sangue; \n• ha subito un recente intervento al naso; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  2 \n• soffre o ha sofferto di un tumore benigno al surrene (feocromocitoma);  \n• soffre o ha sofferto di pressione sanguigna alta; \n• soffre di problemi cardiaci (ad esempio sindrome del QT lungo) e di problemi cardiovascolari; \n• soffre una malattia alla tiroide (ipertiroidismo); \n• soffre di diabete; \n• se soffre di porfiria; \n• soffre di un ingrossamento della prostata (ipertrofia prostatica); \n• sta assumendo farmaci per la depressione (inibitori delle monoamminossidasi, antidepressivi \ntriciclici tetraciclici) o li ha assunti nelle ultime due settimane (vedere “Altri m edicinali e \nTelevitica”). \n \nNon superi le dosi indicate e non usi Televitica per più di 7 giorni consecutivi: l’uso prolungato o \neccessivo può causare la ricomparsa della congestione nasale e può modificare la normale funzione della \nmucosa del naso causando riduzione dell’efficacia del medicinale e assottigliamento della mucosa nasale \ne riduzione del numero e della dimensione delle ghiandole che producono il muco. \n \nLa parte staccabile del dispositivo può costituire un rischio di soffocamento per i bambini. Tenere questo \nprodotto fuori dalla vista e dalla portata dei bambini. \n \nAnziani \nI soggetti anziani sono più soggetti ad effetti indesiderati associati a Televitica: avverta il medico in caso \ndi sintomi insoliti. \n \nBambini e adolescenti \nIl medicinale non deve essere usato nei bambini sotto i 12 anni (vedere “Non usi Televitica”). \n \nAltri medicinali e Televitica \nInformi il medico o il farmacista se sta usando, ha recentemente usato o potrebbe usare qualsiasi altro \nmedicinale. \nSe sta assumendo o ha assunto nelle ultime due settimane farmaci per la cura della depressione (inibitori \ndelle monoamminossidasi, antidepressivi triciclici o tetraciclici) l’uso concomitante di Televitica non è \nraccomandato. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di usare questo medicinale. \n \nGravidanza \nTelevitica non deve essere usato durante la gravidanza. \n \nAllattamento \nTelevitica non deve essere usato durante l’allattamento al seno. \n \nGuida di veicoli e utilizzo di macchinari \nTelevitica non altera o altera in modo trascurabile la capacità di guidare veicoli o l’uso di macchinari. \nTuttavia, Televitica può provocare disturbi della vista, capogiri, vertigini, o altri disturbi del sistema \nnervoso centrale. Se ha questi disturbi, non guidi veicoli e non utilizzi macchinari. \n \nTelevitica contiene benzalconio cloruro soluzione 50% \nQuesto medicinale contiene 0,014 mg di benzalconio cloruro per ogni erogazione (dose rilasciata), \nequivalente a 0,1 mg per mL di soluzione.  \nBenzalconio cloruro può causare irritazione e gonfiore all'interno del naso, specialmente se usato per \nlunghi periodi. \nSe si sospetta tale reazione (congestione nasale persistente), deve essere usato, se possibile, un \nmedicinale per uso nasale senza benzalconio cloruro. Se tali medicinali per uso nasale senza benzalconio \ncloruro non fossero disponibili, dovrà essere considerata un’altra forma farmaceutica. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  3 \nBenzalconio cloruro può causare respiro sibilante e difficoltà respiratorie (broncospasmo), specialmente \nse soffre di asma. \n \n \n3. Come usare Televitica \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le istruzioni del \nmedico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nEroghi 1 spruzzo in ciascuna narice 1-3 volte al giorno, a seconda della necessità.  \nNon superi le 3 erogazioni al giorno in ciascuna narice. \nNon usi Televitica per più di 7 giorni consecutivi (vedere paragrafo Avvertenze e precauzioni). \nSi rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 7 giorni. \n \nSegua queste istruzioni, facendo attenzione a non spruzzare lo spray negli occhi e in bocca.  \n1) Controlli l’integrità del prodotto prima dell’uso. \n2) Si soffi accuratamente il naso. \n3) Rimuova il cappuccio di chiusura protettivo. \n \n \n4) Esegua 3 erogazioni a vuoto come attivazione prima del primo utilizzo fino all’emissione di una \nnebulizzazione uniforme. Alle successive applicazioni, la pompa dosatrice sarà pronta per l’uso \nimmediato. Se lo spray non viene erogato durante l’attivazione, o se il prodotto non è stato \nutilizzato per più di 7 giorni, la pompa dosatrice deve essere ricaricata premendola 2 volte come \nri-attivazione. \n \n \n5) Tenga il flacone in posizione verticale con il pollice sotto la base e il beccuccio tra le due dita. \n6) Si pieghi leggermente in avanti e inserisca il beccuccio in una narice.  \n7) Spruzzi e contemporaneamente respiri delicatamente con il naso.  \n \n \n8)  Ripeta la stessa operazione nell’altra narice. \n9) Subito dopo l’uso, asciughi l’applicatore prima di rimettere il cappuccio di chiusura.  \n \n \n \nPer evitare la possibile diffusione di infezioni, questa confezione deve essere usata da una sola persona.  \nNel corso di pochi minuti otterrà l’effetto del farmaco a livello locale che si protrae fino a 10 ore e si \nattenua lentamente. \n \nSe usa più Televitica di quanto deve \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  4 \nIn caso di ingestione accidentale o uso di una dose eccessiva di Televitica, avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \nSe ingerisce accidentalmente il medicinale o se lo usa per un lungo periodo a dosi eccessive, si possono \nverificare i seguenti sintomi:  \n capogiri \n sudorazione \n abbassamento della temperatura (ipotermia) \n battito cardiaco rallentato o irregolare (bradicardia) \n aumento della pressione del sangue (ipertensione) \n battito cardiaco accelerato (tachicardia) \n eccessiva sensibilità alla luce (fotofobia) \n intenso mal di testa  \n oppressione toracica \n coma \n convulsioni \n \nNei bambini si può verificare: \n abbassamento della temperatura (ipotermia) \n grave depressione del sistema nervoso centrale con forte sedazione \n \nSe dimentica di usare Televitica \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe interrompe il trattamento con Televitica \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino.  \n \nGli effetti indesiderati possono essere ridotti al minimo usando la minima dose efficace per la minima \ndurata necessaria di trattamento.  \nInformi immediatamente il medico e interrompa l’assunzione del medicinale se avverte i seguenti \nsintomi: \n• reazioni allergiche gravi, che includono: gonfiore del viso, gola o lingua, difficoltà respiratorie, \naffanno, rinite e eruzioni cutanee; \n• gravi eruzioni cutanee, prurito, orticaria, lividi, dolore nelle zone arrossate, eruzioni con bolle o \npelle che si desquama, ponfi giganti (pelle gonfia accompagnata da prurito e bruciore). Queste \ncondizioni possono anche interessare labbra, occhi, naso e genitali. \n \nEffetti indesiderati comuni (possono interessare fino a 1 persona su 10) \n• mal di testa \n• secchezza del naso o fastidio al naso \n• nausea \n• sensazione di bruciore nel naso. \n \nEffetto indesiderato non comune (può interessare fino a 1 persona su 100)  \n• sanguinamento dal naso  \n \nEffetti indesiderati molto rari (possono interessare fino a 1 persona su 10 000) \n• disturbi transitori della vista \n• battito del cuore irregolare e aumento della frequenza cardiaca \n• irrequietezza.  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 28/11/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n  5 \nEffetti indesiderati con frequenza non nota ( la frequenza non pu ò essere definita sulla base dei dati \ndisponibili): \n• aumento della pressione del sangue \n• battito del cuore rallentato \n• disturbi a urinare \n• insonnia \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista.  Può inoltre segnalare gli effetti indesiderati direttamente tramite \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Televitica \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola  e sul flacone  dopo \nSCAD. La data di scadenza si riferisce all’ultimo giorno di quel mese.  \nDopo la prima apertura, il medicinale deve essere utilizzato entro 6 mesi. \n \nConservare a temperatura inferiore a 25 °C. \nConservare nella confezione originale. \n \nNon getti alcun medicinale nell’acqua di scarico o nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Televitica \n \n- Il principio attivo è xilometazolina cloridrato. Ogni mL di soluzione contiene 1 mg di xilometazolina \ncloridrato. Ogni spruzzo rilascia 0,14 mg di xilometazolina cloridrato. \n- Gli altri componenti sono sodio fosfato diidrogeno diidrato, disodio fosfato dodecaidrato, sodio \nedetato, benzalconio cloruro soluzione 50% (eccipiente con effetto noto), sorbitolo liquido (non \ncristallizzabile), ipromellosa, sodio cloruro, acqua purificata. \n \nDescrizione dell’aspetto di Televitica e contenuto della confezione \nFlacone in vetro ambrato con micro-pompa dosatrice ed erogatore con capsula di chiusura protettiva. \nIl contenuto del flacone è di 10 mL di liquido limpido, incolore e leggermente viscoso. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nABIOGEN PHARMA S.p.A. \nVia Meucci, 36   \nOspedaletto, Pisa \nItalia \n \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio economico europeo con le \nseguenti denominazioni: \n \nItalia – Televitica 1 mg/mL spray nasale, soluzione \nGermania – Televitica 1 mg/mL Nasenspray, Lösung \n \nQuesto foglio illustrativo è stato aggiornato il {MM/AAAA}> <{mese AAAA}.> \nAgenzia Italiana del Farmaco"
}