{
  "filename": "Telfast.pdf",
  "source_path": "medicinali/Telfast.pdf",
  "text": "Documento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n  \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nTELFAST 120 mg compresse rivestite con film  \nfexofenadina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al  farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \n \nContenuto di questo foglio: \n1. Che cos’è Telfast e a che cosa serve \n2. Cosa deve sapere prima di prendere Telfast \n3. Come prendere Telfast  \n4. Possibili effetti indesiderati \n5. Come conservare Telfast \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Telfast e a che cosa serve  \nTelfast contiene fexofenadina cloridrato, che è un antistaminico che non dà sonnolenza. \nTelfast 120 mg è utilizzato negli adulti e negli adolescenti di età pari o superiore ai 12 anni per alleviare \ni sintomi che si manifestano con la rinite allergic a (ad es. febbre da fieno) quali starnutazione, pru rito \nnasale, naso che cola o bloccato e prurito, arrossamento e lacrimazione oculare. \n \n2. Cosa deve sapere prima di prendere Telfast  \nNon prenda Telfast \n- se è allergico alla fexofenadina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Telfast se: \n- soffre di problemi al fegato o ai reni, \n- ha attualmente o ha avuto in precedenza malattie cardiache, poiché questo tipo di medicinale può \nindurre un battito cardiaco accelerato o irregolare, \n- è anziano. \nSe una qualsiasi delle condizioni sopra descritte dovesse riguardarla o se ha qualsiasi dubbio, informi il \nmedico prima di prendere Telfast. \n \nAltri medicinali e Telfast \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nInformi il medico o il farmacista se sta assumendo apalutamide (un medicinale per il trattamento del \ncancro alla prostata), poiché l'effetto della fexofenadina può essere ridotto. \n \nI farmaci utilizzati per combattere i problemi dige stivi che contengono alluminio e magnesio possono \ninfluenzare l’azione di Telfast diminuendo la quantità di prodotto medicinale assorbito. \nSi raccomanda di osservare un intervallo di 2 ore c irca tra l’assunzione di Telfast ed il farmaco per i \nproblemi digestivi. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2/8 \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pia nificando una gravidanza, o sta allattando con latt e \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale. \nNon prenda Telfast durante la gravidanza se non in caso di necessità. \nL’uso di Telfast è sconsigliato durante l’allattamento.  \n \nGuida di veicoli e utilizzo di macchinari \nÈ improbabile che Telfast influenzi la capacità di guidare veicoli o di utilizzare macchinari. Tuttavia, si \nassicuri che le compresse non le causino sonnolenza o vertigini prima di guidare veicoli o di utilizza re \nmacchinari. \n \nTelfast contiene sodio \nQuesto medicinale contiene meno di 1 mmol di sodio (23 mg) per compressa, cioè è essenzialmente \n‘senza sodio’. \n \n3. Come prendere Telfast  \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico.  \nSe ha dubbi consulti il medico o il farmacista. \n \nAdulti e bambini di 12 anni di età o superiore \nLa dose raccomandata è una compressa (120 mg) una volta al giorno. \nPrenda la compressa con dell’acqua prima dei pasti. \nQuesto medicinale inizia ad alleviare i sintomi entro 1 ora e dura per 24 ore. \n \nSe prende più Telfast di quanto deve  \nSe prende troppe compresse, contatti immediatamente il medico o il pronto soccorso più vicino. I sintomi \ndi sovradosaggio negli adulti sono vertigini, sonnolenza, affaticamento e secchezza delle fauci.  \n \nSe dimentica di prendere Telfast  \nNon prenda una dose doppia per compensare la compressa dimenticata. \nPrenda la prossima dose nello stesso momento in cui la prende abitualmente, come prescritto dal medico. \n \nSe interrompe il trattamento con Telfast  \nSi rivolga al medico se ha intenzione di interrompe re l’assunzione di Telfast prima di aver concluso i l \nciclo di trattamento. Se interrompe l’assunzione di  Telfast prima del dovuto, i sintomi possono \nmanifestarsi di nuovo. \n \nSe desidera maggiori informazioni sull’utilizzo di questo medicinale, si rivolga al medico o al \nfarmacista. \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInformi immediatamente il medico e interrompa il trattamento con Telfast se dovesse \nmanifestarsi  \n gonfiore del volto, delle labbra, della lingua o della gola e difficoltà respiratorie, poiché questi segni \npossono essere indicativi di una reazione allergica grave. \n \nI seguenti effetti indesiderati sono stati riportati nell’ambito di studi clinici e con frequenza simile a \nquella osservata nei pazienti che non hanno ricevuto il farmaco (placebo): \n \nEffetti indesiderati comuni possono interessare fino a 1 persona su 10: \n mal di testa \n sonnolenza \n sensazione di malessere (nausea) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3/8 \n vertigini. \n \nEffetti indesiderati non comuni possono interessare fino a 1 persona su 100: \n stanchezza/sonnolenza. \n \nEffetti indesiderati aggiuntivi  (frequenza non nota: non possono essere valutati s ulla base dei dati \ndisponibili) che possono capitare sono:  \n difficoltà ad addormentarsi (insonnia) \n disturbi del sonno \n incubi \n nervosismo \n battito cardiaco accelerato o irregolare \n diarrea \n eruzione cutanea e prurito \n orticaria \n reazioni allergiche gravi che possono causare gonfi ore del volto, delle labbra, della lingua o della \ngola, vampate di calore, oppressione toracica e difficoltà respiratorie \n visione offuscata. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, si rivo lga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo \n https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Telfast  \n \nTenere questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sull’astuccio e sul blister dopo \n(Scad.).  \nLa data di scadenza si riferisce all’ultimo giorno del mese. \nQuesto medicinale non richiede alcuna particolare condizione di conservazione. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Telfast 120 mg \nIl principio attivo è fexofenadina cloridrato. Ogni  compressa rivestita con film contiene 120 mg di \nfexofenadina cloridrato. \n \nGli altri componenti sono: \n Nucleo della compressa : cellulosa microcristallina, amido di mais pregela tinizzato, \ncroscarmellosa sodica, magnesio stearato. \n Rivestimento filmato : ipromellosa, povidone, titanio diossido (E171), s ilice colloidale anidra, \nmacrogol, ossido di ferro rosso (E172) e ossido di ferro giallo (E172). \n \nDescrizione dell’aspetto di Telfast 120 mg e contenuto della confezione \n \nLe compresse rivestite con film di Telfast 120 mg, di 6,1 x 15,8 mm, sono di colore pesca, a forma di \ncapsula con “012” impresso su un lato e con la scritta “e” sul lato opposto. \n \nTelfast si presenta in confezioni in blister. Ogni compressa è confezionata in blister. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4/8 \nTelfast è disponibile in confezioni da 2 (campione) , 7, 10, 15, 20, 30, 50, 100 e 200 (come 10x20) \ncompresse per scatola. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. - Viale L. Bodio, 37/B – 20158 Milano \n \nProduttore \nSanofi Winthrop Industrie \n30-36 Avenue Gustave Eiffel - 37100 Tours (Francia) \n \nOpella Healthcare International SAS \n56, route de Choisy \n60200 Compiègne (Francia) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le \nseguenti denominazioni: \n \nAustria: Allegra 120 mg Filmtabletten \nBelgio: Allegra tab 120 mg filmomhulde tabletten \nCroazia: Allegra 120 mg filmom obložene tablete \nDanimarca: Telfast, filmovertrukne tabletter 120 mg \nFinlandia: Telfast 120 mg tabletti, kalvopäällysteinen \nGermania: Telfast 120 mg-Filmtabletten \nGrecia: Allegra \nIrlanda: Telfast 120 mg film-coated tablets \nItalia: Telfast 120 mg compresse rivestite con film \nLussemburgo: Allegra tab 120mg, comprimés pelliculés \nMalta: Telfast 120 mg film-coated Tablets \nPortogallo: Telfast 120, comprimidos revestidos por película \nSlovenia: Telfast 120 mg filmsko obložene tablete \nSpagna: Telfast 120 mg comprimidos recubiertos con película \nSvezia: Allegra \nGran Bretagna: Telfast 120 mg film-coated tablets \n \nQuesto foglio illustrativo è stato aggiornato il  \n  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5/8 \nFoglio illustrativo: informazioni per l’utilizzatore  \n \nTELFAST 180 mg compresse rivestite con film  \nfexofenadina cloridrato \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al  farmacista. \n- Questo medicinale è stato prescritto soltanto per  lei. Non lo dia  ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi,  perchè potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato   compresi quelli non elencati in questo foglio, si \nrivolga  al medico o al farmacista. Vedere paragrafo 4 \n \n \nContenuto di questo foglio: \n1. Che cos’è Telfast e a che cosa serve \n2. Cosa deve sapere prima di prendere Telfast \n3. Come prendere Telfast  \n4. Possibili effetti indesiderati \n5. Come conservare Telfast \n6. Contenuto della confezione e altre informazioni \n \n \n1. Che cos’è Telfast e a che cosa serve  \nTelfast contiene fexofenadina cloridrato, che è un antistaminico che non dà sonnolenza. \nTelfast 180 mg è utilizzato negli adulti e negli adolescenti di età pari o superiore ai 12 anni per \nalleviare i sintomi che si manifestano in seguito a reazioni allergiche cutanee di tipo cronico (orticaria \ncronica idiopatica) quali prurito, gonfiore e eruzione cutanea.  \n \n \n2. Cosa deve sapere prima di  prendere Telfast  \nNon prenda Telfast \n- se è allergico  alla fexofenadina o ad uno qualsiasi degli altri componenti  di  questo medicinale \n(elencati al paragrafo 6). \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Telfast se:  \n- soffre di problemi al fegato o ai reni, \n- ha attualmente o ha avuto in precedenza malattie cardiache, poiché questo tipo di medicinale \npuò indurre un battito cardiaco accelerato o irregolare, \n- è anziano. \nSe una qualsiasi delle condizioni sopra descritte dovesse riguardarla o se ha qualsiasi dubbio, informi \nil medico prima di prendere Telfast. \n \nAltri medicinali e Telfast \nInformi il medico o il farmacista se sta assumendo o ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nI farmaci utilizzati per combattere i problemi digestivi che contengono alluminio e magnesio possono \ninfluenzare l’azione di Telfast diminuendo la quantità di prodotto medicinale assorbito. \nSi raccomanda di osservare un intervallo di 2 ore circa tra l’assunzione di Telfast ed il farmaco per i \nproblemi digestivi.  \n \nGravidanza e allattamento \nChieda consiglio al medico o al farmacista prima di  prendere qualsiasi medicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6/8 \nNon prenda Telfast durante la gravidanza se non in caso di necessità. \nL’uso di Telfast è sconsigliato durante l’allattamento.  \n \nGuida di veicoli e utilizzo di macchinari \nÈ improbabile che Telfast influenzi la capacità di guidare veicoli o di utilizzare macchinari. Tuttavia, \nsi assicuri che le compresse non le causino sonnolenza o vertigini prima di guidare veicoli o di \nutilizzare macchinari. \n \nTelfast contiene sodio \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per compressa, cioè è essenzialmente \n“senza sodio”. \n \n \n3. Come prendere Telfast  \nPrenda  questo medicinale seguendo sempre esattamente le istruzioni del medico.  \nSe ha dubbi consulti  il medico o il farmacista. \n \nAdulti e bambini di 12 anni di età o superiore \nLa dose raccomandata è una compressa (180 mg) una volta al giorno. \nPrenda la compressa con dell’acqua prima dei pasti. \nQuesto medicinale inizia ad alleviare i sintomi entro 1 ora e dura per 24 ore. \n \nSe prende più Telfast di quanto deve  \nSe prende troppe compresse, contatti immediatamente il medico o il pronto soccorso più vicino. I \nsintomi di sovradosaggio negli adulti sono vertigini, sonnolenza, affaticamento e secchezza delle fauci. \n \nSe dimentica di prendere Telfast  \nNon prenda una dose doppia per compensare la compressa dimenticata. \nPrenda la prossima dose nello stesso momento in cui la prende abitualmente, come prescritto dal \nmedico. \n \nSe interrompe il trattamento con Telfast  \nSi rivolga al medico se ha intenzione di interrompere l’assunzione di Telfast prima di aver concluso il \nciclo di trattamento. Se interrompe l’assunzione di Telfast prima del dovuto, i sintomi possono \nmanifestarsi di nuovo. \n \nSe desidera maggiori informazioni sull’utilizzo di questo medicinale, si rivolga al medico o al \nfarmacista. \n \n \n4. Possibili effetti indesiderati  \nCome tutti i medicinali, questo medicinale  può causare effetti indesiderati sebbene non tutte le persone \nli manifestino. \n \nInformi immediatamente il medico e interrompa il trattamento con Telfast se dovesse \nmanifestarsi  \n gonfiore del volto, delle labbra, della lingua o della gola e difficoltà respiratorie, poiché questi \nsegni possono essere indicativi di una reazione allergica grave. \n \nI seguenti effetti indesiderati sono stati riportati nell’ambito di studi clinici e con frequenza simile a \nquella osservata nei pazienti che non hanno ricevuto il farmaco (placebo): \n \nEffetti indesiderati comuni  possono interessare fino a  1 persona  su 10: \n mal di testa \n sonnolenza \n sensazione di malessere (nausea) \n vertigini. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7/8 \n \nEffetti indesiderati non comuni possono interessare fino a  1 persona  su 100 : \n stanchezza \n sonnolenza. \n \nEffetti indesiderati aggiuntivi (frequenza non nota: non possono essere valutati sulla base dei dati \ndisponibili ) che possono capitare sono: \n difficoltà ad addormentarsi (insonnia) \n disturbi del sonno \n incubi \n nervosismo \n battito cardiaco accelerato o irregolare \n diarrea \n eruzione cutanea e prurito \n orticaria \n reazioni allergiche gravi che possono causare gonfiore del volto, delle labbra, della lingua o della \ngola, vampate di calore, oppressione toracica  e difficoltà respiratorie. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il \nsistema nazionale di segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-\navverse. \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Telfast  \n \nTenere questo medicinale fuori dalla vista e dalla portata  dei bambini. \n \nNon usi  questo medicinale dopo la data di scadenza che è riportata sull’astuccio dopo (Scad.).  \nLa data di scadenza si riferisce all’ultimo giorno del mese. \n \nQuesto medicinale non richiede alcuna particolare condizione di conservazione. \n \nNon getti alcun medicinale  nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Telfast 180 mg \nIl principio attivo  è fexofenadina cloridrato. Ogni compressa contiene 180 mg di fexofenadina \ncloridrato. \n \nGli altri componenti  sono: \n Nucleo della compressa : cellulosa microcristallina, amido di mais pregelatinizzato, \ncroscarmellosa sodica, magnesio stearato. \n \n Rivestimento filmato : ipromellosa, povidone, titanio diossido (E171), silice colloidale anidra, \nmacrogol 400 e ossido di ferro (E172). \n \nDescrizione dell’aspetto di Telfast 180 mg e contenuto della confezione \nLe compresse rivestite con film di Telfast 180 mg sono di colore pesca, a forma di capsula con “018” \nimpresso su un lato e con la scritta “e” sul lato opposto. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 03/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8/8 \nTelfast si presenta in confezioni in blister. Ogni compressa è confezionata in blister. \nTelfast è disponibile in confezioni da 2 (campione), 10, 15, 20, 30, 50, 100 e 200 (come 10x20) \ncompresse per scatola. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nOpella Healthcare Italy S.r.l. - Viale L. Bodio, 37/B – 20158 Milano \n \nProduttore \n \nSanofi Winthrop Industrie \n30-36 Avenue Gustave Eiffel - 37100 Tours (Francia) \n \nOpella Healthcare International SAS \n56, route de Choisy - 60200 Compiègne (Francia) \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo con le seguenti \ndenominazioni: \n \nBelgio: Telfast 180 mg filmomhulde tabletten \nDanimarca: Telfast, filmovertrukne tabletter 180 mg \nFinlandia: Telfast 180 mg tabletti, kalvopäällysteinen \nGermania: Telfast 180 mg \nIrlanda: Telfast 180 mg film-coated tablets \nItalia: Telfast 180 mg compresse rivestite con film \nLussemburgo: Telfast 180 mg filmomhulde tabletten \nMalta: Telfast 180 mg film-coated Tablets \nPortogallo: Telfast 180, comprimidos revestidos por película \nSpagna: Fexofenadina Opella 180 mg comprimidos recubiertos con película \nSvezia: Telfast 180 mg filmdragerade tabletter \nGran Bretagna: Telfast 180 mg film-coated tablets \n \nQuesto foglio illustrativo è stato approvato il:  \nAgenzia Italiana del Farmaco"
}