{
  "filename": "Vicks Tosse.pdf",
  "source_path": "medicinali/Vicks Tosse.pdf",
  "text": "Documento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \nFoglio illustrativo: informazioni per il paziente  \nVicks Tosse Fluidificante 200 mg/15 ml Sciroppo \nguaifenesina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nPrenda questo medicinale sempre come esattamente de scritto in questo foglio o come il \nmedico o il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se  nota un peggioramento dei sintomi \ndopo 7 giorni. \n \nContenuto di questo foglio:  \n1. Che cos’è Vicks Tosse Fluidificante e a cosa ser ve \n2. Cosa deve sapere prima di prendere Vicks Tosse F luidificante \n3. Come prendere Vicks Tosse Fluidificante \n4. Possibili effetti indesiderati \n5. Come conservare Vicks Tosse Fluidificante \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Vicks Tosse Fluidificante e a cosa ser ve  \nVicks Tosse Fluidificante contiene il principio attivo guaifenesina , che appartiene al gruppo di \nmedicinali chiamati espettoranti, in grado di fluidificare facilitare l’espulsione delle secrezioni \ndell’apparato bronchiale.  \nVicks Tosse Fluidificante è indicato come fluidific ante nelle condizioni acute e croniche \ndell’apparato bronchiale. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 7 giorni. \n \n2. Cosa deve sapere prima di prendere Vicks Tosse F luidificante  \nNon prenda Vicks Tosse  Fluidificante \n- se è allergico al principio attivo o ad uno qualsia si degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Vicks Tosse Fluidificante. \nFaccia particolare attenzione e chieda consiglio al  medico prima di prendere Vicks Tosse \nFluidificante  se ha una tosse cronica o persistente, come ad esem pio quella che si presenta a \ncausa di asma, fumo, bronchite cronica e una malattia ai polmoni chiamata enfisema.  \nSe deve sottoporsi ad esami di laboratorio per la d eterminazione dei livelli di acido 5-idrossi-\nindol-acetico e vanilmandelico \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \nVicks Tosse Fluidificante può determinare un risultato falso positivo. \nSi rivolga al medico se i sintomi persistono per pi ù di 7 giorni o se il disturbo si presenta \nripetutamente o se ha notato un qualsiasi cambiamento recente delle sue caratteristiche. \n \nBambini \nVicks Tosse Fluidificante non é raccomandato nei bambini di età inferiore a 2 anni a meno che \nil medico non lo ritenga strettamente necessario. \n \nAltri medicinali e Vicks Tosse Fluidificante \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al f armacista prima di prendere questo \nmedicinale. \nGravidanza \nPrenda questo medicinale solo in caso di effettiva necessità e sotto il controllo del medico. \nAllattamento \nPrenda questo medicinale solo in caso di effettiva necessità e sotto il controllo del medico. \n \nGuida di veicoli e utilizzo di macchinari  \nVicks Tosse Fluidificante altera in modo trascurabi le la capacità di guidare veicoli o di usare \nmacchinari. \n \nVicks Tosse Fluidificante contiene: \n- saccarosio e zucchero invertito : se il medico le ha diagnosticato una intolleranza  ad \nalcuni zuccheri, lo contatti prima di prendere ques to medicinale. Questo medicinale \ncontiene 5,55 g di saccarosio per dose (15 ml). Da tenere in considerazione in persone \naffette da diabete mellito.; \n- Sodio : questo medicinale contiene 27,9 mg di sodio (componente principale del sale da \ncucina) per dose (15 ml). Questo equivale a 1,40% d ell’assunzione massima giornaliera \nraccomandata con la dieta di un adulto.  \n- etanolo : questo medicinale contiene 5,256 vol % di etanolo  (alcol)che corrispondono a \ncirca 597 mg per 15 ml di farmaco. La quantità in 1 5 ml di farmaco è equivalente a \nmeno di 12 ml di birra o 5 ml di vino. La piccola q uantità di alcol in questo medicinale \nnon produrrà effetti rilevanti. \n- Glicole propilenico: questo medicinale contiene 1650mg di glicole propilenico per  dose \nche equivale a 1650 mg ogni 15 ml. Se lei è in gravidanza o sta allattando, non prenda \nquesto medicinale se non diversamente raccomandato dal medico. Il medico potrà \nfare ulteriori controlli durante la terapia. Se lei soffre di malattie al fegato o ai reni, non \nprenda questo medicinale se non diversamente raccom andato dal medico. Il medico \npotrà fare ulteriori controlli durante la terapia. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \n- Sodio Benzoato: questo medicinale contiene 15 mg di sodio benzoato per dose (15 ml).  \n3. Come prendere Vicks Tosse  Fluidificante  \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o \nle istruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAdulti e adolescenti oltre i 12 anni \nLa dose raccomandata è di 15 ml \nBambini dai 6 agli 11 anni \nLa dose raccomandata è di 10 ml  \nBambini dai 2 ai 5 anni \nLa dose raccomandata è di 5 ml \nQueste dosi possono essere ripetute ogni 4 ore, fino a 6 volte al giorno. \nNon superi le dosi consigliate. \nUsi il bicchiere dosatore graduato in dotazione alla confezione. \nSe dopo un breve periodo di trattamento non si ottengono risultati apprezzabili, consultare il \nmedico. \n \nSe prende più Vicks Tosse Fluidificante di quanto deve  \nIn caso di ingestione/assunzione accidentale o di u n uso scorretto del farmaco si rivolga al \nmedico o al più vicino ospedale. \nSe prende una dose eccessiva di Vicks Tosse Fluidif icante, potrebbero manifestarsi sintomi \ncome confusione mentale, vertigini e disturbi allo stomaco e all’intestino. \nSe assume accidentalmente una dose particolarmente alta di Vicks Tosse Fluidificante, \npotrebbero manifestarsi eccitazione, confusione men tale, depressione della funzionalità \nrespiratoria, nausea e vomito. \nL’utilizzo di elevate dosi di medicinale per lunghi  periodi potrebbe favorire l’insorgenza di \ncalcoli (renali o urinari). \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte \nle persone li manifestino. \nRaramente, possono manifestarsi effetti indesiderat i che colpiscono prevalentemente lo \nstomaco e l’intestino quali nausea, vomito e diarrea. \nNei soggetti allergici ai componenti del medicinale possono manifestarsi prurito, arrossamenti \ned eritema della pelle. \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Lei può inolt re segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnal azione all’indirizzo: \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori  informazioni sulla sicurezza di questo \nmedicinale. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 29/01/2025\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n \n5. Come conservare Vicks Tosse  Fluidificante \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nConservare a temperatura inferiore a 25°C. \nNon prenda questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo \n“Scadenza”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \nCosa contiene Vicks Tosse Fluidificante \n- Il principio attivo è la guaifenesina. 1 ml di prod otto contiene 13,33 mg (1,333% p/v) di \nguaifenesina. \n- Gli altri componenti sono: saccarosio, saccarina sodica, glicole propilenico, etanolo 96 per \ncento, sodio citrato, acido citrico anidro, carmell osa sodica, ossido di polietilene, aroma \nmiele/zenzero, aroma verbena, levomentolo, macrogol  stearato, sodio benzoato, acqua \ndepurata. \n \nDescrizione dell’aspetto di Vicks Tosse Fluidificante e contenuto della confezione \nSciroppo in flaconi di vetro opaco da 120 ml e 180 ml con chiusura a prova di bambino ed un \nbicchiere dosatore graduato in polipropilene. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nProcter & Gamble S.r.l. - Viale Giorgio Ribotta 11 - 00144 Roma  \n \nProduttore \nProcter & Gamble Manufacturing GmbH, Procter-&-Gamb le Strasse 1, 64521 Gross-Gerau, \nGermania. \n \nQuesto foglio illustrativo è stato aggiornato il  \nAgenzia Italiana del Farmaco"
}