{
  "filename": "Vicks Sinex.pdf",
  "source_path": "medicinali/Vicks Sinex.pdf",
  "text": "Documento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n1 \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nVicks Sinex Aloe 0,05% soluzione da nebulizzare \n \nossimetazolina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico \no il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi \ndopo 4 giorni. \n \nContenuto di questo foglio:  \n1. Cos’è Vicks Sinex Aloe e a cosa serve \n2. Cosa deve sapere prima di usare Vicks Sinex Aloe   \n3. Come usare Vicks Sinex Aloe  \n4. Possibili effetti indesiderati \n5. Come conservare Vicks Sinex Aloe  \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Vicks Sinex Aloe e a cosa serve  \n \nVicks Sinex Aloe contiene ossimetazolina cloridrato  che ha proprietà decongestionanti ed è \nindicata per il trattamento del raffreddore . \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 4 giorni. \n \n \n2. Cosa deve sapere prima di usare Vicks Sinex Aloe   \n \nNon usi Vicks Sinex Aloe  \n- se è allergico ai principi attivi o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se ha la prostata ingrossata (ipertrofia prostatica ); \n- se soffre di una grave malattia al cuore ; \n- se soffre di pressione elevata (grave ipertensione arteriosa ); \n- se soffre di una malattia caratterizzata da un’elevata pressione all’interno dell’occhio \n(glaucoma ad angolo chiuso ); \n- se la sua tiroide funziona più del normale ( ipertiroidismo ); \n- durante e nelle due settimane successive a terapia con alcuni farmaci usati contro la \ndepressione detti inibitori delle monoamino-ossidasi (IMAO ); \n- se ha un’infiammazione o la presenza di croste  sulla pelle intorno alle narici o \nall’interno del naso (rinite secca); \n- se il bambino da trattare ha meno di 12 anni;  \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Vicks Sinex Aloe. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n2 \n \n \nFaccia particolare attenzione e chieda consiglio al medico prima di usare Vicks Sinex Aloe: \n- durante la  gravidanza; \n- se lei è anziano, poiché potrebbe riscontrare problemi ad urinare ( ritenzione urinaria ); \n- se soffre di una malattia che provoca dolore al cuore ( angina ); \n- se soffre di diabete. \n- Se ha un tumore al surrene chiamato feocromocitoma \n \nInoltre, si rivolga al medico se dovesse manifestare un rigonfiamento della mucosa nasale \n(congestione nasale persistente), poiché questa potrebbe essere una reazione dovuta ad un \nconservante presente nel medicinale, il benzalconio cloruro, soprattutto se viene usato per \nun periodo prolungato \nIl trattamento, in ogni caso, NON deve essere prolungato per oltre 4 giorni dal momento che \npotrebbero ripresentarsi i sintomi per cui aveva iniziato ad assumere Vicks Sinex Aloe (effetti \nrebound), potrebbero manifestarsi infiammazione o irritazione della mucosa nasale (riniti), e \npotrebbe ridursi l’efficacia del prodotto. \n \nL’ingestione accidentale può causare gravi effetti sedativi.  \n \nL’ingestione accidentale e l’impiego prolungato in dosi eccessive possono causare fenomeni \ndi tossicità. \n \nL’uso prolungato può causare fenomeni di sensibilizzazione ed effetti dovuti alla sospensione \ndel medicinale (congestione delle mucose come “effetto da rimbalzo” (rebound)). \n \nNON usi il medicinale per via orale ed eviti di fare entrare il liquido in contatto con gli occhi. \n \nBambini e adolescenti \nVicks Sinex Aloe non deve essere usato nei bambini di età inferiore a 12 anni. \n \nAltri medicinali e Vicks Sinex Aloe  \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nNon assuma Vicks Sinex Aloe se sta assumendo o ha assunto nelle due settimane precedenti  \nfarmaci usati contro la depressione appartenenti alla classe degli inibitori delle monoamino-\nossidasi (vedere anche “Non usi Vicks Sinex Aloe”). \n \nInoltre, faccia particolare attenzione e informi il medico se sta assumendo: \n- farmaci usati per la pressione alta (antipertensivi) come beta-bloccanti, metildopa o \naltri ; \n- alcuni farmaci usati contro la depressione ( antidepressivi triciclici); \n- alcuni farmaci usati nel trattamento del Morbo di Parkinson (per esempio le \nbromocriptine ). \n \nGravidanza, allattamento e fertilità  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta \nallattando con latte materno chieda consiglio al medico o al farmacista prima di prendere \nquesto medicinale. \n \nGravidanza \nUsi questo medicinale con cautela e solo sotto il controllo del medico durante i primi mesi di \ngravidanza. \n \nAllattamento \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n3 \n \nUsi questo medicinale con cautela e solo sotto il controllo del medico durante l’allattamento \ncon latte materno. \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono stati osservati effetti sulla capacità di guidare veicoli o di usare macchinari. \n \nVicks Sinex Aloe contiene   \n- benzalconio cloruro, può causare broncospasmo; Questo medicinale contiene 0.01 mg di \nbenzalconio cloruro per dose (1 nebulizzazione) che equivalgono a 0.2 mg/ml. \nBenzalconio cloruro può causare irritazione e gonfiore del naso, specialmente se usato \nper lunghi periodi.  \n- Alcol benzilico , questo medicinale contiene 0.1 mg di alcol benzilico per dose (1 \nnebulizzazione), equivalente a 2 mg/ml. L’alcol benzilico può causare reazioni allergiche. \nL’alcol benzilico può causare lieve irritazione locale. \n \n \n3. Come usare Vicks Sinex Aloe  \n \nUsi questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è di 1 - 2 nebulizzazioni per narice ogni 8 - 12 ore, salvo diversa \nindicazione del medico. \n \nIstruzioni per l’uso \nRimuovere il tappo protettivo. Tenere il flacone in posizione verticale, tenendo il pollice alla \nbase e l’erogatore tra l’indice e il medio. Introdurre nella narice la sua estremità e prema il \nnebulizzatore in modo rapido e deciso, senza inclinare la testa. Dopo l’applicazione, quindi \ninspiri profondamente tenendo la bocca chiusa. Non utilizzare il prodotto da distesi.  \n \nNon superi le dosi consigliate e i 4 giorni di trattamento. Se dopo questo periodo di tempo \nnon ottiene risultati apprezzabili, consulti il medico. \n \nSe usa più Vicks Sinex Aloe di quanto deve  \nIn caso di ingestione/assunzione accidentale o di un uso scorretto del farmaco si rivolga \nimmediatamente al medico o al più vicino ospedale. Il sovradosaggio può verificarsi dopo \nsomministrazione per via nasale o per somministrazione orale accidentale.  \nSe usa una dose eccessiva di Vicks Sinex Aloe potrebbero manifestarsi sintomi come \naumento della pressione del sangue (ipertensione), aumento del numero dei battiti del \ncuore (tachicardia), percezione accentuata del battito del cuore  (palpitazioni), alterazione \ndei battiti del cuore (aritmie cardiache), arresto dell’attività del cuore, insufficienza cardiaca, \nsudorazione, agitazione, aumento del diametro della pupilla (midriasi), nausea, vomito, \ncolorito bluastro-violaceo di pelle e mucose (cianosi), febbre, spasmi, grave diminuzione \ndella pressione del sangue (collasso circolatorio), accumulo di liquidi intorno ai polmoni \n(edema polmonare), difficoltà a respirare, disordini psichici, sonnolenza, pallore, miosi, \ndiminuzione della temperatura del corpo, battito del cuore rallentato (bradicardia),  ridotta \npressione del sangue (ipotensione) come a seguito di uno shock, apnea, perdita di coscienza, \nconvulsioni e coma. e, nei bambini, grave depressione del sistema nervoso centrale che si \nmanifesta con sintomi come diminuzione della temperatura del corpo, diminuzione del \nnumero dei battiti del cuore (bradicardia), abbassamento della pressione (ipotensione), \napnea e perdita di coscienza. \n \nIl medico valuterà il trattamento più adeguato in base alla gravità della situazione. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n4 \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte \nle persone li manifestino. \n \nIn generale, non sono stati osservati effetti indesiderati severi. \n \nGli effetti indesiderati possono essere: \n \nRari (possono interessare fino a 1 persona su 1.000) \n- irritazione, fastidio o rossore agli occhi; \n- fastidio o irritazione del della bocca o della gola, ; \n- starnuti. \n \nMolto rari (possono interessare fino a 1 persona su 10.000) \n- aumento del numero dei battiti del cuore (tachicardia); \n- percezione del battito del cuore (palpitazioni); \n- aumento della pressione arteriosa; \n- diminuzione del numero dei battiti del cuore (bradicardia riflessa); \n- insonnia; \n- nervosismo; \n- tremori; \n- ansia; \n- agitazione; \n- irritabilità; \n- mal di testa (cefalea); \n- nausea; \n- problemi ad urinare (disturbi della minzione). \n \nNon nota (la frequenza non può essere definita sulla base dei dati disponibili):  \n- Secchezza nasale; \n- Sangue dal naso (epistassi);  \n- Infiammazione della mucosa del naso che rende dif ficile al respirazione (congestione \nnasale)   \n- Reazioni di ipersensibilità (gonfiore, eruzione c utanea, prurito). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse . \n \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla \nsicurezza di questo medicinale. \n \n \n5. Come conservare Vicks Sinex Aloe  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n5 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo \n“Scad.”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nUna volta aperto il flacone nebulizzatore, utilizzare entro 3 mesi. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Vicks Sinex Aloe  \n \n- Il principio attivo è l’ossimetazolina cloridrato. 1 ml di prodotto contiene 0,5 mg di \nossimetazolina cloridrato (per un totale di 7,5 mg per flacone da 15 ml). 1 \nnebulizzazione (circa 0,05 ml) contiene circa 25 microgrammi di ossimetazolina \ncloridrato.  \n- Gli altri componenti sono: levomentolo, sodio citrato, acido citrico anidro, benzalconio \ncloruro soluzione, disodio edetato, eucaliptolo (cineolo), sorbitolo liquido non \ncristallizzabile, aloe vera, acesulfame potassico, L-carvone, polisorbato 80, alcol \nbenzilico e acqua depurata. \n \nDescrizione dell’aspetto di Vicks Sinex Aloe e contenuto della confezione \n \nVicks Sinex Aloe si presenta in flacone nebulizzatore da 15 ml, dotato di tappo. Il flacone \ncontiene un minimo di 265 nebulizzazioni. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nProcter & Gamble S.r.l. - Viale Giorgio Ribotta, 11 - 00144 Roma \n \nProduttore \nProcter & Gamble Manufacturing GmbH, Procter-&-Gamble Strasse 1, 64521 Gross-Gerau, \nGermania \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n6 \n \n \nFoglio illustrativo: informazioni per il paziente  \n \nVicks Sinex 0,05% Spray Nasale Soluzione \n \nossimetazolina cloridrato \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei. \nUsi questo medicinale sempre come esattamente descritto in questo foglio o come il medico \no il farmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in \nquesto foglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se  nota un peggioramento dei sintomi \ndopo 4 giorni. \n \nVicks Sinex 0,05% Spray Nasale soluzione, da qui in  avanti verrà indicato come Vicks Sinex in \nquesto foglio illustrativo.  \n \nContenuto di questo foglio:  \n1. Cos’è Vicks Sinex e a cosa serve \n2. Cosa deve sapere prima di usare Vicks Sinex \n3. Come usare Vicks Sinex \n4. Possibili effetti indesiderati \n5. Come conservare Vicks Sinex \n6. Contenuto della confezione e altre informazioni \n \n \n1. Cos’è Vicks Sinex e a cosa serve  \n \nVicks Sinex contiene ossimetazolina cloridrato che ha proprietà decongestionanti ed è indicato \nper il trattamento del raffreddore. \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 4 giorni. \n \n \n2. Cosa deve sapere prima di usare Vicks Sinex  \n \nNon usi Vicks Sinex \n- se è allergico ai principi attivi o ad uno qualsias i degli altri componenti di questo \nmedicinale (elencati al paragrafo 6); \n- se ha problemi ad urinare per via della prostata ingrossata ( ipertrofia prostatica ); \n- se soffre di una grave malattia al cuore; \n- se soffre di pressione elevata (grave ipertensione arteriosa ); \n- se soffre di una malattia caratterizzata da un’elev ata pressione all’interno dell’occhio \n(glaucoma ); \n- se la sua tiroide funziona più del normale ( ipertiroidismo ); \n- durante e nelle due settimane successive a terapia con alcuni farmaci usati contro la \ndepressione detti inibitori delle monoamino-ossidasi (IMAO) ; \n- se ha un’infiammazione o la presenza di croste  sulla pelle intorno alle narici o all’interno \ndel naso (rinite secca); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n7 \n \n- se il bambino da trattare ha meno di 12 anni. \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di usare Vicks Sinex. \n \nFaccia particolare attenzione e chieda consiglio al medico prima di usare Vicks Sinex: \n- durante i primi mesi di gravidanza; \n- se è anziano, poiché potrebbe riscontrare problemi ad urinare ( ritenzione urinaria ); \n- se soffre di una malattia  che provoca dolore  al cuore ( angina ); \n- se soffre di diabete. \n- se ha un tumore al surrene chiamato feocromocitoma;  \n \nL’uso prolungato di vasocostrittori potrebbe altera re la normale funzionalità della mucosa \nnasale e dei seni paranasali, e potrebbe anche indurre assuefazione.  \n \nIl trattamento, in ogni caso, NON deve essere prolu ngato per oltre 4 giorni dal momento che \npotrebbero ripresentarsi i sintomi per cui aveva in iziato ad assumere Vicks Sinex (effetti \nrebound), o potrebbero manifestarsi infiammazione o irritazione della mucosa nasale (riniti). \n \nL’ingestione accidentale può causare gravi effetti sedativi. \n \nL’ingestione accidentale e l’impiego prolungato in dosi eccessive possono causare fenomeni \ndi tossicità. \n \nL’uso frequente, prolungato, o l’abuso può causare fenomeni di sensibilizzazione ed effetti \ndovuti alla sospensione del medicinale (congestione delle mucose come “effetto da rimbalzo” \n(rebound)) o un loro peggioramento. \n \nNON usi il medicinale per via orale ed eviti di fare entrare il liquido in contatto con gli occhi. \n \nBambini e adolescenti \nVicks Sinex non deve essere usato nei bambini di età inferiore a 12 anni. \n \nAltri medicinali e Vicks Sinex \nInformi il medico o il farmacista se sta assumendo,  ha recentemente assunto o potrebbe \nassumere qualsiasi altro medicinale. \n \nNon assuma Vicks Sinex se sta assumendo o ha assunt o nelle due settimane precedenti \nfarmaci usati contro la depressione appartenenti al la classe degli inibitori delle monoamino-\nossidasi (vedere anche “Non usi Vicks Sinex”).  \n \nInoltre, faccia particolare attenzione e informi il medico se sta assumendo: \n- farmaci usati per la pressione alta (antipertensivi ) come beta-bloccanti, metildopa o \naltri; \n- alcuni farmaci usati contro la depressione ( antidepressivi triciclici ); \n- alcuni farmaci usati nel trattamento del Morbo di P arkinson (per esempio le \nbromocriptine ). \n \nGravidanza, allattamento e fertilità  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando \ncon latte materno chieda consiglio al medico o al f armacista prima di prendere questo \nmedicinale. \n \nGravidanza \nUsi questo medicinale con cautela e solo sotto il controllo del medico durante la gravidanza. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n8 \n \n \nAllattamento \nUsi questo medicinale con cautela e solo sotto il c ontrollo del medico durante l’allattamento \ncon latte materno. \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono stati osservati effetti sulla capacità di guidare veicoli o di usare macchinari. \n \n \n \n \n3. Come usare Vicks Sinex  \n \nUsi questo medicinale seguendo sempre esattamente q uanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \n \nLa dose raccomandata è di 1 - 2 spruzzi per narice ogni 8 - 12 ore, salvo diversa indicazione del \nmedico. \n \nIstruzioni per l’uso \nPer uso nasale.  \nQuando usato la prima volta:  \n- Rimuovere il tappo protettivo;  \n- Al primo utilizzo, prima di inserire il beccuccio d ello spray nella narice tenere il \nbeccuccio del flacone verso l’alto lontano dal volt o e premere 7 volte il beccuccio \nfino alla formazione di una nebulizzazione uniforme. Il meccanismo spray funziona \ntramite pressione sui bordi del beccuccio  \n- Inserire il beccuccio dello spray nella narice e premere una sola volta. [Figura 1]. \n- Dopo l’uso pulire il beccuccio e riposizionare il tappo protettivo.  \n \nNon utilizzare il prodotto in posizione supina. Dop o un periodo di inutilizzo di almeno 4 \nsettimane e prima dell’uso azionare l’erogatore 2 v olte fino ad ottenere una nebulizzazione \nuniforme, quindi procedere secondo le istruzioni d’uso  \n \nNon superi le dosi consigliate e i 4 giorni di trattamento. Se dopo questo periodo di tempo non \nottiene risultati apprezzabili, consulti il medico. \n \nSe usa più Vicks Sinex di quanto deve  \nIn caso di ingestione/assunzione accidentale, di un  uso scorretto del farmaco o di un suo \nsovradosaggio, si rivolga immediatamente al medico o al più vicino ospedale. \nSe usa una dose eccessiva di Vicks Sinex potrebbero  manifestarsi sintomi come aumento del \ndiametro della pupilla (midriasi), nausea, colorito  bluastro-violaceo di  e  (cianosi), febbre, \naumento del numero dei battiti del cuore (tachicard ia), alterazioni dei battiti del cuore \n(aritmie), aumento della pressione del sangue (ipertensione),  difficoltà a respirare (dispnea), \ninsufficienza cardiaca, arresto dell’attività del c uore, sudorazione, agizatione, convulsioni, \nvomito, spasmi, grave diminuzione della pressione del sangue (collasso circolatorio), accumulo \ndi liquidi intorno ai polmoni (edema polmonare), di sordini psichici, sonnolenza, pallore, \nriduzione del diametro della pupilla (miosi), sensi bilità alla luce (fotofobia), mal di testa \n(cefalea), intensa sensazione di oppressione a live llo del torace, convulsioni e coma e, nei \nbambini, grave depressione del sistema nervoso cent rale che si manifesta con sintomi come \ndiminuzione della temperatura del corpo, diminuzion e del numero dei battiti del cuore \n(bradicardia), abbassamento della pressione (ipotensione), apnea e perdita di coscienza. \nIl medico valuterà il trattamento più adeguato in base alla gravità della situazione. \n \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n9 \n \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte \nle persone li manifestino. \n \nIn generale, non sono stati osservati effetti indesiderati severi. \n \nGli effetti indesiderati possono essere: \n \nRari (possono interessare fino a 1 persona su 1.000) \n- irritazione, fastidio o rossore agli occhi; \n- fastidio o irritazione del naso, della bocca o della gola; \n- starnuti. \n \nMolto rari (possono interessare fino a 1 persona su 10.000) \n- aumento del numero dei battiti del cuore (tachicardia); \n- palpitazioni; \n- aumento della pressione arteriosa; \n- diminuzione del numero dei battiti del cuore (bradicardia riflessa); \n- insonnia; \n- nervosismo; \n- tremori; \n- ansia; \n- agitazione; \n- irritabilità; \n- mal di testa (cefalea); \n- nausea; \n- problemi ad urinare (disturbi della minzione). \n \nNon nota: \n- Secchezza nasale;  \n- Infiammazione della mucosa del naso che rende difficile la respirazione e aumenti delle \nsecrezioni nasali (congestione nasale);  \n- Sangue dal naso (epistassi);  \n- Reazioni di ipersensibilità (gonfiore, eruzione cutanea, prurito).  \n \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, com presi quelli non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Lei può inolt re segnalare gli effetti indesiderati \ndirettamente tramite il sistema nazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse. Segnalando gli effetti \nindesiderati lei può contribuire a fornire maggiori  informazioni sulla sicurezza di questo \nmedicinale. \n \n \n5. Come conservare Vicks Sinex  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 24/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \n10 \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo \n“Scad.”. La data di scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon utilizzare per più di 12 mesi dopo l’apertura del flacone.  \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista \ncome eliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Vicks Sinex \n \n- Il principio attivo è l’ossimetazolina cloridrato. 1 ml di prodotto contiene 0,5 mg di \nossimetazolina cloridrato (per un totale di 5,0 mg per flacone da 10 ml). 1 nebulizzazione \ndi 45 microlitri di soluzione contiene 22,5 microgr ammi di ossimetazolina cloridrato. Il \nflacone coneiene un minimo di 143 nebulizzazioni.  \n- Gli altri componenti sono: acido citrico monoidrato , sodio citrato, glicerolo (85%) acqua \ndepurata. Questo medicinale non contiene conservanti.  \nDescrizione dell’aspetto di Vicks Sinex e contenuto della confezione \n \nVicks Sinex si presenta come una soluzione acquosa limpida ed incolore in flaconcino con \npompa dosatrice da 10 ml, dotato di tappo  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nProcter & Gamble S.r.l. - Via Giorgio Ribotta, 11 - 00144 Roma  \n \nProduttore \nFamar Healthcare Services Madrid, S. A. U \nAvda. Leganés 62 \nAlcorcón 28923 (Madrid) \nSpain \n \nSofarimex – Indústria Química e Farmacêutica, S. A. \nAv. das Indústrias - Alto do Colaride \n2735-213 Cacém  \nPortugal  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \nAgenzia Italiana del Farmaco"
}