{
  "filename": "Vicks Tosse Sedativo.pdf",
  "source_path": "medicinali/Vicks Tosse Sedativo.pdf",
  "text": "Documento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nFLUIMUCIL 300 mg/3 ml soluzione iniettabile  e per nebulizzatore e per instillazione \nendotracheobronchiale \nN-acetilcisteina \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i sintomi \ndella malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio: \n1. Che cos’è Fluimucil e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil \n3. Come prendere Fluimucil \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Fluimucil e a cosa serve \n \nFluimucil contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di medicinali chiamati \nmucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie  e a un gruppo di medicinali \nchiamati antidoti usati per contrastare l’effetto tossico di alcune sostanze. \n \nFluimucil è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da un aumento \ndella produzione di muco denso e viscoso (ipersecrezione densa e vischiosa) come:  \n- infiammazione dei bronchi (bronchite acuta, bronchite cronica e sue riacutizzazioni); \n-  patologia  degli alveoli polmonari (enfisema polmonare); \n- fibrosi cistica (mucoviscidosi);  \n- dilatazioni dei bronchi (bronchiectasie). \n \nFluimucil è utilizzato come antidoto in particolare per: \n- intossicazione accidentale o volontaria da paracetamolo, un medicinale antinfiammatorio; \n- patologia a carico delle vie urinarie (uropatia) causate da medicinali  chemioterapici come iso e \nciclofosfamide  \n \n2. Cosa deve sapere prima di prendere Fluimucil \n \nNon prenda Fluimucil \n- se è allergico all’ N-acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6), tranne se utilizzato come antidoto ; \n- se il paziente è un bambino di età inferiore ai 2 anni, tranne se utilizzato come antidoto. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Fluimucil. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di un a malattia infiammatoria dei bronchi chiamata asma bronchiale  interrompa \nimmediatamente l’assunzione  di Fluimucil se ha contrazione dei muscoli bronchiali (broncospasmo) \n- Se in passato ha sofferto di atopia e asma poiché potrebbe sviluppare reazioni allergiche; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n- Se è intollerante all’istamina poiché potrebbe sviluppare reazioni allergiche; \n- se soffre o se ha  sofferto di un problema allo stomaco o all’intestino chiam ato ulcera peptica, \nspecialmente se sta assumendo insieme ad Fluimucil altri medicinali che possono causare problemi \nallo stomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente se \nsomministrato per aerosol, all’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare \ntramite la tosse le secrezioni bronchiali (espettorare) si rivolga al medico che le indicherà un metodo per \neliminare il muco (il drenaggio posturale o la broncoaspirazione). \n \nCon l’N-acetilcisteina si possono verificano reazioni allergiche (di ipersensibilità/anafilattoidi). Un controllo \ndei segni di una reazione allergica potrebbe rendersi necessario. \n \nQuesto medicinale le deve essere somministrato con particolare cautela e rispettando strettamente le \nindicazioni riportate nel paragrafo “Come prendere Fluimucil”.  \nTenga presente che: \n- la somministrazione di Fluimucil per contrastare l’effetto tossico di alcune sostanze (trattamento \nantidotico) in rarissimi casi ha causato morte; \n- se Fluimucil deve essere somministrato per contrastare l’effetto tossico di alcune sostanze (trattamento \nantidotico) in persone con peso corporeo inferiore a 40 Kg , si può verificare una eccessiva \nsomministrazione di liquidi con conseguente riduzione del sodio nel sangue (iponatriemia), \nconvulsioni e morte; \n- se Fluimucil viene somministrato in vena rapidamente o in quantità eccessiva, può aumentare la \ncomparsa di effetti indesiderati. \n \nQuesto medicinale può alterare alcuni parametri del sangue  (riduzione dell’indice protrombinico, aumento \ndell’INR) se utilizzato come antidoto al dosaggio indicato.  \n \nSe avverte un odore di zolfo, aprendo la fiala, o la soluzione assume un colore rosa nella fiala aperta o \nquando trasferisce la soluzione nell’apparecchio per aerosol, non si preoccupi perché questo non indica \nalterazione del medicinale. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a questi esami. \n \nBambini \nFluimucil non deve essere somministrato nei bambini di età inferiore ai 2 anni, in quanto può ostruire i \nbronchi e impedire la normale respirazione. \nAi bambini e adolescenti si applicano le stesse avvertenze e precauzioni riportate per gli adulti. \n \nAltri medicinali e Fluimucil \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda questo medicinale se sta assumendo medicinali per la tosse (antitussivi), perché possono portare \nad un accumulo di muco all’interno dei bronchi. \n \nUsi questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil può causare riduzione della pressione del sangue (ipotensione) e mal di testa (cefalea); \n- antibiotici, medicinali usati per il trattamento delle infezioni. Non mescoli questi medicinali alla \nsoluzione contenente Fluimucil. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \nPuò usare Fluimucil insieme a medicinali per il trattamento dell’asma (vedere il paragrafo “Avvertenze e \nprecauzioni”) e delle malattie dei bronchi e dei polmoni (broncodilatatori) o medicinali per aumentare la \npressione del sangue (vasocostrittori).  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nPrenda questo medicinale se è in gravidanza solo se strettamente necessario e sotto il diretto controllo del \nmedico.  \n \nAllattamento \nL’uso di Fluimucil  va evitato se sta allattando al seno. Chieda consiglio al suo medico prima di interrompere \nl’allattamento al seno e/o iniziare/interrompere la terapia con Fluimucil. \n \nFertilità \nNon sono disponibili dati sull’effetto di Fluimucil sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nNon ci sono informazioni disponibili sull’influenzasulla cap acità di guidare veicoli o di usare macchinari. \n \nFluimucil contiene sodio \nQuesto medicinale contiene 43 mg (1,9 mmol) di sodio (componente principale del sale da cucina) per fiala. \nQuesto è equivalente a 2,15% dell’assunzione massima raccomandata con la dieta di un adulto. \n3. Come prendere Fluimucil \nUsi questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha dubbi \nconsulti il medico o il farmacista. \n \nApra le fiale di Fluimucil al momento dell’uso. Usi le fiale aperte solo se conservate in frigorifero e per un \nmassimo di 24 ore. Non usi le fiale conservate aperte per la somministrazione in vena. \nSe Fluimucil viene miscelato con medicinali per il trattamento dell’asma e delle malattie dei bronchi e dei \npolmoni (broncodilatatori) o altri medicinali, usi la soluzione in breve tempo e non la conservi, la dose, la \ndurata del trattamento e la modalità di somministrazione verrà stabilità dal medico in base alle sue \ncondizioni. \nQuesto medicinale le sarà somministrato da un medico o da un infermiere nel caso di iniezione in vena \n(somministrazione endovenosa). \n \nSomministrazione tramite iniezione (endovenosa): \n \nTrattamento dell’intossicazione accidentale o volontaria da paracetamolo: \nFluimucil Le sarà somministrato lentamente in vena mediante l’infusione endovenosa. Il medicinale Le sarà \nsomministrato in ambito ospedaliero da un medico o da un infermiere che preparerà l’infusione. Se ha dubbi \nconsulti il medico o l’infermiere.  \n \n \n \nSomministrazione per aerosol  \nLa dose raccomandata è 1 fiala da nebulizzare , 1-2 volte al giorno. La durata del trattamento è di 5-10 \ngiorni.  \nLa dose e la frequenza del farmaco possono essere modificate dal medico. \n \nUtilizzi un aerosolizzatore in vetro o plastica e per gli apparecchi che hanno parti in meta llo o gomma è \nnecessario lavare gli apparecchi con acqua immediatamente dopo l’uso.  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \nSomministrazione nei bronchi \nLa dose raccomandata è di 1 fiala per volta 1 -2 volte al giorno o in rapporto alle necessità da somministrare \ncon le modalità prescelte (sondini permanenti, broncoscopio, ecc.).  \n \nSomministrazioni o lavaggi auricolari o di altre cavità del corpo  \nLa dose raccomandata è di metà o 1 fiala per volta. \n \nModalità di apertura della fiala: \n \n \n \n Figura 1      Figura 2 \n \n Impugnare saldamente la parte inferiore della fiala con una mano e posizionare l’indice dell’altra mano \nnell’incavo della fiala come indicato nella figura 1; \n esercitare una pressione con il pollice posto sopra il punto come indicato nella figura 2. \n \nSe prende più Fluimucil di quanto deve \nI sintomi di un sovradosaggio in seguito ad iniezione in vena di una dose eccessiva sono simili, ma più gravi, \nagli effetti indesiderati elencati al paragrafo “Possibili effetti indesiderati” . \nNon sono stati invece riportati casi di sovradosaggio quando questo medicinale viene somministrato per  via \naerosolica o bronchiale. Tuttavia, in seguito alla somministrazione di una dose eccessiva di questo \nmedicinale può verificarsi un accumulo di muco nei bronchi, specialmente se il paziente non riesce ad \neliminarli tramite la tosse (espettorare). Si rivolga immediatamente al medico che le indicherà un metodo per \neliminare il muco (broncoaspirazione). \n \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale \n \nSe dimentica di prendere Fluimucil  \nNon usi una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico, al farmacista o all’infermiere. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSi possono manifestare i seguenti effetti indesiderati, quando Fluimucil viene somministrato per aerosol (uso \ninalatorio) o per via endotracheobronchiale: \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- orticaria; \n- eruzione cutanea;  \n- prurito; \n- contrazione dei muscoli bronchiali (broncospasmo); \n- vomito;  \n- nausea;  \n- reazioni allergiche (ipersensibilità);  \n- naso che cola (rinorrea); \n- infiammazione della bocca (stomatite). \n- Ostruzione bronchiale. \n \nSi possono manifestare i seguenti effetti indesiderati quando Fluimucil viene somministrato in vena (uso \nparenterale): \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- reazioni allergiche (ipersensibilità);  \n- battiti del cuore accelerati (tachicardia); \n- contrazione dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- vomito; \n- nausea; \n- gonfiore dovuto ad accumulo di liquidi intorno alla bocca e agli occhi (angioedema);  \n- orticaria; \n- eruzione cutanea; \n- prurito; \n- rossore; \n- gonfiore (edema) della faccia; \n- diminuzione della pressione sanguigna;  \n- aumento del tempo necessario per formare il coagulo di sangue (tempo di protrombina). \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o sindrome di \nLyell). Se ha alterazioni delle mucose o della cute interrompa l’assunzione del medicinale e si rivolga al \nmedico. \nInoltre è possibile una riduzione dell’aggregazione piastrinica (prolungamento del tempo di sanguinamento). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale \n \n5. Come conservare Fluimucil \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nSi consiglia di aprire le fiale al momento dell’uso. Le fiale aperte sono utilizzabili solo se conservate in \nfrigorifero e per un massimo di 24 ore. Le fiale conservate aperte non devono essere usate per iniezione. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “SCAD.”. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro correttamente conservato. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Fluimucil \n \n- Il principio attivo è N-acetilcisteina: 1 fiala da 3 ml contiene 300 mg di N-acetilcisteina. \n- Gli altri componenti sono: sodio idrossido, disodio edetato, acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di Fluimucil e contenuto della confezione \nScatola da 5 o 10 fiale da 3 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZAMBON ITALIA s.r.l. - via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A. - via della Chimica, 9 - Vicenza  \nBiologici Italia Laboratories S.r.l. – via Filippo Serpero, 2 – 20060 Masate (MI) \n \nQuesto foglio illustrativo è stato aggiornato il … \n \n \n \nLe informazioni seguenti sono destinate esclusivamente agli operatori sanitari. \n \nTrattamento dell’intossicazione accidentale o volontaria da paracetamolo: \n \nPer il successo terapeutico di un trattamento antidotico per le intossicazioni con paracetamolo, il periodo che \nintercorre tra l’assunzione del paracetamolo in eccesso e l’inizio della terapia è essenziale. \nLa terapia dovrebbe essere iniziata a partire dall’ingestione del paracetamolo  ed entro le 8 ore. Nel caso di \nsomministrazione di acetilcisteina durante le 15 ore successive al sovradosaggio di paracetamolo, la terapia è \ngeneralmente inefficace, anche se ci sono evidenze in letteratura di trattamenti di successo dopo 16-24 ore \ndall’assunzione del paracetamolo. \nLa somministrazione deve essere mediante infusione intravenosa. \nL’infusione deve essere condotta lentamente per ridurre il rischio di effetti indesiderati. \nViene raccomandato il seguente schema posologico. \nPazienti con peso corporeo superiore a 40 Kg \nDose iniziale: 150 mg/kg in 200 ml di soluzione in 60 minuti. \nSeconda dose: 50 mg/kg in 500 ml in 4 ore  \nTerza dose: 100 mg/kg in 1000 ml in 16 ore  \n \nPazienti con peso corporeo compreso tra 20 e 40 Kg \nDose iniziale: 150 mg/kg in 100 ml di soluzione in 60 minuti. \nSeconda dose: 50 mg/kg in 250 ml in 4 ore  \nTerza dose: 100 mg/kg in 500 ml in 16 ore \n \nPazienti con peso corporeo compreso inferiore a 20 Kg \nDose iniziale: 150 mg/kg in 3 ml/kg di soluzione in 60 minuti. \nSeconda dose: 50 mg/kg in 7 ml/kg in 4 ore  \nTerza dose: 100 mg/kg in 14 ml/kg in 16 ore \n \nLa soluzione deve essere compatibile (soluzione di destrosio al 5%, sodio cloruro allo 0,45% o acqua per \niniettabili). \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nFLUIMUCIL 300 mg/3 ml soluzione per nebulizzatore  \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni. \n \nContenuto di questo foglio: \n1. Che cos’è Fluimucil e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil \n3. Come prendere Fluimucil \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Fluimucil e a cosa serve \n \nFluimucil contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di medicinali chiamati \nmucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nFluimucil è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da un aumento \ndella produzione di muco denso e viscoso (ipersecrezione densa e vischiosa) come:  \n- infiammazione dei bronchi (bronchite acuta, bronchite cronica e sue riacutizzazioni); \n- patologia degli alveoli polmonari (enfisema polmonare); \n- fibrosi cistica (mucoviscidosi);  \n- dilatazioni dei bronchi (bronchiectasie). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil \n \nNon prenda Fluimucil \n- se è allergico all’ N-acetilcisteina, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se il paziente è un bambino di età inferiore ai 2 anni . \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Fluimucil. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n-  se soffre di una malattia infiammatoria dei bronchi chiamata asma bronchiale. I nterrompa \nimmediatamente l'assunzione di Fluimucil se ha contrazione dei muscoli bronchiali (broncospasmo). \n-  Se in passato ha sofferto di atopia e asma poiché potrebbe sviluppare reazioni allergiche; \n-  Se è intollerante all’istamina poiché potrebbe sviluppare reazioni allergiche; \n-  se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta a ssumendo insieme a Fluimucil altri medicinali che causano problemi allo stomaco \n(farmaci gastrolesivi); \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n8 \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che le indicherà un metodo per eliminare il muco (il drenaggio \nposturale o la broncoaspirazione). \n \nCon l’N-acetilcisteina si possono verificano reazioni allergiche (di ipersensibilità/anafilattoidi). Un controllo \ndei segni di una reazione allergica potrebbe rendersi necessario. \n \nSe avverte un odore di zolfo, aprendo la fiala, o la soluzione assume un colore rosa nella fiala aperta o \nquando trasfer isce la soluzione nell’apparecchio per aerosol, non si preoccupi perché questo non indica \nalterazione del medicinale. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a questi esami. \n \nBambini \nFluimucil non deve essere somministrato nei bambini di età inferiore ai 2 anni, in quanto può ostruire i \nbronchi e impedire la normale respirazione. \nAi bambini e adolescenti si applicano le stesse avvertenze e precauzioni riportate per gli adulti. \n \nAltri medicinali e Fluimucil \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \n \nEviti di prendere contemporaneamente: \n- medicinali che possono diminuire il volume delle secrezioni bronchiali (anticolinergici), perché possono \navere un effetto opposto a quello del Fluimucil. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil può causare riduzione della pressione sanguigna (ipotensione) e mal di testa (cefalea); \n- medicinali usati per il trattamento delle infezioni (antibiotici). Non mescoli questi medicinali alla \nsoluzione contenente Fluimucil. \n \nPuò prendere Fluimucil insieme a medicinali per il trattamento dell’asma (vedere il paragrafo “Avvertenze e \nprecauzioni” e delle malattie dei bronchi e dei polmoni (broncodilatatori) o medicinali per aumentare la \npressione del sangue (vasocostrittori).  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nPrenda questo medicinale se è in gravidanza solo se strettamente necessario e sotto il diretto controllo del \nmedico.  \n \nAllattamento \nL’uso di Fluimucil  va evitato se sta allattando al seno. Chieda consiglio al suo medico prima di interrompere \nl’allattamento al seno e/o iniziare/interrompere la terapia con Fluimucil. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n9 \nFertilità \nNon sono disponibili dati sull’effetto di Fluimucil sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nNon ci sono informazioni disponibili sull’influenza di questo medicinale sulla capacità di guidare veicoli o di \nusare macchinari. \n \n \n3. Come prendere Fluimucil \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nLa dose raccomandata da nebulizzare è 1 fiala, 1-2 volte al giorno. La durata del trattamento è di 5-10 giorni.   \nLa dose e la frequenza del farmaco possono essere modificate dal medico. Utilizzi un aerosolizzatore in vetro \no plastica e per gli apparecchi che hanno parti in metallo o gomma è necessario lavare gli apparecchi con \nacqua immediatamente dopo l’uso.  \nUsi le fiale aperte solo se conservate in frigorifero e per un massimo di 24 ore.  \n \nSe Fluimucil viene miscelato con medicinali per il trattamento dell’asma e delle malattie dei bronchi e dei \npolmoni (broncodilatatori) o altri medicinali, usi la soluzione in breve tempo e non la conservi.  \n \nModalità di apertura della fiala: \n \n \n \n Figura 1      Figura 2 \n \n Impugnare saldamente la parte inferiore della fiala con una mano e posizionare l’indice dell’altra mano \nnell’incavo della fiala come indicato nella figura 1; \n esercitare una pressione con il pollice posto sopra il punto come indicato nella figura 2. \n \nSe prende più Fluimucil di quanto deve \nNon sono stati riportati casi di sovradosaggio, tuttavia, in seguito alla somministrazione di una dose \neccessiva di questo medicinale può verificarsi un accumulo di muco nei bronchi, specialmente se il paziente \nnon riesce ad eliminarli tramite la tosse (espettorare). Si rivolga immediatamente al medico che le indicherà \nun metodo per eliminare il muco (broncoaspirazione). \n \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n10 \nSe ha qualsiasi dubbio sull’uso di questo medicinale si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- reazioni allergiche (ipersensibilità);  \n- contrazione dei muscoli bronchiali (broncospasmo); \n- naso che cola (rinorrea); \n- difficoltà respiratorie (ostruzione bronchiale); \n- infiammazione della bocca (stomatite); \n- vomito;  \n- nausea;  \n- orticaria;  \n- eruzione cutanea;  \n- prurito. \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o sindrome di \nLyell). Se ha alterazioni delle mucose o della cute interrompa l’assunzione del medicinale e si rivolga al \nmedico. \nInoltre è possibile una riduzione dell’aggregazione piastrinica (prolungamento del tempo di sanguinamento). \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesider ati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n5. Come conservare Fluimucil \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nLe fiale aperte sono utilizzabili solo se conservate in frigorifero e per un massimo di 24 ore.  \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “SCAD.”. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Fluimucil \n- Il principio attivo è N-acetilcisteina: 1 fiala da 3 ml contiene 300 mg di N-acetilcisteina. \n- Gli altri componenti sono: sodio idrossido, disodio edetato, acqua per preparazioni iniettabili. \n \nDes crizione dell’aspetto di Fluimucil e contenuto della confezione \nUna confezione contiene 6, 10 o 20 fiale da 3 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio \nZAMBON ITALIA s.r.l. - via Lillo del Duca 10 - 20091 Bresso (MI) \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n11 \n \nProduttore \nZAMBON S.p.A. - via della Chimica, 9 - Vicenza \nBiologici Italia Laboratories S.r.l. – via Filippo Serpero, 2 – 20060 Masate (MI) \n \nQuesto foglio illustrativo è stato aggiornato il … \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n12 \nFoglio illustrativo: informazioni per l’utilizzatore \n \nFLUIMUCIL 300 mg/3 ml soluzione per nebulizzatore  \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n-  Se desidera maggiori informazioni o consigli, si rivolga al medico o al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 10 giorni. \n \nContenuto di questo foglio: \n1. Che cos’è Fluimucil e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil \n3. Come prendere Fluimucil  \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil  \n6. Contenuto della confezione e altre informazioni \n \n1. Che cos’è Fluimucil e a cosa serve \n \nFluimucil contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di medicinali chiamati \nmucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie. \n \nFluimucil è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da un aumento \ndella produzione di muco denso e viscoso (ipersecrezione densa e vischiosa) come:  \n- infiammazione dei bronchi (bronchite acuta, bronchite cronica e sue riacutizzazioni); \n- patologia degli alveoli polmonari (enfisema polmonare); \n- fibrosi cistica (mucoviscidosi);  \n- dilatazioni dei bronchi (bronchiectasie). \n \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 10 giorni. \n \n2. Cosa deve sapere prima di prendere Fluimucil \n \nNon prenda Fluimucil \n- se è allergico all’ N-acetilcisteina, o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se il paziente è un bambino di età inferiore ai 2 anni. \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Fluimucil. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria dei bronchi chiamata asma bronchiale. I nterrompa \nimmediatamente l'assunzione di Fluimucil se ha contrazione dei muscoli bronchiali (broncospasmo);  \n- se in passato ha sofferto di atopia e asma, poiché potrebbe sviluppare reazioni allergiche; \n- se è intollerante all’istamina poiché potrebbe sviluppare reazioni allergiche;  \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil altri medicinali che causano problemi allo stomaco \n(farmaci gastrolesivi). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n13 \nQuesto medicinale può au mentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che le indicherà u n metodo per eliminare il muco (il drenaggio \nposturale o la broncoaspirazione). \n \nCon l’N-acetilcisteina si possono verificano reazioni allergiche (di ipersensibilità/anafilattoidi). Un controllo \ndei segni di una reazione allergica potrebbe rendersi necessario. \n \n \nSe avverte un odore di zolfo, aprendo la fiala, o la soluzione assume un colore rosa nella fiala aperta o \nquando trasferisce la soluzione nell’apparecchio per aerosol, non si preoccupi perché questo non indica \nalterazione del medicinale. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a questi esami. \n \nBambini \nFluimucil non deve essere somministrato nei bambini di età inferiore ai 2 anni, in quanto può ostruire i \nbronchi e impedire la normale respirazione. \nAi bambini e adolescenti si applicano le stesse avvertenze e precauzioni riportate per gli adulti. \n \nAltri medicinali e Fluimucil \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \n \nEviti di prendere contemporaneamente: \n- medicinali che possono diminuire il volume delle secrezioni bronchiali (anticolinergici), perché \npossono avere un effetto opposto a quello del Fluimucil. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a \nFluimucil può causare riduzione della pressione sanguigna (ipotensione) e mal di testa (cefalea); \n- medicinali usati per il trattamento delle infezioni (antibiotici). Non mescoli questi medicinali alla \nsoluzione contenente Fluimucil. \n \nPuò prendere Fluimucil insieme a medicinali per il trattamento dell’asma (vedere il paragrafo “Avvertenze e \nprecauzioni”) e delle malattie dei bronchi e dei polmoni (broncodilatatori) o medicinali per aumentare la \npressione del sangue (vasocostrittori).  \n \nGravidanza, allattamento e fertilità \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nGravidanza \nPrenda questo medicinale se è in gravidanza solo se strettamente necessario e sotto il diretto controllo del \nmedico.  \n \nAllattamento \nL’uso di Fluimucil  va evitato se sta allattando al seno. Chieda consiglio al suo medico prima di interrompere \nl’allattamento al seno e/o iniziare/interrompere la terapia con Fluimucil. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n14 \nFertilità \nNon sono disponibili dati sull’effetto di Fluimucil sulla fertilità. \n \nGuida di veicoli e utilizzo di macchinari \nNon ci sono informazioni disponibili sull’influenza di questo medicinale sulla capacità di guidare veicoli o di \nusare macchinari. \n \n3. Come usare Fluimucil \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nLa dose raccomandata da nebulizzare è 1 fiala, 1-2 volte al giorno. La durata del trattamento è di 5-10 giorni.  \nLa dose e la frequenza del farmaco possono essere modificate dal medico. Utilizzi un aerosolizzatore in vetro \no plastica e per gli apparecchi che hanno parti in metallo o gomma è necessario lavare gli apparecchi con \nacqua immediatamente dopo l’uso. \nUsi le fiale aperte solo se conservate in frigorifero e per un massimo di 24 ore.  \n \nSe Fluimucil viene miscelata con medicinali per il trattamento dell’asma e delle malattie dei bronchi e dei \npolmoni (broncodilatatori) o altri medicinali, usi la soluzione in breve tempo e non la conservi. \n \nSe prende più Fluimucil di quanto deve \nNon sono stati riportati casi di sovradosaggio, tuttavia, in seguito alla somministrazione di una dose \neccessiva di questo medicinale può verificarsi un accumulo di muco nei bronchi, specialmente se il paziente \nnon riesce ad eliminarli tramite la tosse (espettorare). Si rivolga immediatamente al medico che le indicherà \nun metodo per eliminare il muco (broncoaspirazione). \n \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nFrequenza non nota (la cui frequenza non può essere stabilita in base ai dati disponibili) \n- reazioni allergiche (ipersensibilità);  \n- contrazione dei muscoli bronchiali (broncospasmo); \n- naso che cola (rinorrea); \n- difficoltà respiratorie (ostruzione bronchiale); \n- infiammazione della bocca (stomatite); \n- vomito;  \n- nausea;  \n- orticaria;  \n- eruzione cutanea;  \n- prurito. \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee (sindrome di Stevens Johnson o sindrome di \nLyell). Se ha alterazioni delle mucose o della cute interrompa l’assunzione del medicinale e si rivolga al \nmedico. \nInoltre è possibile una riduzione dell’aggregazione piastrinica (prolungamento del tempo di sanguinamento). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n15 \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Lei può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \n. Segnalando gli effetti indesiderati lei può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale \n \n5. Come conservare Fluimucil \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \nUna volta aperta la busta interna in alluminio le fiale di Fluimucil devono essere utilizzate entro 7 giorni.  \nLe fiale aperte sono utilizzabili solo se conservate in frigorifero e per un massimo di 24 ore.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione dopo “SCAD.”. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. La data di scadenza indicata si riferisce al prodotto in \nconfezionamento integro correttamente conservato. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Fluimucil \n- Il principio attivo è N-acetilcisteina: 1 fiala da 3 ml contiene 300 mg di N-acetilcisteina. \n- Gli altri componenti sono: sodio idrossido, disodio edetato, acqua per preparazioni iniettabili. \n \nDescrizione dell’aspetto di Fluimucil e contenuto della confezione \nScatola da 2 buste. Ogni busta contiene 5 fiale in plastica da 3 ml. \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l. - via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nGenetic S.p.A. - Contrada Canfora z.i. – Fisciano (SA) \n \nQuesto foglio illustrativo è stato aggiornato il … \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n16 \n \nFoglio illustrativo: informazioni per il paziente \nFLUIMUCIL 600 mg compresse effervescenti  \nN-acetilcisteina \n \nLegga attentamente qu esto foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n-  Questo medicinale è st ato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \n sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n-  Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo  foglio, s i \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil \n3. Come prendere Fluimucil  \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil e a cosa serve  \n \nFluimucil contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di medicinali chiamati \nmucolitici, usati per facilitare l’eliminazione del muco d alle vie respiratorie e a un gruppo di medicinali \nchiamati antidoti usati per contrastare l’effetto tossico di alcune sostanze. \nFluimucil è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da un aumento \ndella produzione di muco denso e viscoso (ipersecrezione densa e vischiosa) come:  \n- infiammazione dei bronchi (bronchite acuta, bronchite cronica e sue riacutizzazioni); \n- patologia degli alveoli polmonari (enfisema polmonare); \n- fibrosi cistica (mucoviscidosi);  \n- dilatazioni dei bronchi (bronchiectasie). \n \nFluimucil è utilizzato come antidoto in particolare per le  \n- intossicazione accidentale o volontaria da paracetamolo, un medicinale antinfiammatorio; \n- patologia a carico delle vie urinarie (uropatia) causate da medicinali chemiot erapici come iso e \nciclofosfamide. \n \n2. Cosa deve sapere prima di prendere Fluimucil  \n \nNon prenda Fluimucil \n- se è allergico all’ N -acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno se non dopo una attenta valutazione da \nparte del medico (Vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria dei bronchi chiamata asma bronchiale. Interrompa \nimmediatamente l’assunzione di Fluimucil se ha contrazione dei muscoli bronchiali (br oncospasmo). \nConsulti il medico anche nel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina, in caso di terapia con Fluimucil potrebbero manifestarsi reazioni \nallergiche (ipersensibilità);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n17 \n- se soffre o se ha soffer to di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil altri medicinali che possono causare problemi allo \nstomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco  bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che le indicherà un metodo per eliminare il muco (il drenaggio \nposturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perché questo non indica alterazione del preparato, ma è \ndovuto all’N-acetilcisteina. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a questi esami. \n \nAltri medicinali e Fluimucil \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all ’interno dei \nbronchi. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), perché \npuò ridurre l’efficacia di Fluimucil; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione di \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di q uesto medicinale contemporaneo a \nFluimucil può causare riduzione della pressione sanguigna (ipotensione) e mal di testa (cefalea). In \nquesto caso il medico la terrà sotto stretto controllo. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospe tta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \nPrenda questo medicinale se è in gravidanza o se sta allattando con latte materno solo se strettam ente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil non influenza la capacità di guidare veicoli e di usare macchinari. \n \nFluimucil contiene sodio  \nQuesto medicinale contiene 156,9 mg di sodio (comp onente principale del sale da cucina) in ciascuna \ncompressa.  Questo equivale a 7,9 % dell'assunzione massima giornaliera raccomandata con la dieta di un \nadulto. \n \nFluimucil contiene aspartame \nQuesto medicinale contiene 20 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può esserle \ndannoso se è affetto da fenilchetonuria, una rara malattia genetica che causa l'accumulo di fenilalanina \nperché il corpo non riesce a smaltirla correttamente. \n \nFluimucil contiene glucosio  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nquesto medicinale. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n18 \n3. Come prendere Fluimucil  \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nTrattamento delle malattie dell’apparato respiratorio: \nLa dose raccomandata è di 1 compressa (600 mg) al giorno,  preferibilmente la sera. Il medico può \nconsigliarle di modificare la frequenza e la dose delle somministrazioni ma senza superare i l dosaggio \nmassimo giornaliero di 600 mg. \n \nLa durata della terapia nelle forme acute va da 5 a 10 giorni e nelle forme croniche, il medico valuterà se \nproseguire la terapia, per  alcuni mesi. \n \nTrattamento dell’intossicazione accidentale o volontaria da par acetamolo: \nLa dose iniziale raccomandata è di 140 mg di N -acetilcisteina per kg di peso corporeo, da somministrare al \npiù presto, entro 10 ore dall’assunzione del paracetamolo. Successivamente la dose è di 70 mg di N -\nacetilcisteina per kg di peso corporeo ad intervalli di 4 ore per 1-3 giorni. \n \nTrattamento di patologia a carico delle vie urinarie (uropatia) causate da medicinali chemioterapici \ncome iso e ciclofosfamide.  \nLa dose raccomandata è di 4 g di N -acetilcisteina al giorno da suddividere in 4 dosi da 1 g, nei pazienti \nsottoposti ad un ciclo di chemioterapia con iso - e ciclofosfamide per 5 giorni ogni 28 giorni. \n \nIstruzioni per l’uso di Fluimucil \nSciolga una compressa in un bicchiere contenente un pò d’acqua, mescolando al bisogno con un cucchiaino. \nNon mescolare altri farmaci alla soluzione di Fluimucil. \n \nPer facilitare la fuoriuscita della compressa si raccomanda l'apertura a strappo del blister, utilizzando le \ntacche laterali come indicato in figura. \n \n \n \n \n \n \n \n \n \n \n \n \nSe prende più Fluimucil di quanto deve \nNon sono stati riportati casi di sovradosaggio. I sintomi di sovradosaggio possono essere nausea, vomito e \ndiarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n19 \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \n- orticaria, eruzione cutanea;  \n- gonfiore di viso, labbra, b occa, lingua o gola che può causare difficoltà di deglutizione o di \nrespirazione (angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon noti (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- gonfiore (edema) della faccia. \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee ( sindrome di Stevens Johnson o  sindrome di \nLyell). Se ha alterazioni dell e mucose o della cute interrompa l’assunzione del medicinale e si rivolga al \nmedico. \nSi rivolga inoltre al medico se manifesta un prolungamento del tempo di sanguinamento (riduzione \ndell’aggregazione piastrinica). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo https://www.aifa.gov.it/content/segnalazioni-reazioni-avverse.  \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Fluimucil  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La data di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n20 \n- Il principio attivo è N-acetilcisteina: 1 compressa effervescente contiene 600 mg di N-acetilcisteina. \n- Gli altri componenti sono: sodio bicarbonato, acido citrico anidro, aroma limone (contenente \nglucosio), aspartame. \n \nDescrizione dell’aspetto d i Fluimucil e contenuto della confezione  \nFluimucil 600 mg compresse effervescenti in blister alluminio-politene. Scatola da 30  o 60 compresse. \n  \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTitolare dell’autorizzazione all’immissione in commercio   \nZAMBON ITALIA s.r.l. - Via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A.- Via della Chimica, 9 - Vicenza \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n21 \nFoglio illustrativo: informazioni per il paziente \nFLUIMUCIL 600 mg granulato per soluzione orale  \nN-acetilcisteina \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista. \n- Questo medicinale è stato prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \n sintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso. \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo  foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio:  \n1. Cos’è Fluimucil e a cosa serve \n2. Cosa deve sapere prima di prendere Fluimucil  \n3. Come prendere Fluimucil  \n4. Possibili effetti indesiderati \n5. Come conservare Fluimucil  \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Fluimucil  e a cosa serve  \n \nFluimucil contiene il principio attivo N -acetilcisteina, che appartiene ad un gruppo di medicinali chiamati \nmucolitici, usati per facilitare l’eliminazione del muco dalle vie respiratorie e a un gruppo di medicinali \nchiamati antidoti usati per contrastare l’effetto tossico di alcune sostanze. \n \nFluimucil è indicato per il trattamento delle malattie dell’apparato respiratorio caratterizzate da un aumento \ndella produzione di muco denso e viscoso (ipersecrezione densa e vischiosa) come:  \n- infiammazione dei bronchi (bronchite acuta, bronchite cronica e sue riacutizzazioni); \n- patologia degli alveoli polmonari (enfisema polmonare); \n- fibrosi cistica (mucoviscidosi);  \n- dilatazioni dei bronchi (bronchiectasie). \n \nFluimucil è utilizzato come antidoto in particolare per le  \n- intossicazione accidentale o volontaria da paracetamolo, un medicinale antinfiammatorio; \n- patologia a carico delle vie urinarie (uropatia) causate da medicinali chemioterapici come iso e \nciclofosfamide. \n \n2. Cosa deve sapere prima di prendere Fluimucil  \n \nNon prenda Fluimucil \n- se è allergico all’ N -acetilcisteina o ad uno qualsiasi degli altri componenti di questo medicinale \n(elencati al paragrafo 6); \n- se è in stato di gravidanza o se sta allattando con latte materno se non dopo una attenta valutazione da \nparte del medico (Vedere il paragrafo “Gravidanza e allattamento”). \n \nAvvertenze e precauzioni  \nSi rivolga al medico o al farmacista prima di prendere Fluimucil. \n \nPrenda questo medicinale con cautela e sempre sotto il controllo del medico nei seguenti casi: \n- se soffre di una malattia infiammatoria dei bronchi chiamata asma bronchiale. Interrompa \nimmediatamente l’assunzione di Fluimucil se ha contrazione dei muscoli bronchiali (broncospasmo). \nConsulti il medico anche nel caso in cui tali disturbi si fossero manifestati in passato; \n- se è intollerante all’istamina, in caso di terapia con Fluimucil, potrebbero manifestarsi reazioni \nallergiche (ipersensibilità);  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n22 \n- se soffre o se ha sofferto di un problema allo stomaco o all’intestino chiamato ulcera peptica, \nspecialmente se sta assumendo insieme a Fluimucil altri medicinali che possono causare problemi allo \nstomaco (farmaci gastrolesivi). \n \nQuesto medicinale può aumentare il volume del muco bronchiale (secrezioni bronchiali), specialmente \nall’inizio del trattamento. Pertanto se questo si verifica e non riesce ad eliminare tramite la tosse le secrezioni \nbronchiali (espettorare) si rivolga al medico che le indicherà un metodo per eliminare i muchi (il drenaggio \nposturale o la broncoaspirazione). \n \nSe avverte un odore di zolfo, non si preoccupi perché questo non indica alterazione del  preparato, ma è \ndovuto all’N-acetilcisteina. \n \nEsami di laboratorio: l’N-acetilcisteina può interferire con alcune analisi del sangue e delle urine (dosaggio \ncolorimetrico per la determinazione dei salicilati e test per determinare i chetoni). Informi il medico che sta \nassumendo questo medicinale prima di sottoporsi a questi esami. \n \nAltri medicinali e Fluimucil \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere qualsiasi \naltro medicinale. \n \nNon prenda questo medicinale se sta assumendo: \n- medicinali per la tosse (antitussivi), perché possono portare ad un accumulo di muco all’interno dei \nbronchi. \n \nPrenda questo medicinale con cautela e si rivolga al medico se sta assumendo uno dei seguenti medicinali: \n- carbone attivo usato per trattare disturbi digestivi o per eliminare i gas intestinali (meteorismo), perché \npuò ridurre l’efficacia di Fluimucil; \n- medicinali usati per il trattamento delle infezioni (antibiotici) presi per bocca (ad eccezione di \nloracarbef). Assuma questi medicinali a distanza di due ore da Fluimucil;  \n- nitroglicerina, usata per alcuni disturbi del cuore. L’uso di questo medicinale contemporaneo a Fluimucil \npuò causare riduzione della pressione sanguigna (ipotensione) e mal di testa (cefalea). In questo c aso il \nmedico la terrà sotto stretto controllo. \n \nGravidanza e allattamento  \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico o al farmacista prima di prendere questo medicinale.  \n \nPrenda questo medicinale se è in gravidanza o se sta allattando con latte materno solo se strettamente \nnecessario e sotto il diretto controllo del medico.  \n \nGuida di veicoli e utilizzo di macchinari \nFluimucil non influenza la capacità di guidare veicoli e di usare macchinari. \n \nFluimucil contiene sorbitolo  \nFluimucil contiene 2025 mg di Sorbitolo per bustina. Sorbitolo è una fonte di fruttosio. Se il medico le ha \ndetto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio, una \nrara malattia genetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima di \nprendere questo medicinale.  \n \nFluimucil contiene aspartame \nQuesto medicinale contiene 75 mg di aspartame per dose. Aspartame è una fonte di fenilalanina. Può esserle \ndannoso se è affetto da fenilchetonuria, una rara malattia genetica che causa l'accumulo di fenilalanina \nperché' il corpo non riesce a smaltirla correttamente. \n \nFluimucil contiene glucosio e lattosi o \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n23 \nquesto medicinale. \n \n \n3. Come prendere Fluimucil  \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se ha \ndubbi consulti il medico o il farmacista. \n \nTrattamento delle malattie dell’apparato respiratorio: \nLa dose raccomandata è di 1 bustina (600 mg) al giorno,  preferibilmente la sera. Il medico può consigliarle \ndi modificare la frequenza o la dose delle somministr azioni ma senza superare il dosaggio massimo \ngiornaliero di 600 mg. \n \nLa durata della terapia nelle forme acute va da 5 a 10 giorni e nelle forme croniche, il medico valuterà se \nproseguire la terapia, per  alcuni mesi. \n \nTrattamento dell’intossicazione accid entale o volontaria da paracetamolo: \nLa dose iniziale raccomandata è di 140 mg di N -acetilcisteina per kg di peso corporeo, da somministrare al \npiù presto, entro 10 ore dall’assunzione del paracetamolo. Successivamente la dose è di 70 mg di N -\nacetilcisteina per kg di peso corporeo ad intervalli di 4 ore per 1-3 giorni. \n \nTrattamento di patologia a carico delle vie urinarie (uropatia) causate da medicinali chemioterapici \ncome iso e ciclofosfamide . \nLa dose raccomandata è di 4 g di N -acetilcisteina al giorno da suddividere in 4 dosi da 1 g, nei pazienti \nsottoposti ad un ciclo di chemioterapia con iso - e ciclofosfamide per 5 giorni ogni 28 giorni. \n \nIstruzioni per l’uso di Fluimucil: Sciolga il contenuto della bustina in un bicchiere contenente un po’ \nd’acqua, mescolando al bisogno con un cucchiaino.  \nNon mescolare altri farmaci alla soluzione di Fluimucil. \n \nSe prende più Fluimucil di quanto deve  \nNon sono stati riportati casi di sovradosaggio. I sintomi di sovradosaggio possono essere nausea, vomito e \ndiarrea. \nIn caso di ingestione/assunzione di una dose eccessiva di questo medicinale avverta immediatamente il \nmedico o si rivolga al più vicino ospedale. \n \nSe dimentica di prendere Fluimucil \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le persone li \nmanifestino. \n \nSi possono manifestare i seguenti effetti indesiderati: \nNon comuni (che possono interessare fino a 1 su 100 persone) \n- reazioni allergiche (ipersensibilità); \n- mal di testa (cefalea); \n- ronzio all’orecchio (tinnito); \n- aumento della frequenza dei battiti del cuore (tachicardia); \n- vomito;  \n- diarrea;  \n- infiammazione della bocca (stomatite);  \n- dolore addominale;  \n- nausea; \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n24 \n- orticaria, eruzione cutanea;  \n- gonfiore di viso, labbra, bocca, lingua o gola che può causare difficoltà di deglutizione o di respirazione \n(angioedema);  \n- prurito; \n- febbre (piressia); \n- pressione arteriosa ridotta. \n \nRari (che possono interessare fino a 1 su 1.000 persone) \n- contrazioni dei muscoli bronchiali (broncospasmo); \n- difficoltà a respirare (dispnea); \n- difficoltà digestive (dispepsia). \n \nMolto rari (che possono interessare fino a 1 su 10.000 persone) \n- gravi reazioni allergiche (shock anafilattico, reazione anafilattica/anafilattoide); \n- sanguinamento (emorragia). \n \nNon noti (la frequenza non può essere stabilita sulla base dei dati disponibili) \n- gonfiore (edema) della faccia. \n \nIn rarissimi casi si sono manifestate gravi reazioni cutanee ( sindrome di Stevens Johnson o  sindrome di \nLyell). Se ha alterazioni delle mucose o della cute interrompa l’assunzione del medicinale e si rivolga al \nmedico. \nSi rivolga inoltre al medico se mani festa un prolungamento del tempo di sanguinamento (riduzione \ndell’aggregazione piastrinica). \n \nSegnalazione degli effetti indesiderati  \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga al \nmedico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema nazionale \ndi segnalazione all’indirizzo  \nhttps://www.aifa.gov.it/content/segnalazioni-reazioni-avverse \nSegnalando gli effetti indesiderati può contribuire a fornire m aggiori informazioni sulla sicurezza di questo \nmedicinale. \n \n5. Come conservare Fluimucil  \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla confezione. La dat a di scadenza si \nriferisce all’ultimo giorno di quel mese. \n \nConservare a temperatura inferiore ai 30°C. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come eliminare \ni medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente. \n \n6. Contenuto della confezione e altre informazioni  \n \nCosa contiene Fluimucil  \n- Il principio attivo è N-acetilcisteina: 1 bustina contiene 600 mg di N-acetilcisteina. \n- Gli altri componenti sono: aspartame, aroma arancia (contenente glucosio e lattosio), sorbitolo \n \nDescrizione dell’aspetto di Fluimucil e contenuto della confezione  \nFluimucil 600 mg granulato per soluzione orale  in bustine in carta-alluminio-politene.  \nScatola da 20, 30 e 60 bustine.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 13/01/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n25 \nTitolare dell’autorizzazione all’immissione in commercio  \nZAMBON ITALIA s.r.l. - Via Lillo del Duca 10 - 20091 Bresso (MI) \n \nProduttore \nZAMBON S.p.A. - Via della Chimica 9 - 36100 Vicenza \n \nQuesto foglio illustrativ o è stato aggiornato il  \n \n \n \n \nAgenzia Italiana del Farmaco"
}