{
  "filename": "Zerinolflu.pdf",
  "source_path": "medicinali/Zerinolflu.pdf",
  "text": "Documento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n1 \n \nFoglio illustrativo: informazioni per l’utilizzatore \n \n \nZerinolflu compresse effervescenti \n \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene \nimportanti informazioni per lei.  \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o \nfarmacista le ha detto di fare. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo. \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista. \n- Se si manifesta uno qualsiasi degli effetti indes iderati, tra cui effetti non elencati in questo \nfoglio, si rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio:  \n1. Cos’è Zerinolflu e a cosa serve \n2. Cosa deve sapere prima di prendere Zerinolflu \n3. Come prendere Zerinolflu \n4. Possibili effetti indesiderati \n5. Come conservare Zerinolflu \n6. Contenuto della confezione e altre informazioni \n \n1. Cos’è Zerinolflu e a cosa serve  \n \nZerinolflu è un analgesico (allevia il dolore) ed un antipiretico (riduce la febbre) per uso orale che \ncontiene i principi attivi paracetamolo, clorfenamina maleato e ascorbato di sodio (vitamina C). \nZerinolflu si usa per il trattamento dei sintomi dell'influenza e del raffreddore negli adulti. \nSi rivolga al medico se non si sente meglio o se si sente peggio dopo 3 giorni. \n \n2. Cosa deve sapere prima di prendere Zerinolflu \n \nNon prenda Zerinolflu  \n- se è allergico al paracetamolo o alla clorfenamin a maleato o all’ascorbato di sodio (vitamina C) o \nad uno qualsiasi degli altri componenti di questo medicinale (elencati al paragrafo 6) o verso altri \nantistaminici (sostanze simili alla clorfenamina, cioè farmaci utilizzati nel trattamento delle \nallergie); \n- in gravidanza e allattamento; \n- se è affetto da grave anemia emolitica (malattia dovuta alla distruzione dei globuli rossi del \nsangue); \n- se ha una carenza di un determinato enzima chiama to glucosio-6-fosfato deidrogenasi (la cui \nmancanza può causare anemia emolitica);  \n- se è affetto da grave insufficienza epatocellular e (malattia associata ad alterazione della \nfunzionalità del fegato); \n- se è affetto da glaucoma (malattia oculare spesso  associata ad un aumento della pressione del \nliquido all’interno dell’occhio); \n- in caso di ipertrofia prostatica (malattia caratt erizzata da un aumento di volume della prostata);  \n- in caso di ostruzione del collo vescicale (ostruz ione della vescica urinaria);  \n- in caso di stenosi piloriche, duodenali e di altr i tratti dell’apparato gastrointestinale (malattie \ngastrointestinali caratterizzate da restringimento di specifiche parti dell’apparato digerente); \n- in caso di stenosi urogenitale (restringimento a livello degli organi urinari e riproduttivi); \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n2 \n \n- se è o è stato in trattamento nelle due settimane precedenti con inibitori delle monoaminossidasi \n(IMAO) (vedere paragrafo “Altri medicinali e Zerinolflu”). \n \nAvvertenze e precauzioni \nNon deve assumere questo medicinale per oltre 3 giorni consecutivi senza consultare il medico.  \nDopo breve periodo di trattamento senza risultati apprezzabili consulti il medico. Se la febbre \npersiste per più di tre giorni, oppure se i sintomi non migliorano o ne compaiono altri entro tre \ngiorni, oppure sono accompagnati da febbre elevata, esantema (eruzioni cutanee accompagnate da \narrossamento della pelle), eccessiva quantità di muco e tosse persistente, consulti il medico che \nstabilirà la corretta diagnosi.  \n \nParacetamolo \nDurante il trattamento con paracetamolo, prima di assumere qualsiasi altro farmaco, deve \ncontrollare che questo non contenga paracetamolo, poiché se il paracetamolo è assunto in dosi \nelevate, si possono verificare gravi effetti indesiderati (vedere anche il paragrafo “Se prende più \nZerinolflu di quanto deve”). \nInoltre, prima di associare qualsiasi altro farmaco, contatti il medico (vedere anche i paragrafi “Altri \nmedicinali e Zerinolflu”). \n \nDosi elevate o prolungate del prodotto possono provocare un'epatopatia (malattia del fegato) ad alto \nrischio per lei (vedere anche il paragrafo “Se prende più Zerinolflu di quanto deve”) e alterazioni a \ncarico del rene e del sangue anche gravi. \n \nGravi reazioni cutanee : con l’uso di paracetamolo sono state riportate reazioni a carico della pelle \npotenzialmente fatali come la sindrome di Stevens-Johnson (SJS), la necrolisi epidermica tossica \n(TEN), la pustolosi esantematica acuta generalizzata (AGEP), l’eruzione fissa da farmaci e la dermatite \nesfoliativa. Se si verificano i sintomi o i segni di queste gravi reazioni della pelle (ad esempio \narrossamento cutaneo progressivo associato a vesciche o lesioni delle mucose), sospenda \nimmediatamente il trattamento con Zerinolflu e si rivolga al più vicino ospedale. \n \nPresti cautela con Zerinolflu se è allergico all’aspirina e/o ai farmaci antinfiammatori non steroidei \n(FANS). \n \nPoiché sono state osservate reazioni allergiche gravi al paracetamolo (ad esempio shock anafilattico, \nvedere anche il paragrafo “Possibili effetti indesiderati”), ai primi segni di reazione allergica \nconseguente all’uso di Zerinolflu, interrompa il trattamento e consulti il medico. \n \nZerinolflu deve essere usato con cautela e dopo valutazione del medico in caso di alcolismo cronico, \neccessiva assunzione alcol (3 o più bevande alcoliche al giorno), disturbi dell’alimentazione \n(anoressia, bulimia, cachessia, malnutrizione cronica), disidratazione, diminuzione del volume di \nsangue circolante (ipovolemia), malattie del fegato come insufficienza da lieve a moderata e \nsindrome di Gilbert, insufficienza renale grave. \n \nClorfenamina maleato \nZerinolflu contiene un antistaminico (la clorfenamina). Alle dosi normalmente assunte gli \nantistaminici presentano effetti indesiderati assai variabili da soggetto a soggetto e da farmaco a \nfarmaco e devono essere usati con cautela in persone che soffrno di pressione alta, malattie del \ncuore o della tiroide L'effetto indesiderato più frequente è la sedazione (rilassamento fisico e \nmentale) che può manifestarsi con sonnolenza (vedere anche i paragrafi “Guida di veicoli e utilizzo di \nmacchinari” e “Effetti indesiderati”). I bambini e gli anziani sono più esposti a questo tipo di effetti \nindesiderati. \nClorfenamina può indurre fotosensibilità (reazione allergica della pelle in seguito ad esposizione alla \nluce). \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n3 \n \nAscorbato di sodio \nL’ascorbato di sodio (vitamina C) deve essere usato con cautela se soffre, o ha sofferto in passato, di \nnefrolitiasi (calcoli renali) e se ha una carenza di glucosio-6-fosfato-deidrogenasi (vedere “Non \nprenda Zerinolflu”), o se è affetto da malattie del sangue come emocromatosi, talassemia o anemia \nsideroblastica che comportano un accumulo di ferro nell’organismo.  \n \nPazienti con insufficienza renale o epatica (del fegato) : se ha un’insufficienza renale o \nun’insufficienza lieve-moderata del fegato, utilizzi con cautela questo medicinale. \n \nAnziani : per la loro maggiore sensibilità verso il farmaco, gli anziani devono attenersi ai dosaggi \nindicati. Nei pazienti anziani in trattamento con antistaminici si possono verificare con maggiore \nprobabilità effetti quali vertigini, sedazione, confusione e ipotensione. I pazienti anziani sono \nparticolarmente sensibili agli effetti secondari anticolinergici degli antistaminici quali secchezza della \nbocca e ritenzione urinaria (specialmente negli uomini). \nI pazienti anziani con disturbi mentali (come ad esemipio stato confusionale, delirio, demenza, \ncompromissione delle capacità cognitive come memoria e ragionamento) devono evitare l’uso di \nZerinol a causa degli effetti avversi sul sistema nervoso centrale. \n \nAltri medicinali e Zerinolflu \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale. \n \nInformi il medico se lei è in trattamento con: \n- rifampicina (un farmaco antibiotico); \n- cimetidina (un farmaco utilizzato nel trattamento  dell’ulcera gastrica); \n- farmaci antiepilettici (farmaci usati per il trat tamento dell’epilessia come glutetimmide, \nfenobarbital, fenitoina, carbamazepina, topiramato); \n- probenecid (farmaco utilizzato per il trattamento  della gotta). \nIl rischio di tossicità da paracetamolo può essere aumentato. \nDosi normalmente innocue di paracetamolo possono causare danni al fegato se assunte insieme a \nquesti farmaci. Lo stesso vale per sostanze potenzialmente epatotossiche e in caso di abuso di alcol; \n- anticoagulanti orali (farmaci utilizzati per ridu rre o bloccare la formazione di coaguli nel sangue) \ncome warfarin e medicinali simili (antagonisti della vitamina K), poiché il paracetamolo può \naumentare il rischio di sanguinamento; avverta il medico se nota sanguinamenti; \n- cloramfenicolo (un antibiotico);  \n- zidovudina (medicinale usato per il trattamento d ei pazienti affetti da HIV);  \n- altre sostanze ad azione anticolinergica (farmaci  che bloccano gli effetti dell’acetilcolina, sostanza \ncoinvolta nella trasmissione degli impulsi nervosi);  \n- fenitoina (farmaco usato nel trattamento delle co nvulsioni); \n- flucloxacillina (antibiotico), a causa di un grave rischio di alterazioni del sangue e dei liquidi \n(acidosi metabolica con gap anionico elevato) che deve essere trattata urgentemente e che può \nverificarsi in particolare in caso di grave compromissione renale, sepsi (quando i batteri e le loro \ntossine circolano nel sangue portando a danni d'organo), malnutrizione, alcolismo cronico e se \nvengono utilizzate le dosi massime giornaliere di paracetamolo. \n \nL’efficacia di Zerinolflu può diminuire in caso di uso abituale di: \n- farmaci anticonvulsivanti (farmaci usati nel trat tamento delle convulsioni, come per esempio \nnell’epilessia);  \n- contraccettivi orali (pillola);  \n- colestiramina (medicinale impiegato nel trattamen to del colesterolo alto);  \n- medicinali che rallentano lo svuotamento gastrico , come per esempio la propantelina, poiché \nriducono la velocità di assorbimento del paracetamolo e ne ritardano l'insorgenza dell'effetto.  \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n4 \n \nNon assuma Zerinolflu se è in trattamento con: \n- antidepressivi triciclici (farmaci utilizzati nel  trattamento della depressione);  \n- inibitori delle monoaminossidasi (un’altra classe  di farmaci antidepressivi come isocarbossazide, \nfenelzina e tranilcipromina) o nelle due settimane successive a tale trattamento;  \n- neurolettici (farmaci utilizzati per il trattamen to di disturbi mentali come le psicosi);  \n- altri farmaci ad azione depressiva sul sistema ne rvoso centrale (farmaci che hanno un effetto \nsedativo sul sistema nervoso centrale come barbiturici, sedativi, tranquillanti, ipnotici); \n- metoclopramide (farmaco che blocca il vomito). \n \nÈ sconsigliabile l'uso del prodotto se lei è in trattamento con antiinfiammatori. \n \nCome tutti i preparati contenenti antistaminici, Zerinolflu può mascherare i primi segni di ototossicità \n(effetti dannosi a carico dell’orecchio) di certi antibiotici. \n \nInterferenza con esami di laboratorio  \nSe deve effettuare esami del sangue tenga conto che la somministrazione di paracetamolo può \ninterferire con la determinazione della quantità di acido urico (uricemia) e della quantità di zucchero \n(glicemia) nel sangue. \n \nZerinolflu con cibi, bevande e alcol \nIl prodotto può interagire con gli alcolici, pertanto non deve assumere Zerinolflu \ncontemporaneamente al consumo di alcolici. \n \nGravidanza, allattamento e fertilità  \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o sta allattando con latte \nmaterno non deve usare Zerinolflu. \nFertilità \nNon sono stati condotti studi con Zerinolflu per valutare gli effetti sulla fertilità nell’uomo.  \n \nGuida di veicoli e utilizzo di macchinari  \nNon sono stati condotti studi con Zerinolflu per valutare gli effetti sulla capacità di guidare veicoli e di \nusare macchinari. Zerinolflu può dare sonnolenza, di ciò deve essere consapevole se si pone alla \nguida di veicoli o se pensa di svolgere operazioni che richiedono attenzione e vigilanza. \n \nZerinolflu compresse effervescenti contiene aspartame, sorbitolo e sodio \nQuesto medicinale contiene: \n- 40 mg di  aspartame (E 951) per dose (1 compressa effervescente). Aspartame è una fonte di \nfenilalanina. Può esserle dannoso se è affetto da fenilchetonuria, una rara malattia genetica che \ncausa l'accumulo di fenilalanina, perché il corpo non riesce a smaltirla correttamente; \n- 212 mg di  sorbitolo (E 420) per dose (1 compressa effervescente). Sorbitolo è una fonte di \nfruttosio. Se il medico le ha detto che lei è intollerante ad alcuni zuccheri, o se ha una diagnosi di \nintolleranza ereditaria al fruttosio, una rara malattia genetica per cui i pazienti non riescono a \ntrasformare il fruttosio, parli con il medico  prima di prendere questo medicinale;  \n- 341 mg (14,83 mmol) di sodio  (componente principale del sale da cucina) per dose (1 compressa \neffervescente). Questo equivale al 17% dell’assunzione massima giornaliera raccomandata con la \ndieta di un adulto. Parli con il medico o il farmacista, se lei è stato avvisato di seguire una dieta a \nbasso contenuto di sodio. \n \n \n3. Come prendere Zerinolflu  \n \nPrenda questo medicinale seguendo sempre esattamente quanto riportato in questo foglio o le \nistruzioni del medico o del farmacista. Se ha dubbi consulti il medico o il farmacista. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n5 \n \n \nLa dose raccomandata è la seguente: \nAdulti : 1 compressa effervescente 2 volte al giorno. Uso orale. \nSciolga la compressa effervescente in circa mezzo bicchiere d’acqua. \nZerinolflu compresse effervescenti deve essere preso dopo i pasti. \n \nAttenzione:  \n- non superi le dosi indicate senza il consiglio del medico; \n- usi questo medicinale solo per brevi periodi di trattamento. Se la febbre persiste o i sintomi non \nmigliorano dopo 3 giorni di trattamento, consulti il medico; \n- consulti il medico se il disturbo si presenta ripetutamente o se ha notato un qualsiasi \ncambiamento recente delle sue caratteristiche. \n \nAnziani : in particolare gli anziani devono attenersi ai dosaggi indicati. \n \nUso nei bambini e negli adolescenti \nLa sicurezza e l’efficacia di Zerinolflu in pazienti di età inferiore a 18 anni non è stata stabilita. \n \nSe prende più Zerinolflu di quanto deve \nLe persone anziane, i bambini piccoli, i pazienti con disturbi epatici, il consumo cronico di alcol o la \nmalnutrizione cronica, così come i pazienti trattati contemporaneamente con farmaci che inducono \nenzimi sono ad aumentato rischio di intossicazione, compreso l'esito fatale. \nIn caso di assunzione di una dose eccessiva di medicinale, si possono manifestare: sonnolenza, \nletargia (stato di sonno profondo con ridotta risposta ai normali stimoli), depressione respiratoria \n(riduzione dell’attività respiratoria), agitazione, confusione, allucinazioni, vertigini, movimenti \nincontrollati, secchezza delle bocca, alterazioni del battito del cuore, nausea, vomito, anoressia, \npallore, dolore addominale, citolisi epatica (distruzione delle cellule del fegato) che potrebbe portare \na sanguinamento gastrointestinale, acidosi metabolica, necrosi massiva (morte delle cellule del \nfegato) \n.  \nIn caso di ingestione accidentale di una dose eccessiva di Zerinolflu avverta immediatamente il \nmedico o si rivolga al più vicino ospedale.  \n \nSe dimentica di prendere Zerinolflu  \nNon prenda una dose doppia per compensare la dimenticanza della dose. \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista. \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino. \nPer i seguenti effetti indesiderati la frequenza non può essere stabilita sulla base dei dati disponibili. \n \nSe manifesta uno dei seguenti sintomi, INTERROMPA immediatamente l’uso di Zerinolflu e si rivolga \nal medico o al più vicino ospedale dove la sottoporranno ad un appropriato e specifico trattamento: \n- gravi reazioni cutanee che si manifestano con eru zione della pelle, alcune delle quali fatali (inclusa \nla sindrome di Stevens-Johnson e necrolisi tossica epidermica, pustolosi esantematica acuta \ngeneralizzata);  \n- reazione allergiche quali:  \n - angioedema (gonfiore improvviso della pelle o de lle mucose);  \n - edema alla laringe (rigonfiamento della laringe) ;  \n - shock anafilattico (grave reazione allergica).  \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n6 \n \nEffetti indesiderati a carico del sangue :  \n- trombocitopenia (riduzione del numero di piastrin e nel sangue); \n- neutropenia (riduzione del numero di neutrofili nel sangue) \n- leucopenia (riduzione del numero di globuli bianc hi nel sangue); \n- anemia emolitica (diminuzione della quantità di e moglobina e dei globuli rossi); \n- agranulocitosi (riduzione del numero dei granuloc iti nel sangue); \n- pancitopenia (riduzione del numero di tutte le ce llule presenti nel sangue). \n- eccesso di acido nel sangue dovuto alla presenza di troppo acido piroglutammico conseguente a \nbassi livelli di glutatione; \n \nDisturbi del sistema nervoso  quali: \n- sedazione \n- sonnolenza; \n- astenia (debolezza); \n- vertigini (capogiri); \n- cefalea (mal di testa); \n- incapacità di concentrarsi; \n- coordinazione anomala. \n \nCon l’uso di paracetamolo sono state segnalate reazioni della pelle  di vario tipo e gravità che \nincludono casi di: \n- rash (eruzione cutanea) \n- orticaria (comparsa di macchie rosse sulla pelle); \n- gravi reazioni della pelle ome la sindrome di Ste vens-Johnson (SJS), la necrolisi epidermica tossica \n(TEN), la pustolosi esantematica acuta generalizzata (AGEP), l’eruzione fissa da farmaci e la \ndermatite esfoliativa; \n- fotosensibilizzazione (reazione allergica della p elle in seguito ad esposizione alla luce). \n \nAltri effetti indesiderati possono essere:  \n- visione offuscata; \n- ispessimento delle secrezioni bronchiali (muco pi ù denso) broncospasmo (restringimento \ntemporaneo delle vie respiratorie; \n- secchezza della bocca, nausea, disturbi gastrointestinali ; \n- alterazioni della funzionalità del fegato  ed epatiti (infiammazioni del fegato);  \n- alterazioni a carico del rene : insufficienza renale acuta (riduzione della funzionalità renale), nefrite \ninterstiziale (infiammazione dei reni), ematuria (presenza di sangue nelle urine), anuria (assenza di \nurine), ritenzione urinaria (difficoltà ad emettere urina) \n- disturbi psichiatrici : confusione, incubi, depressione.  \n- alterazioni a carico del cuore : tachicardia (aumento della frequenza cardiaca), palpitazioni \n(percezione del battito del cuore) \nipotensione (riduzione della pressione del sangue) \n- distubo dell’ orecchio : tinnito  \n \nSegnalazione degli effetti indesiderati \nSe manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo www.aifa.gov.it/content/segnalazioni-reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale. \n \n \n5. Come conservare Zerinolflu  \n \nConservare a temperatura inferiore a 25°C. \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 22/09/2024\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n7 \n \nPeriodo di validità dopo prima apertura: 6 mesi. \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini. \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola dopo Scad. La data \ndi scadenza si riferisce all’ultimo giorno di quel mese. \n \nNon getti alcun medicinale nell’acqua di scarico e nei rifiuti domestici. Chieda al farmacista come \neliminare i medicinali che non utilizza più. Questo aiuterà a proteggere l’ambiente.  \n \n \n6.  Contenuto della confezione e altre informazioni  \n \nCosa contiene Zerinolflu compresse effervescenti \n- i principi attivi sono: paracetamolo 300 mg, clor fenamina maleato 2 mg pari a clorfenamina 1,41 \nmg, ascorbato di sodio 280 mg corrispondente a vitamina C 250 mg; \n- gli altri componenti sono: sodio bicarbonato, sodio carbonato, acido citrico anidro, sorbitolo (E \n420) , povidone, dimeticone, aspartame (E 951) , aroma arancia, aroma limone.  \n \nDescrizione dell’aspetto di Zerinolflu e contenuto della confezione \nZerinolflu si presenta in forma di compresse effervescenti, confezionate in tubo con tappo. \nIl contenuto della confezione è di 10 compresse effervescenti.  \nIl contenuto della confezione è di 12 compresse effervescenti. \nIl contenuto della confezione è di 20 compresse effervescenti. \nÈ possibile che non tutte le confezioni siano commercializzate. \n \nTitolare dell’autorizzazione all’immissione in commercio  \nZentiva Italia S.r.l. – Via P. Paleocapa, 7 – 20121 Milano  \n \nProduttore  \nE-Pharma Trento S.p.A. – Frazione Ravina – Trento (TN) \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \nAgenzia Italiana del Farmaco"
}