{
  "filename": "Zirtec.pdf",
  "source_path": "medicinali/Zirtec.pdf",
  "text": "Documento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\nFOGLIO ILLUSTRATIVO \nPer medicinali soggetti a prescrizione medica \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 2 di 27 \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nZirtec 10 mg compresse rivestite con film \n \n \nCetirizina dicloridrato  \n \n \nLegga attentamente questo foglio prima di prendere questo medicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato  prescritto soltanto per lei. Non lo dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio \n1. Cos'è Zirtec e a cosa serve \n2. Cosa deve sapere prima di prendere Zirtec  \n3. Come prendere Zirtec  \n4. Possibili effetti indesiderati  \n5. Come conservare Zirtec \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos'è Zirtec e a cosa serve \n \nCetirizina dicloridrato è il principio attivo di Zirtec.  \nZirtec è un farmaco antiallergico. \n \nNegli adulti e nei bambini a partire dai 6 anni di età, Zirtec 10 mg compresse rivestite con film   è \nindicato: \n- per il trattamento di sintomi nasali e oculari della rinite allergica stagionale e perenne.  \n- per il trattamento dell’orticaria.  \n \n \n2. Cosa deve sapere prima di prendere Zirtec \n \nNon prenda Zirtec \n- se ha una grave malattia renale che richiede la dialisi;  \n- se è allergico a cetirizina dicloridrato o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6), all’idrossizina o ai derivati della piperazina (principi attivi di \naltri medicinali strettamente correlati).  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Zirtec.  \n \nSe è un paziente con insufficienza renale, chieda consiglio al medico; se necessario, deve prendere una \ndose inferiore. La nuova dose verrà stabilita dal medico. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 3 di 27 \n \nChieda consiglio al medico se ha problemi nell’urinare (in condizioni quali lesioni del midollo spinale o \nproblemi vescicali o alla prostata).  \n \nSe è un paziente epilettico o un paziente a rischio di convulsioni, deve chiedere consiglio al medico.  \n \nNon sono state osservate interazioni clinicamente significative tra l’alcol (per livelli ematici dello 0,5  per \nmille (g/l) corrispondenti ad un bicchiere di vino) e cetirizina usata alle dosi raccomandate. Tuttavia, non  \nci sono dati disponibili sulla sicurezza quando dosi più elevate di cetirizina e alcol vengono assunte \ncontemporaneamente.  \nPertanto, come per tutti gli antistaminici, si raccomanda di evitare la contemporanea assunzione di \nZirtec con alcol. \n \nSe deve fare un test per l’allergia, chieda al medico se deve inte rrompere l’assunzione di Zirtec per \nalcuni giorni prima del test. Questo medicinale può alterare i risultati del test per l’allergia.  \n \nBambini \nNon dia questo medicinale a bambini al di sotto dei 6 anni perché la formulazione in compresse non \npermette i necessari aggiustamenti della dose.  \n \nAltri medicinali e Zirtec \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nZirtec con cibi e bevande \nIl cibo non influenza l’assorbimento di Zirte c. \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale.  \n \nZirtec deve essere evitato durante la gravidan za. L’uso accidentale del medicinale  da parte di una donna \nin gravidanza non produce alcun effetto dannoso sul feto, tuttavia il medicinale deve essere assunto \nsolo se necessario e su consiglio del medico.  \n \nCetirizina passa nel latte materno. Non è possibi le escludere un rischio di effetti indesiderati nei \nbambini allattati con latte materno.  Pertanto non deve prendere Zirtec durante l’allattamento a meno \nche non abbia contattato il medico. \n \nGuida di veicoli e utilizzo di macchinari \nStudi clinici non hanno messo in evidenza la compromissione dell’attenzione, della vigilanza e della \ncapacità di guidare veicoli dopo l’assunzione di Zirtec alla dose raccomandata.  \nDeve osservare attentamente la sua risposta al medicinale  dopo aver assunto Zirtec se ha intenzione  di \nguidare veicoli , intraprendere attività potenzialmente pericolose o utilizzare macchinari. Non deve \nsuperare  la dose raccomandata. \n \nZirtec compresse rivestite con film contiene lattosio \n Se il medico le ha diagnosticato una intolleranza ad alcuni zucc heri, lo contatti prima di prendere questo  \nmedicinale.  \n \n3. Come prendere Zirtec  \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 4 di 27 \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se \nha dubbi consulti il medico o il farmacista.  \n \nLe compresse devono essere pr ese con un bicchiere di liquido.  \nLa compressa può essere divisa in 2 parti uguali.  \n \nAdulti e adolescenti a partire da 12 anni  \nLa dose raccomandata è di 10 mg (1 compressa) una volta al giorno. \nAltre forme di questo medicinale possono essere più adatte per  i bambini; si rivolga al medico o al \nfarmacista. \n \nUso nei bambini di età compresa tra 6 e 12 anni \nLa dose raccomandata è di 5 mg (mezza compressa) due volte al giorno.  \nAltre forme di questo medicinale possono essere più adatte per i bambini; si rivolga al  medico o al \nfarmacista. \n \nPazienti con compromissione renale \nPer i pazienti con compromissione renale moderata la dose raccomandata è di 5  mg una volta al giorno. \nSe è affetto da malattia renale grave, contatti il medico che può adattare la  dose di conseguenza. \nSe il suo bambino è affetto da malattia renale, contatti il medico che può adattare la dose sulla base \ndelle esigenze del bambino.  \n \nSe ha la sensazione che l’effetto di Zirtec sia troppo debole o troppo forte, informi il medico.  \n \nDurata del trattamento \nLa durata del trattamento dipende dal tipo, dalla durata e dall’andamento dei suoi disturbi ed è stabilita \ndal medico. \n \nSe prende più Zirtec di quanto deve \nSe pensa di aver preso un sovradosaggio di Zirtec informi il medico.  \nIl medico deciderà quali mi sure intraprendere se necessario.  \n \nDopo un sovradosaggio, gli effetti indesiderati di seguito descritti possono comparire con intensità \nincrementata. Sono stati segnalati eventi avversi come confusione, diarrea, capogiri, stanchezza, mal di \ntesta, malesser e (sentirsi poco bene),  dilatazione della pupilla, prurito, irrequietezza, sedazione, \nsonnolenza  (bisogno di dormire) , stupore, anomalo e rapido ritmo cardiaco, tremori e ritenzione \nurinaria (difficoltà a svuotare completamente la vescica) . \n \nSe dimentica di prendere Zirtec \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe interrompe il trattamento con Zirtec \nSe interrompe il trattamento con Zirtec possono raramente ripresentarsi, prurito (pizzicore intenso) e/o \norticaria.  \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 5 di 27 \n \n \nI seguenti effe tti indesiderati sono rari o molto rari. Tuttavia deve interrompere l’assunzione del \nmedicinale ed informare immediatamente il medico se nota la comparsa di: \n- Reazioni allergiche, incluse reazioni gravi ed angioedema (reazione allergica grave che causa \ngonfiore del viso o della gola).  \nQueste reazioni possono insorgere subito dopo aver assunto il medicinale oppure successivamente.  \n \nEffetti indesiderati comuni (possono interessare fino ad 1 su 10 pazienti)  \n- Sonnolenza  (bisogno di dormire)  \n- Capogiro, mal di testa \n- Faringite (mal di gola), rinite (naso chiuso, naso che cola) (nei bambini)  \n- Diarrea, nausea, secchezza della bocca \n- Affaticamento  \n \nEffetti indesiderati non comuni (possono interessare fino ad 1 su 100 pazienti)  \n- Agitazione  \n- Parestesia (sensibilità anormale de lla pelle)  \n- Dolore addominale  \n- Prurito (cute pruriginosa), eruzione cutanea  \n- Astenia (estremo affaticamento), malessere  (sentirsi poco bene)  \n \nEffetti indesiderati rari (possono interessare fino ad 1 su 1000 pazienti) \n- Reazioni allergiche, alcune gravi (molto r are) \n- Depressione, allucinazioni, aggressività, confusione, insonnia  \n- Convulsioni  \n- Tachicardia (battito cardiaco accelerato) \n- Funzionalità epatica anormale  \n- Orticaria \n- Edema (gonfiore)  \n- Aumento di peso  \n \nEffetti indesiderati molto rari (possono interessare fino ad  1 su 10000 pazienti) \n- Trombocitopenia (basso livello di piastrine nel sangue)  \n- Tic (spasmo abituale)  \n- Sincope (svenimento) , discinesia (movimenti involontari), distonia (contrazioni muscolari \nprolungate anormali), tremore, disgeusia (alterazione del gusto)  \n- Visione offuscata, disturbo dell’accomodazione (messa a fuoco difficoltosa), crisi oculogira (occhi \ncon movimenti circolari incontrollati)  \n- Angioedema (reazione allergica grave che causa gonfiore del viso o della gola), eruzione fissa da \nfarmaci (allergia al  medicinale)  \n- Anormale eliminazione delle urine (svuotamento involontario della vescica durante il sonno, \ndolore e/o difficoltà nell’urinare)  \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei dati \ndisponibili)  \n- Aumento dell’appetito  \n- Idea suicida (preoccupazioni o pensieri suicidi ricorrenti), incubo  \n- Amnesia (perdita di memoria) , compromissione della memoria  \n- Vertigine (sensazione di rotazione o movimento)  \n- Ritenzione urinaria (incapacità a svuotare completamente l a vescica) \n- Prurito (pizzicore intenso) e/o orticaria a seguito di sospensione del trattamento  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 6 di 27 \n \n- Artralgia (dolore articolare), mialgia (dolore muscolare)  \n- Pustolosi esantematica acuta generalizzata (eruzione cutanea con vescicole contenenti pus)  \n- Epatite (infi ammazione del fegato)  \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga  \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamen te tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare Zirtec \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul blister. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Zirtec  \n- Il principio attivo è cetirizina dicloridrato. Una compressa rivestita con film contiene 10  mg di \ncetirizina dicloridrato.  \n- Gli altri componenti sono: cellulosa microcristallina, lattosio monoidrato, silice colloidale anidra, \nmagnesio stearato, Opadry Y -1-7000 (idrossipropilmetilcellulosa (E464), titanio diossido (E  171), \nmacrogol 400). \n \nDescrizione dell’aspetto di Zirtec e contenuto della confezione \nCompressa rivestita con film, bianca, oblunga con linea di incisione e logo Y -Y \n \nConfezione con 1, 4, 5, 7, 10, 14, 15, 20, 21, 30, 40, 45, 50, 60, 90, 100 o 100 (10x10) compresse. \n \nÈ possibile che non tutte le confezioni siano commercializzate  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore  \n \nTitolare dell’autorizzazione all’immissione in commercio:  \nUCB Pharma S.p.A., Via Varesina, 162 - 20156 Milano (Italia) \n \nProduttore:  \nAesica Pharmaceuticals S.r.l., Via Praglia, 15 -  I- 10044 Pianezza (TO) (Italia) \nUCB Pharma Limited, 208 Bath Road, Slough, Berkshire, SL1 3WE, Regno Unito \nPhoenix Pharma Polska Sp. z o.o., ul. Rajdowa 9, Konotopa, 05-850 Ożarów Mazowiecki, Polonia  \nExtractumPharma Co. Ltd.,6413 Kunfehértó, IV. körzet 6, Ungheria  \nUCB Pharma GmbH, Alfred-Nobel-Straße 10, 40789 Monheim, Germania \nUCB Pharma B.V., Hoge Mosten 2 A1, 4822 NH, Breda, Olanda \nUCB Pharma AS, Haakon VIIs gate 6, NO-0161 Oslo, Norvegia Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 7 di 27 \n \nUCB Nordic A/S, Edvard Thomsens Vej 14, DK-2300 København S, Danimarca \nUCB Pharma SA, Chemin Du Foriest 1, Braine-L'alleud, 1420, Belgio \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo e nel Regno Unito \n(Irlanda del Nord) con le seguenti denominazioni: \n \nAustria: Zyrtec 10 mg – Filmtabletten  \nBelgio: Zyrtec \nBulgaria: Zyrtec \nCipro: Zyrtec \nRepubblica Ceca: Zyrtec \nDanimarca: Zyrtec \nEstonia: Zyrtec \nFinlandia: Zyrtec \nFrancia: Zyrtec  \nGermania: Zyrtec  \nGrecia: Ziptek \nUngheria: Zyrtec 10 mg filmtabletta \nIrlanda: Zirtek tablets  \nItalia: Zirtec 10 mg compresse rivestite con film   \nLettonia: Zyrtec  \nLituania: Zyrtec \nLussemburgo: Zyrtec  \nMalta: Zyrtec  \n \nPaesi Bassi: Zyrtec  \nNorvegia: Zyrtec  \nPolonia: Zyrtec  \nPortogallo: Zyrtec  \nRepubblica Slovacca: Zyrtec  \nSlovenia: Zyrtec  10 mg filmsko oblozene tablete  \nSpagna: Zyrtec 10 mg comprimidos recubiertos con pelicula \nRegno Unito (Irlanda del Nord): Zirtek allergy tablets  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 8 di 27 \n \n \n \n \n \nFOGLIO ILLUSTRATIVO \nPer medicinali senza prescrizione medica \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 9 di 27 \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nZirtec 10 mg compresse rivestite con film \n \nCetirizina dicloridrato  \n \nLegga attentamente questo foglio prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei. \nPrenda questo medicinale sempre come esattamente descritto in questo foglio o come il medico o il \nfarmacista le ha detto di fare. \n- Conservi questo fog lio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se desidera maggiori informazioni o consigli, si rivolga al farmacista.  \n- Se si manifesta uno qualsiasi degli effetti indesiderati, tra cui effetti non elencati in questo foglio, \nsi rivolga al medico o al farmacista. Vedere paragrafo 4. \n- Si rivolga al medico se non nota miglioramenti o se nota un peggioramento dei sintomi dopo 3 \ngiorni. \n \nContenuto di questo foglio \n1. Cos'è Zirtec e a cosa serve \n2. Cosa deve sapere prima di prendere Zirtec  \n3. Come prendere Zirtec \n4. Possibili effetti indesiderati  \n5. Come conservare Zirtec \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Zirtec e a cosa serve \n \nCetirizina dicloridrato è il principio attivo di Zirtec.  \nZirtec è un farmaco antiallergico. \n \nNegli adult i e nei bambini a partire dai 6 anni di età, Zirtec 10 mg compresse rivestite con film è indicato:  \n- per il trattamento di sintomi nasali e oculari della rinite allergica stagionale e perenne.  \n- per il trattamento dell’orticaria.  \n \n \n2. Cosa deve sapere prima di prendere Zirtec \n \nNon prenda Zirtec \n- se ha una grave malattia renale che richiede la dialisi;  \n- se è allergico alla cetirizina dicloridrato o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6), a idrossizina o ai derivati  della piperazina (principi attivi di \naltri medicinali strettamente correlati).  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Zirtec.  \n \nSe è un paziente con insufficienza renale, chieda consiglio al medico; se necessario, deve prendere una \ndose inferiore. La nuova dose verrà stabilita dal medico. \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 10 di 27 \n \nChieda consiglio al medico se ha problemi nell’urinare (in condizioni quali lesioni del midollo spinale o \nproblemi vescicali o alla prostata).  \n \nSe è un paziente epilettico o un pa ziente a rischio di convulsioni, deve chiedere consiglio al medico.  \n \nNon sono state osservate interazioni clinicamente significative tra l’alcol (per livelli ematici di 0,5  per \nmille (g/l) corrispondenti ad un bicchiere di vino) e la cetirizina usata alle dosi raccomandate. Tuttavia, \nnon ci sono dati disponibili sulla sicurezza quando dosi più elevate di cetirizina e alcol vengono assunte \ncontemporaneamente. Pertanto, come per tutti gli antistaminici, si raccomanda di evitare la \ncontemporanea assunzione di Zirtec con alcol. \n \nSe deve fare un test per l’allergia chieda al medico se deve interrompere l’assunzione di Zirtec per \nalcuni giorni prima del test. Questo medicinale può alterare i risultati del test per l’allergia.  \n \nBambini \nNon dia questo medicinale a b ambini al dei sotto di 6 anni perché la formulazione in compresse non \npermette i necessari aggiustamenti della dose.  \n \nAltri medicinali e Zirtec \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nZirtec con cibi e bevande \nIl cibo non influenza significativamente l’assorbimento di Zirtec.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo medicinale.  \n \nZirtec deve essere evitato durante la gravidanza. L’uso accidentale del medicinale  da parte di una donna \nin gravidanza non produce alcun effetto dannoso sul feto, tuttavia il medicinale deve essere a ssunto \nsolo se necessario e su consiglio del medico.  \n \nCetirizina passa nel latte materno. Non è possibile escludere un rischio di effetti indesiderati nei \nbambini allattati con latte materno. Pertanto non deve prendere Zirtec durante l’allattamento a meno \nche non abbia contattato il medico. \n \nGuida di veicoli e utilizzo di macchinari \nStudi clinici non hanno messo in evidenza la compromissione dell’attenzione, della vigilanza e della \ncapacità di guidare veicoli dopo l’assunzione di Zirtec alla dose raccomanda ta. \nDeve osservare attentamente la sua risposta al medicinale  dopo aver assunto Zirtec se ha intenzione di \nguidare veicoli , intraprendere attività potenzialmente pericolose o utilizzare macchinari. Non deve \nsuperare la dose raccomandata. \n \nZirtec compresse rivestite con film contiene lattosio  \nSe il medico le ha diagnosticato una intolleranza ad alcuni zuccheri, lo contatti prima di prendere questo \nmedicinale.  \n \n \n3. Come prendere Zirtec \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 11 di 27 \n \nPrenda questo medicinale seguendo sempre esattamente come descritto in q uesto foglio o le istruzioni \ndel medico o del farmacista. Se ha dubbi consulti il medico o il farmacista.  \n \nLe compresse devono essere prese con un bicchiere di liquido.  \nLa compressa può essere divisa in 2 parti uguali.  \n \nAdulti e adolescenti a partire da 12 anni  \nLa dose raccomandata è 10 mg (1 compressa) una volta al giorno. \n \nUso nei bambini di età compresa tra 6 e 12 anni  \nLa dose raccomandata è 5 mg (mezza compressa) due volte al giorno.  \n \nPazienti con compromissione renale \nPer i pazienti con compromission e renale moderata la dose raccomandata è di 5 mg una volta al giorno. \nSe è affetto da malattia renale grave, contatti il medico che può adattare la dose di conseguenza.  \nSe il suo bambino è affetto da malattia renale, contatti il medico che può adattare la dose sulla base \ndelle esigenze del bambino.  \n \nSe ha la sensazione che l’effetto di Zirtec sia troppo debole o troppo forte, informi il medico.  \n \nDurata del trattamento \nLa durata del trattamento dipende dal tipo, dalla durata e dall’andamento dei suoi disturb i. Chieda \nconsiglio al medico o al farmacista.  \n \nSe prende più Zirtec di quanto deve \nSe pensa di aver preso un sovradosaggio di Zirtec informi il medico.  \nIl medico deciderà quali misure intraprendere se necessario.  \n \nDopo un sovradosaggio, gli effetti indesi derati di seguito descritti possono comparire con intensità \nincrementata. Sono stati segnalati eventi avversi come confusione, diarrea, capogiri, stanchezza, mal di \ntesta, malessere  (sentirsi poco bene) , dilatazione della pupilla, prurito, irrequietezza, s edazione, \nsonnolenza  (bisogno di dormire) , stupore, anomalo e rapido ritmo cardiaco, tremori e ritenzione \nurinaria (difficoltà a svuotare completamente la vescica) . \n \nSe dimentica di prendere Zirtec \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe interrompe il trattamento con Zirtec \nSe interrompe il trattamento con Zirtec, possono raramente ripresentarsi prurito (pizzicore intenso) e/o \norticaria.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farma cista. \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nI seguenti effetti indesiderati sono rari o molto rari. Tuttavia deve interrompere l’assunz ione del \nmedicinale ed informare immediatamente il medico se nota la comparsa di: \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 12 di 27 \n \n- Reazioni allergiche, incluse reazioni gravi ed angioedema (reazione allergica grave che causa \ngonfiore del viso o della gola).  \nQueste reazioni possono insorgere subito dopo a ver assunto il medicinale oppure successivamente.  \n \nEffetti indesiderati comuni (possono interessare fino ad 1 su 10 pazienti)  \n- Sonnolenza  (bisogno di dormire)  \n- Capogiro, mal di testa \n- Faringite (mal di gola), rinite (naso chiuso, naso che cola) (nei bambini)  \n- Diarrea, nausea, secchezza della bocca \n- Affaticamento  \n \nEffetti indesiderati non comuni (possono interessare fino ad 1 su 100 pazienti)  \n- Agitazione  \n- Parestesia (sensibilità anormale della pelle)  \n- Dolore addominale  \n- Prurito (cute pruriginosa), eruzione cutanea  \n- Astenia (estremo affaticamento), malessere  (sentirsi poco bene)  \n \nEffetti indesiderati rari (possono interessare fino ad 1 su 1000 pazienti) \n- Reazioni allergiche, alcune gravi (molto rare)  \n- Depressione, allucinazioni, aggressività, confusione, insonnia  \n- Convulsi oni \n- Tachicardia (battito cardiaco accelerato) \n- Funzionalità epatica anormale  \n- Orticaria \n- Edema (gonfiore)  \n- Aumento di peso  \n \nEffetti indesiderati molto rari (possono interessare fino ad 1 su 10000 pazienti) \n- Trombocitopenia (basso livello di piastrine nel sangue ) \n- Tic (spasmo abituale)  \n- Sincope (svenimento) , discinesia (movimenti involontari), distonia (contrazioni muscolari \nprolungate anormali), tremore, disgeusia (alterazione del gusto)  \n- Visione offuscata, disturbo dell’accomodazione (messa a fuoco difficoltosa), crisi oculogira (occhi \ncon movimenti circolari incontrollati)  \n- Angioedema (reazione allergica grave che causa gonfiore del viso o della gola), eruzione fissa da \nfarmaci (allergia al medicinale)  \n- Anormale eliminazione delle urine (svuotamento involontario del la vescica durante il sonno \nnotturno, dolore e/o difficoltà nell’urinare)  \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei dati \ndisponibili)  \n- Aumento dell’appetito  \n- Idea suicida (preoccupazioni o pensieri suic idi ricorrenti), incubo  \n- Amnesia (perdita di memoria) , compromissione della memoria  \n- Vertigine (sensazione di rotazione o movimento)  \n- Ritenzione urinaria (incapacità a svuotare completamente la vescica ) \n- Prurito (pizzicore intenso) e/o orticaria a seguito di s ospensione del trattamento  \n- Artralgia (dolore articolare), mialgia (dolore muscolare)  \n- Pustolosi esantematica acuta generalizzata (eruzione cutanea con vescicole contenenti pus)  \n- Epatite (infiammazione del fegato)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 13 di 27 \n \n \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si rivolga  \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n5. Come conservare Zirtec \n \nConservi questo medicinale fuori dalla vista e  dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza che è riportata sulla scatola e sul blister. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nQuesto medicinale non richiede alcuna condizione particolare di c onservazione.  \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Zirtec \n- Il principio attivo è cetirizina dicloridrato. Una compressa rivestita con film contiene 10  mg di \ncetirizina dicloridrato.  \n- Gli altri componenti sono: cellulosa microcri stallina, lattosio monoidrato, silice colloidale anidra, \nmagnesio stearato, Opadry Y -1-7000 (idrossipropilmetilcellulosa (E464), titanio diossido (E  171), \nmacrogol 400). \n \nDescrizione dell’aspetto di Zirtec e contenuto della confezione \nCompressa rivestita con film, bianca, oblunga con linea di incisione e logo Y -Y. \n \nConfezione con 1, 4, 5, 7, 10, 14, 15, 20, 21, 30, 40, 45, 50, 60, 90, 100 o 100 (10x10) compresse. \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio: \nUCB Pharma S.p.A., Via Varesina 162, 20156 - Milano (Italia)  \n  \nProduttore:   \nAesica Pharmaceuticals S.r.l., Via Praglia 15, I - 10044 Pianezza (TO), Italia \nUCB Pharma Limited, 208 Bath Road, Slough, Berkshire, SL1 3WE, Regno Unito \nPhoenix  Pharma Polska Sp. z o.o., ul. Rajdowa 9, Konotopa, 05-850 Ożarów Mazowiecki, Polonia \nExtractumPharma Co. Ltd.,6413 Kunfehértó, IV. körzet 6., Ungheria \nUCB Pharma GmbH, Alfred-Nobel-Straße 10, 40789 Monheim, Germania \nUCB Pharma B.V., Hoge Mosten 2 A1, 4822 NH, Breda, Olanda \nUCB Pharma AS, Haakon VIIs gate 6, NO-0161 Oslo, Norvegia \nUCB Nordic A/S, Edvard Thomsens Vej 14, DK-2300 København S, Danimarca \nUCB Pharma SA, Chemin Du Foriest 1, Braine-L'alleud, 1420, Belgio \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 14 di 27 \n \nQuesto medicinale è autorizzato negli St ati Membri dello Spazio Economico Europeo e nel Regno Unito \n(Irlanda del Nord)  con le seguenti denominazioni: \n \nAustria: Zyrtec 10 mg – Filmtabletten  \nBelgio: Zyrtec \nBulgaria: Zyrtec \nCipro: Zyrtec \nRepubblica Ceca: Zyrtec \nDanimarca: Zyrtec \nEstonia: Zyrtec \nFinlandia: Zyrtec \nFrancia: Zyrtec  \nGermania: Zyrtec  \nGrecia: Ziptek \nUngheria: Zyrtec 10 mg filmtabletta \nIrlanda: Zirtek tablets  \nItalia: Zirtec 10 mg compresse rivestite con film   \nLettonia: Zyrtec  \nLituania: Zyrtec \nLussemburgo: Zyrtec  \nMalta: Zyrtec  \nPaesi Bassi: Zyrtec  \nNorvegia: Zyrtec  \nPolonia: Zyrtec  \nPortogallo: Zyrtec  \n \nRepubblica Slovacca: Zyrtec  \nSlovenia: Zyrtec  10 mg filmsko oblozene tablete  \nSpagna: Zyrtec 10 mg comprimidos recubiertos con pelicula \nRegno Unito (Irlanda del Nord): Zirtek allergy  tabl ets  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 15 di 27 \n \n \n \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nZirtec 10 mg/ml gocce orali, soluzione \n \nCetirizina dicloridrato  \n \nLegga attentamente questo foglio prima di prendere questo m edicinale perché contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescritto soltanto per lei. Non lo  dia ad altre persone, anche se i \nsintomi della malattia sono uguali ai suoi, perché potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Veder e paragrafo 4. \n \nContenuto di questo foglio: \n1. Cos'è Zirtec e a cosa serve \n2. Cosa deve sapere prima di prendere Zirtec  \n3. Come prendere Zirtec  \n4. Possibili effetti indesiderati  \n5. Come conservare Zirtec \n6. Contenuto della confezione e altre informazioni  \n \n \n1. Cos’è Zirtec e a cosa serve \n \nCetirizina dicloridrato è il principio attivo di Zirtec. Zirtec è un medicinale antiallergico.  \n \nNegli adulti e nei pazienti pediatrici a partire da 2 anni di età, Zirtec 10 mg/ml gocce orali, soluzione è \nindicato: \n-  per il trattamento di sintomi nasali e oculari della rinite allergica stagionale e perenne.  \n-  per il trattamento dell’orticaria.  \n \n \n2. Cosa deve sapere prima di prendere Zirtec \n \nNon prenda Zirtec \n- se ha una grave malattia renale che richiede la dialisi);  \n- se è allergico a cetirizina dicloridrato o ad uno qualsiasi degli altri componenti di questo \nmedicinale (elencati al paragrafo 6), a idrossizina o ai derivati della piperazina (principi attivi di \naltri medicinali strettamente correlati).  \n \nAvvertenze e precauzioni \nSi rivolga al medico o al farmacista prima di prendere Zirtec.  \n \nSe è un paziente con insufficienza renale chieda consiglio al medico; se necessario, deve prendere una \ndose inferiore. La nuova dose verrà stabilita dal medico. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 16 di 27 \n \nChieda consiglio al medic o se ha problemi nell’urinare (in condizioni quali lesioni del midollo spinale o \nproblemi vescicali o alla prostata).  \n \nSe è un paziente epilettico o un paziente a rischio di convulsioni, deve chiedere consiglio al medico.  \n \nNon sono state osservate interazi oni clinicamente significative tra l’alcol (per livelli ematici di 0,5  per \nmille (g/l) corrispondenti ad un bicchiere di vino) e cetirizina usata alle dosi raccomandate. Tuttavia, non  \nci sono dati disponibili sulla sicurezza quando dosi più elevate di ceti rizina e alcol vengono assunte \ncontemporaneamente. Pertanto, come per tutti gli antistaminici, si raccomanda di evitare la \ncontemporanea assunzione di Zirtec con alcol.  \n \nSe deve fare un test per l’allergia, chieda al medico se deve interrompere l’assunzion e di Zirtec per \nalcuni giorni prima del test. Questo medicinale può alterare i risultati del test per l’allergia.  \n \nAltri medicinali e Zirtec \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro med icinale.  \n \nZirtec con cibi e bevande \nIl cibo non influenza l’assorbimento di Zirtec.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico pri ma di prendere questo medicinale.  \n \nZirtec deve essere evitato durante la gravidanza. L’uso accidentale del medicinale  da parte di una donna \nin gravidanza non produce alcun effetto dannoso sul feto, tuttavia il medicinale deve essere assunto \nsolo se necessa rio e su consiglio del medico.  \n \nCetirizina passa nel latte materno. Non è possibile escludere un rischio di effetti indesiderati nei \nbambini allattati con latte materno. Pertanto non deve prendere Zirtec durante l’allattamento a meno \nche non abbia contattato il medico. \n \nGuida di veicoli e utilizzo di macchinari \nStudi clinici non hanno messo in evidenza la compromissione dell’attenzione, della vigilanza e della \ncapacità di guidare veicoli dopo l’assunzione di Zirtec alla dose raccomandata.  \nDeve osservare att entamente la sua risposta al medicinale  dopo aver assunto Zirtec se ha intenzione di \nguidare veicoli , intraprendere attività potenzialmente pericolose o utilizzare macchinari. Non deve \nsuperare la dose raccomandata. \n \nZirtec gocce orali, soluzione contiene metile paraidrossibenzoato (E218), propile paraidrossibenzoato \n(E216), glicole propilenico (E1520) e sodio  \n \nQuesto medicinale contiene metile paraidrossibenzoato (E218) e propile paraidrossibenzoato (E216) che  \npossono causare reazioni allergiche (anche ri tardate). \n \nQuesto medicinale contiene 350 mg di glicole propilenico (E1520)  per ml. \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dos e, cioè essenzialmente “senza \nsodio”. \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 17 di 27 \n \n3. Come prendere Zirtec \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico o del farmacista. Se \nha dubbi consulti il medico o il farmacista.  \n \nLe gocce devono essere versate in un cucchiaio oppure diluite in acqua ed assunte per via orale.  \nSe si usa la diluizione, si deve considerare, specialme nte per la somministrazione nei bambini, che il \nvolume di acqua al quale si aggiungono le gocce, deve essere proporzionato alla quantità di acqua che il \npaziente è in grado di ingerire. La soluzione diluita deve essere assunta immediatamente.  \n \nQuando si contano le gocce, il flacone deve essere tenuto verticalmente (capovolto).  \nSe il flusso delle gocce si interrompe e se non ne è stata erogata la corretta quantità, riportare il flacone \nin posizione verticale all’insù, quindi capovolgerlo nuovamente e contin uare a contare le gocce. \n \nAdulti e adolescenti a partire da 12 anni  \nLa dose raccomandata è di 10 mg (20 gocce) una volta al giorno. \n \nUso nei bambini di età compresa tra 6 e 12 anni  \nLa dose raccomandata è di 5 mg (10 gocce) due volte al giorno.  \n \nUso nei bambini di età compresa tra 2 e 6 anni  \nLa dose raccomandata è di 2,5 mg (5 gocce) due volte al giorno.  \n \nPazienti con compromissione renale \nPer i pazienti con compromissione renale moderata la dose raccomandata è di 5  mg come 10 gocce una \nvolta al giorno. \nSe è affetto da malattia renale grave, contatti il medico che può adattare la dose di conseguenza.  \nSe il suo bambino è affetto da malattia renale, contatti il medico che può adattare la dose sulla base \ndelle esigenze del bambino.  \n \nSe ha la sensazione che l ’effetto di Zirtec sia troppo debole o troppo forte, informi il medico.  \n \nDurata del trattamento \nLa durata del trattamento dipende dal tipo, dalla durata e dall’andamento dei suoi disturbi ed è stabilita \ndal suo medico. \n \nSe prende più Zirtec di quanto deve \nSe pensa di aver preso un sovradosaggio di Zirtec informi il medico.  \nIl medico deciderà quali misure intraprendere se necessario.  \n \nDopo un sovradosaggio, gli effetti indesiderati di seguito descritti possono comparire con intensità \nincrementata. Sono stati  segnalati eventi avversi come confusione, diarrea, capogiri, stanchezza, mal di \ntesta, malessere  (sentirsi poco bene) , dilatazione della pupilla, prurito, irrequietezza, sedazione, \nsonnolenza  (bisogno di dormire) , stupore, anomalo e rapido ritmo cardiaco,  tremori e ritenzione \nurinaria (difficoltà a svuotare completamente la vescica) . \n \nSe dimentica di prendere Zirtec \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe interrompe il trattamento con Zirtec \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 18 di 27 \n \nSe interrompe il trattamento co n Zirtec, possono raramente ripresentarsi prurito (pizzicore intenso) e/o \norticaria.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicina le può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nI seguenti effetti indesiderati sono rari o molto rari. Tuttavia deve interrompere l’assunzione del \nmedicinale ed informare immediatamente il medico se nota la comparsa di: \n- Reazioni allergiche, incluse reazioni gravi ed angioedema (reazione allergica grave che causa \ngonfiore del viso o della gola).  \nQueste reazioni possono insorgere subito dopo aver assunto il medicinale oppure successivamente.  \n \nEffetti indesiderati comuni (possono interessare fino ad 1 su 10 pazienti) \n- Sonnolenza  (bisogno di dormire)  \n- Capogiro, mal di testa \n- Faringite (mal di gola), rinite (naso chiuso, naso che cola) (nei bambini)  \n- Diarrea, nausea, secchezza della bocca \n- Affaticamento  \n \nEffetti indesiderati non comuni (possono interessare fino ad 1 su 100 pazienti)  \n- Agitazione  \n- Parestesia (sensibilità anormale della pelle)  \n- Dolore addominale  \n- Prurito (cute pruriginosa), eruzione cutanea  \n- Astenia (estremo affaticamento), malessere  (sentirsi poco bene)  \n \nEffetti indesiderati rari (possono interessare fino ad 1 su 1000 pazienti) \n- Reazioni allergiche, alcune gravi (molto rare)  \n- Depressione, allucinazioni, aggressività, confusione, insonnia  \n- Convulsioni  \n- Tachicardia (battito cardiaco accelerato) \n- Funzionalità epatica anormale  \n- Orticaria \n- Edema (gonfiore)  \n- Aumento di peso  \n \nEffetti indesiderati molto rari (possono interessare fino ad 1 su 10000 pazienti) \n- Trombocitopenia (basso livello di piastrine nel sangue)  \n- Tic (spasmo abituale)  \n- Sincope (svenimento) , discinesia (movimenti involontari), d istonia (contrazioni muscolari \nprolungate anormali), tremore, disgeusia (alterazione del gusto)  \n- Visione offuscata, disturbo dell’accomodazione (messa a fuoco difficoltosa), crisi oculogira (occhi \ncon movimenti circolari incontrollati)  \n- Angioedema (reazione allergica grave che causa gonfiore del viso o della gola), eruzione fissa da \nfarmaci (allergia al medicinale)  \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 19 di 27 \n \n- Anormale eliminazione delle urine (svuotamento involontario della vescica durante il sonno \nnotturno, dolore e/o difficoltà nell’urinare)  \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei dati \ndisponibili)  \n- Aumento dell’appetito  \n- Idea suicida (preoccupazioni o pensieri suicidi ricorrenti), incubo  \n- Amnesia (perdita di memoria) , compromissione della memoria  \n- Vertigine (sensazione di rotazione o movimento)  \n- Ritenzione urinaria (incapacità a svuotare completamente la vescica ) \n- Prurito (pizzicore intenso) e/o orticaria a seguito di sospensione del trattamento  \n- Artralgia (dolore articolare), mialgia (dolore muscolare ) \n- Pustolosi esantematica acuta generalizzata (eruzione cutanea con vescicole contenenti pus)  \n- Epatite (infiammazione del fegato)  \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in ques to foglio, si rivolga  \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti i ndesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare Zirtec \n \nConservi questo medicinale fuori dalla vista  e dalla portata dei bambini.  \n \nNon usi questo medicinale dopo la data di scadenza ch e è riportata sulla scatola e sul flacone. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nNon usare dopo 3 mesi dalla prima apertura del flacone.  \n \nQuesto medicinale non richiede alcuna condizione particolare di conservazione.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Zirtec \n- Il principio attivo è cetirizina dicloridrato. 1  ml ( pari a 20  gocce) contiene 10  mg di cetirizina \ndicloridrato. Una goccia contiene 0,5 mg di cetirizina dicloridrato.  \n- Gli altri componenti son o: glicerolo  (E 422), glicole propilenico  (E 1520), saccarina sodica, metile \nparaidrossibenzoato (E 218), propile paraidrossibenzoato (E 216), sodio acetato, acido acetico \nglaciale, acqua depurata \n \nDescrizione dell’aspetto di Zirtec e contenuto della confezione \n \nZirtec è fornito come liquido limpido ed incolore.  \n \nConfezione con un flacone contenente volumi da 10, 15 o 20 ml di soluzione.  \n \nÈ possibile che non tutte le confezioni siano commercializzate.  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 20 di 27 \n \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio  \nUCB Pharma S.p.A., Via Varesina 162, 20156 - Milano (Italia)  \n \nProduttore \nAesica Pharmaceuticals S.r.l., Via Praglia 15, 10044 Pianezza (TO), Italia \nNextpharma SAS, 17 Route de Meulan, 78520 Limay, Francia \nUCB Pharma Limited, 208 Bath Road, Slough, Berkshire, SL1 3WE, Regno Unito \nPhoenix Pharma Polska Sp. z o.o., ul. Rajdowa 9, Konotopa, 05-850 Ożarów Mazowiecki, Polonia \nExtractumPharma Co. Ltd.,6413 Kunfehértó, IV. körzet 6., Ungheria \nUCB Pharma AS, Haakon VIIs gate 6, NO-0161 Oslo, Norvegia \nUCB Nordic A/S, Edvard Thomsens Vej 14, DK-2300 København S, Danimarca \nUCB Pharma SA, Chemin Du Foriest 1, Braine-L'alleud, 1420, Belgio \n \n \nQuesto medicinale è autorizzato negli Stati Membri dello S pazio Economico Europeo con le seguenti \ndenominazioni: \n \nAustria: Zyrtec 10 mg/ml - Tropfen \nBelgio: Zyrtec  \nBulgaria: Zyrtec \nRepubblica Ceca: Zyrtec \nDanimarca: Zyrtec  \nEstonia: Zyrtec \nFinlandia: Zyrtec  \nFrancia: Zyrtec  \nGrecia: Ziptek  \nUngheria: Zyrtec 10 mg/ml belsőleges oldatos cseppek  \nIrlanda: Zirtek oral drops 10mg/ml \nItalia: Zirtec 10 mg/ml gocce orali soluzione  \nLettonia: Zyrtec  \nLituania: Zyrtec  \nLussemburgo: Zyrtec  \nNorvegia: Zyrtec \nPolonia: Zyrtec \nRomania: Zyrtec  \nRepubblica Slovacca: Zyrtec  \nSpagna: Zyrtec 10 mg/ml gotas orales en solución \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n \n \n \n \n \n \nAgenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 21 di 27 \n \n \n \n \n \n \n \n \nFOGLIO ILLUSTRATIVO: INFORMAZIONI PER L’UTILIZZATORE \n \nZirtec 1 mg/ml soluzione orale \n \nCetirizina dicloridrato  \n \n \nLegga attentamente questo foglio  prima di prendere questo medicinale perchè contiene importanti \ninformazioni per lei. \n- Conservi questo foglio. Potrebbe aver bisogno di leggerlo di nuovo.  \n- Se ha qualsiasi dubbio, si rivolga al medico o al farmacista.  \n- Questo medicinale è stato prescrit to soltanto per lei. Non lo dia ad altre persone, anche se i  \nsintomi della malattia sono uguali ai suoi, perchè potrebbe essere pericoloso.  \n- Se si manifesta un qualsiasi effetto indesiderato, compresi quelli non elencati in questo foglio, si \nrivolga al medico o al farmacista. Vedere paragrafo 4. \n \nContenuto di questo foglio \n1. Cos'è Zirtec e a cosa serve \n2. Cosa deve sapere prima di prendere Zirtec  \n3. Come prendere Zirtec  \n4. Possibili effetti indesiderati  \n5. Come conservare Zirtec \n6. Contenuto della confez ione e altre informazioni  \n \n \n1. Cos’è Zirtec e a cosa serve \n \nCetirizina dicloridrato è il principio attivo di Zirtec.  \nZirtec è un farmaco antiallergico. \n \nNegli adulti e nei bambini a partire da 2 anni di età, Zirtec 1 mg/ml soluzione orale è indicato: \n- per il trattamento di sintomi nasali e oculari della rinite allergica stagionale e perenne.  \n- per il trattamento dell’orticaria.  \n \n \n2. Cosa deve sapere prima di prendere Zirtec \n \nNon prenda Zirtec \n- se ha una grave malattia renale che richiede la dialisi;  \n- se è allergico a cetirizina dicloridrato o ad uno qualsiasi degli altri componenti (elencati al \nparagrafo 6), a  idrossizina o ai derivati della piperazina (principi attivi di altri medicinali \nstrettamente correlati).   \n \nAvvertenze e precauzioni Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 22 di 27 \n \nSi rivolga al medico o al farmacista prima di prendere Zirtec. \n \nSe è un paziente con insufficienza renale, chieda consiglio al medico; se necessario, deve prendere una \ndose inferiore. La nuova dose verrà stabilita dal medico. \n \nChieda consiglio al medico se ha problemi nell ’urinare (in condizioni quali lesioni del midollo spinale o \nproblemi vescicali o alla prostata).  \n \nSe è un paziente epilettico o un paziente a rischio di convulsioni, deve chiedere consiglio al medico.  \n \nNon sono state osservate interazioni clinicamente sign ificative tra l’alco l (per livelli ematici di 0,5  per \nmille (g/l) corrispondenti ad un bicchiere di vino) e cetirizina usata alle dosi raccomandate. Tuttavia, non  \nci sono dati disponibili sulla sicurezza quando dosi più elevate di cetirizina e alcol vengon o assunte \ncontemporaneamente. Pertanto, come per tutti gli antistaminici, si raccomanda di evitare la \ncontemporanea assunzione di Zirtec con alcol.  \n \nSe deve fare un test per l’allergia, chieda al medico se deve interrompere l’assunzione di Zirtec per \nalcuni giorni prima del test. Questo medicinale può alterare i risultati del test per l’allergia.  \n \nAltri medicinali e Zirtec \nInformi il medico o il farmacista se sta assumendo, ha recentemente assunto o potrebbe assumere \nqualsiasi altro medicinale.  \n \nZirtec con cibi e bevande \nIl cibo non influenza l’assorbimento di Zirtec.  \n \nGravidanza e allattamento \nSe è in corso una gravidanza, se sospetta o sta pianificando una gravidanza, o se sta allattando con latte \nmaterno chieda consiglio al medico prima di prendere questo  medicinale.  \n \nZirtec deve essere evitato durante la gravidanza. L’uso accidentale del medicinale  da parte di una donna \nin gravidanza non produce alcun effetto dannoso sul feto, tuttavia il medicinale deve essere assunto \nsolo se necessario e su consiglio de l medico. \n \nCetirizina passa nel latte materno. Non è possibile escludere un rischio di effetti indesiderati nei \nbambini allattati con latte materno.  Pertanto non deve prendere Zirtec durante l’allattamento a meno \nche non abbia contattato il medico. \n \nGuida di veicoli e utilizzo di macchinari \nStudi clinici non hanno messo in evidenza la compromissione dell’attenzione, della vigilanza e della \ncapacità di guidare veicoli dopo l’assunzione di Zirtec alla dosa raccomandata.  \nDeve osservare attentamente la sua risp osta al medicinale  dopo aver assunto Zirtec se ha intenzione di \nguidare veicoli , intraprendere attività potenzialmente pericolose o utilizzare macchinari. Non deve \nsuperare la dose raccomandata. \n \nZirtec soluzione orale contiene sorbitolo (E 420), metile pa raidrossibenzoato (E 218), propile \nparaidrossibenzoato (E 216), glicole propilenico (E 1520) e sodio. \n \nQuesto medicinale contiene 1575 mg di sorbitolo (E 420) per 5 ml, equivalente a 315 mg/ml.  \nSorbitolo è una fonte di fruttosio. Se il medico le ha detto che lei (o il suo bambino) è intollerante ad \nalcuni zuccheri, o se ha una diagnosi di intolleranza ereditaria al fruttosio  (HFI), una rara malattia Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 23 di 27 \n \ngenetica per cui i pazienti non riescono a trasformare il fruttosio, parli con il medico prima che lei (o il  \nsuo bambino) prenda questo medicinale. Il sorbitolo può causare problemi gastrointestinali e avere un \nlieve effetto lassativo.  \n \nQuesto medicinale contiene metile paraidrossibenzoato (E 218) e propile paraidrossibenzoa to (E 216) \nche possono causare reazioni allergiche ( anche ritardate). \n \nQuesto medicinale contiene 250 mg di glicole propilenico (E 1520) per 5 ml, equivalente a 50 mg/ml. \n \nQuesto medicinale contiene meno di 1 mmol (23 mg) di sodio per dose, cioè essenzialmente “senza \nsodio”. \n \n3. Come prendere Zirtec \n \nPrenda questo medicinale seguendo sempre esattamente le istruzioni del medico  o del farmacista . Se \nha dubbi consulti il medico o il farmacista.  \n \nLa soluzione può essere presa come tale.  \n \nAdulti e adolescenti a partire da 12 anni \nLa dose raccomandat a è di 10  mg una volta al giorno come 10  ml della soluzione orale (due misurini \ncolmi). \n \nUso nei bambini di età compresa tra 6 e 12 anni  \nLa dose raccomandata è di 5 mg due volte al giorno come 5 ml (un misurino colmo) due volte al giorno.  \n \nUso nei bambini di età compresa tra 2 e 6 anni  \nLa dose raccomandata è di 2,5  mg due volte al giorno come 2,5  ml della soluzione orale (metà misurino) \ndue volte al giorno.  \n \nPazienti con compromissione renale \nPer i pazienti con compromissione renale moderata la dose racco mandata è di 5 mg una volta al giorno. \nSe è affetto da malattia renale grave, contatti il medico che può adattare  la dose di conseguenza. \nSe il suo bambino è affetto da malattia renale, contatti il medico che può adattare  la dose sulla base \ndelle esigenz e del bambino.  \n \nSe ha la sensazione che l’effetto di Zirtec sia troppo debole o troppo forte, informi il medico.  \n \nDurata del trattamento \nLa durata del trattamento dipende dal tipo, dalla durata e da ll’andamento dei suoi disturbi e d è stabilita \ndal medico. \n \nSe prende più Zirtec di quanto deve \nSe pensa di aver preso un sovradosaggio di Zirtec informi il medico.  \nIl medico deciderà quali misure intraprendere se necessario.  \n \nDopo un sovradosaggio, gli effetti indesiderati di seguito descritti possono comparire c on intensità \nincrementata. Sono stati segnalati eventi avversi come confusione, diarrea, capogiri, stanchezza, mal di \ntesta, malessere  (sentirsi poco bene) , dilatazione della pupilla, prurito, irrequietezza, sedazione, \nsonnolenza  (bisogno di dormire) , stup ore, anomalo e rapido ritmo cardiaco, tremori e ritenzione \nurinaria (difficoltà a svuotare completamente la vescica) . Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 24 di 27 \n \n \nSe dimentica di prendere Zirtec  \nNon prenda una dose doppia per compensare la dimenticanza della dose.  \n \nSe interrompe il trattamento con Zirtec \nSe interrompe il trattamento con Zirtec, possono raramente ripresentarsi prurito (pizzicore intenso) e/o \norticaria.  \n \nSe ha qualsiasi dubbio sull’uso di questo medicinale, si rivolga al medico o al farmacista.  \n \n \n4. Possibili effetti indesiderati  \n \nCome tutti i medicinali, questo medicinale può causare effetti indesiderati sebbene non tutte le \npersone li manifestino.  \n \nI seguenti effetti indesiderati sono rari o molto rari. Tuttavia deve interrompere l’assunzione del \nmedicinale ed informare immediatamente il medico se nota la comparsa di: \n- Reazioni allergiche, incluse reazioni gravi ed angioedema (reazione allergica grave che causa \ngonfiore del viso o della gola).  \nQueste reazioni possono insorgere subito dopo aver assunto il medicinale oppure successivame nte. \n \nEffetti indesiderati comuni (possono interessare fino ad 1 su 10 pazienti)  \n- Sonnolenza  (bisogno di dormire)  \n- Capogiro, mal di testa \n- Faringite (mal di gola), rinite (naso chiuso, naso che cola) (nei bambini)  \n- Diarrea, nausea, secchezza della bocca \n- Affaticamento \n \nEffetti indesiderati non comuni (possono interessare fino ad 1 su 100 pazienti)  \n- Agitazione  \n- Parestesia (sensibilità anormale della pelle)  \n- Dolore addominale  \n- Prurito (cute pruriginosa), eruzione cutanea  \n- Astenia (estremo affaticamento), malessere  (sentirsi poco bene)  \n \nEffetti indesiderati rari (possono interessare fino ad 1 su 1000 pazienti) \n- Reazioni allergiche, alcune gravi (molto rare)  \n- Depressione, allucinazioni, aggressività, confusione, insonnia  \n- Convulsioni  \n- Tachicardia (battito cardiaco accelerato) \n- Funzionalità epatica anormale  \n- Orticaria \n- Edema (gonfiore)  \n- Aumento di peso  \n \nEffetti indesiderati molto rari (possono interessare fino ad 1 su 10000 pazienti) \n- Trombocitopenia (basso livello di piastrine nel sangue)  \n- Tic (spasmo abituale)  \n- Sincope (svenimento) , discinesia (movimenti involontari), distonia (contrazioni muscolari \nprolungate anormali), tremore, disgeusia (alterazione del gusto)  Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 25 di 27 \n \n- Visione offuscata, disturbo dell’accomodazione (messa a fuoco difficoltosa), crisi oculogira (occhi \ncon movimenti circolari incontrollati)  \n- Angioedema (reazione allergica grave che causa gonfiore del viso o della gola), eruzione fissa da \nfarmaci (allergia al medicinale)  \n- Anormale eliminazione delle urine (svuotamento involontario della vescica durante il sonno \nnotturno, dolore e/o difficoltà nell’urinare)  \n \nEffetti indesiderati con frequenza non nota (la frequenza non può essere definita sulla base dei dati \ndisponibili)  \n- Aumento dell’appetito  \n- Idea suicida (preoccupazioni o pensieri suicidi ricorrenti), incubo  \n- Amnesia (perdita di memoria), compromissione della memoria  \n- Vertigine (sensazione di rotazione o movimento)  \n- Ritenzione urinaria (incapacità a svuotare completamente la vescica ) \n- Prurito (pizzicore intenso) e/o orticaria a seguito di sospensione del trattamento  \n- Artralgia (dolore articolare), mialgia (dolore muscolare)  \n- Pustolosi esantematica acuta generalizzata (eruzione cutanea con vescicole contenenti pus)  \n- Epatite (infiammazione del fegato)  \n \nSegnalazione degli effetti indesiderati  \nSe si manifesta un qualsiasi effetto indesiderato , compresi quelli non elencati in questo foglio, si rivolga  \nal medico o al farmacista. Può inoltre segnalare gli effetti indesiderati direttamente tramite il sistema \nnazionale di segnalazione all’indirizzo: https://www.aifa.gov.it/content/segnalazioni -reazioni-avverse. \nSegnalando gli effetti indesiderati può contribuire a fornire maggiori informazioni sulla sicurezza di \nquesto medicinale.  \n \n \n5. Come conservare Zirtec \n \nConservi questo medicinale fuori dalla vista e dalla portata dei bambini.  \n \nNon usi questo m edicinale dopo la data di scadenza che è riportata sulla scatola e sul flacone. La data di \nscadenza si riferisce all’ultimo giorno di quel mese.  \n \nNon usare dopo 3 mesi dalla prima apertura del flacone.  \n \nQuesto medicinale non richiede alcuna condizione par ticolare di conservazione.  \n \n \n6. Contenuto della confezione e altre informazioni \n \nCosa contiene Zirtec \n- Il principio attivo è cetirizina dicloridrato. 10  ml ( pari a 2 misurini colmi) contengono 10  mg di \ncetirizina dicloridrato.  \n- Gli altri componenti  sono: sorbitolo (E  420), glicerolo  (E 422) , glicole propilenico  (E 1520) , \nsaccarina sodica, metil e paraidrossibenzoato (E218), propil e paraidrossibenzoato (E216), aroma \ndi banana 54.330/A (Firmenich), sodio acetato, acido acetico glaciale, acqua depurata. \n- 10 ml di Zirtec soluzione orale (2  misurini colmi) contengono 3,15  g di glucosio equivalenti \n(sorbitolo).  \n \nDescrizione dell’aspetto di Zirtec e contenuto della confezione Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 26 di 27 \n \n \nLiquido limpido e incolore con gusto leggermente dolce e aroma di banana.  \n \nConfezione con un flacone contenente volumi da 60, 75, 100, 150 o 200 ml di soluzione.  \n \nÈ possibile che non tutte le confezioni siano commercializzate.  \n \nTitolare dell’autorizzazione all’immissione in commercio e produttore \n \nTitolare dell’autorizzazione all’immissione in commercio \nUCB Pharma S.p.A., Via Varesina 162, 20156 Milano (Italia) \n \nProduttore \nAesica Pharmaceuticals S.r.l., Via Praglia 15, 10044 Pianezza (TO), Italia \nUCB Pharma Limited, 208 Bath Road, Slough, Berkshire, SL1 3WE, Regno Unito \nPhoenix Pharma Polska Sp. z o.o., ul. Rajdowa 9, Konotopa, 05-850 Ożarów Mazowiecki, Polonia \nUCB Pharma B.V., Hoge Mosten 2 A1, 4822 NH, Breda, Olanda \nUCB Pharma AS, Haakon VIIs gate 6, NO-0161 Oslo, Norvegia \nUCB Nordic A/S, Edvard Thomsens Vej 14, DK-2300 København S, Danimarca \nUCB Pharma SA, Chemin Du Foriest 1, Braine-L'alleud, 1420, Belgio \n \nQuesto medicinale è autorizzato negli Stati Membri dello Spazio Economico Europeo  e nel Regno Unito \n(Irlanda del Nord) con le seguenti denominazioni: \n \nAustria: Zyrtec 1 mg/ml  orale Lösung  \nBelgio: Zyrtec \nCipro: Zyrtec \nDanimarca: Zyrtec  \nEstonia: Zyrtec  \nFinlandia: Zyrtec  \nFrancia: Zyrtec  \nIrlanda: Zirtek oral solution 1mg/ml  \nItalia: Zirtec 1mg/ml soluzione orale  \nLettonia: Zyrtec  \nLituania: Zyrtec  \nLussemburgo: Zyrtec  \nMalta: Zyrtec  \nPaesi Bassi: Zyrtec   \nNorvegia: Zyrtec  \nPolonia: Zyrtec  \nPortogallo: Zyrtec  \nSlovenia: Zyrtec 1 mg/ml peroralna raztopina  \nSpagna: Zyrtec 1 mg/ml solución oral   \nRegno Unito (Irlanda del Nord) : Zirtek allergy solution  \n \nQuesto foglio illustrativo è stato aggiornato il  \n \n \n \n \n Agenzia Italiana del Farmaco\nDocumento reso disponibile da AIFA il 04/11/2023\nEsula dalla competenza dell’AIFA ogni eventuale disputa concernente i diritti di proprietà industriale e la tutela brevettuale dei dati relativi all’AIC dei \nmedicinali e, pertanto, l’Agenzia non può essere ritenuta responsabile in alcun modo di eventuali violazioni da parte del titolare dell'autorizzazione \nall'immissione in commercio (o titolare AIC).\n \nPagina 27 di 27 \n \n \n \n \n  \nAgenzia Italiana del Farmaco"
}